<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-drc" dstore:index="35" hierarchy="1" iati-activities:generated-datetime="2021-03-29T16:41:30" iati-activities:version="2.01" last-updated-datetime="2021-03-29T16:42:09" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-CD-I00-008</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democratic Republic of Congo - Aide humanitaire d&apos;urgence pour la lutte contre l&apos;&#xE9;pid&#xE9;mie de fi&#xE8;vre h&#xE9;morragique Ebola dans la Province du Bas-U&#xE9;le
(Version fran&#xE7;aise uniquement)</narrative>
   <narrative xml:lang="FR">R&#xE9;publique D&#xE9;mocratique du Congo - Aide humanitaire d&apos;urgence pour la lutte contre l&apos;&#xE9;pid&#xE9;mie de fi&#xE8;vre h&#xE9;morragique Ebola dans la Province du Bas-U&#xE9;le</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The emergency humanitarian aid for the fight against Ebola fever epidemic in the Province of Bas-U&#xE9;le has been designed to stop the spread of the epidemic and reduce its lethality in the said provin. It was initiated following the declaration, on April 22, 2017, of the presence of the Ebola virus in the province of Bas-U&#xE9;l&#xE9; neighbor of the Central African Republic. This intervention will strengthen the immediate response measures against the Ebola outbreak in the Likati Health Zone (ZS) in the province. These include the following urgent actions: active search for suspected cases and contacts; the care of patients in the health centers of the 4 health areas affected by the epidemic; reinforcement of individual and collective prevention measures in the community and in the health structures; providing health facilities with protective equipment, personal items, medicines, reagents, consumables and other inputs; the reinforcement of the field intervention teams by experts from the central level; the deployment in the coming days of a mobile laboratory team in Likati; intensification of public awareness through different media; strengthening of coordination through the establishment of coordination committees at different levels. The contribution of the African Development Bank Group to this operation is estimated at US $ 1,000,000.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">L&apos;aide humanitaire d&apos;urgence pour la lutte contre l&apos;&#xE9;pid&#xE9;mie de fi&#xE8;vre h&#xE9;morragique Ebola dans la Province du Bas-U&#xE9;le a &#xE9;t&#xE9; con&#xE7;ue en vue de stopper la propagation de l&#x2019;&#xE9;pid&#xE9;mie et r&#xE9;duire sa l&#xE9;talit&#xE9; dans ladite provine. Elle a &#xE9;t&#xE9; initi&#xE9;e suite &#xE0; la d&#xE9;claration, le 22 avril 2017, de la pr&#xE9;sence du virus Ebola dans la province du Bas-U&#xE9;l&#xE9; voisine de la R&#xE9;publique centrafricaine. La pr&#xE9;sente intervention permettra de renforcer les mesures de riposte mises imm&#xE9;diatement en &#x153;uvre contre l&#x2019;&#xE9;pid&#xE9;mie d&#x2019;Ebola dans la Zone sanitaire de (ZS) de Likati dans la province. Il s&#x2019;agit notamment des actions urgentes suivantes : la recherche active des cas suspects et des contacts; la prise en charge des malades dans les centres de sant&#xE9; des 4 aires de sant&#xE9; touch&#xE9;es par l&#x2019;&#xE9;pid&#xE9;mie; le renforcement des mesures de pr&#xE9;vention individuelles et collectives dans la communaut&#xE9; et dans les structures de sant&#xE9;; la dotation des structures de sant&#xE9; en &#xE9;quipements de protection, personnels, m&#xE9;dicaments, r&#xE9;actifs, consommables et autres intrants; le renforcement des &#xE9;quipes d&#x2019;intervention sur le terrain par des experts du niveau central; le d&#xE9;ploiement dans les jours &#xE0; venir d&#x2019;une &#xE9;quipe mobile de laboratoire &#xE0; Likati; l&#x2019;intensification de la sensibilisation des populations &#xE0; travers diff&#xE9;rents m&#xE9;dias; le renforcement de la coordination &#xE0; travers, la mise en place des comit&#xE9;s de coordination aux diff&#xE9;rents niveaux. La contribution du Groupe de la Banque Africaine de D&#xE9;veloppement a cette op&#xE9;ration est estim&#xE9;e &#xE0; 1 000 000 Dollars EU.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The purpose of this intervention is to provide a direct and immediate response to the humanitarian emergency, to support the efforts of the Congolese government and its partners to cope with the spread of the epidemic.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de la pr&#xE9;sente intervention est de fournir une r&#xE9;ponse directe et imm&#xE9;diate &#xE0; la situation d&#x2019;urgence humanitaire, afin d&#x2019;appuyer les efforts d&#xE9;ploy&#xE9;s par le gouvernement congolais et ses partenaires afin de faire face &#xE0; la propagation de l&#x2019;&#xE9;pid&#xE9;mie.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The direct beneficiaries are the health workers, who often pay a heavy price for this type of epidemic and the populations of the affected area (74,648 inhabitants) in Bas-U&#xE9;l&#xE9; province. This is the Likati health zone, including the health areas of Nambwa, Mouma, Ngayi, Azand&#xE9; and Ngbatala, as well as the surrounding health zones.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs sont les personnels de sant&#xE9;, qui paient souvent un lourd tribut &#xE0; ce type d&#x2019;&#xE9;pid&#xE9;mie et les populations de la zone touch&#xE9;e (74 648 habitants) dans la province du Bas-U&#xE9;l&#xE9;. Il s&#x2019;agit de la zone de sant&#xE9; de Likati, dont les aires de sant&#xE9; de Nambwa, Mouma, Ngayi, Azand&#xE9; et Ngbatala, ainsi que les zones de sant&#xE9; avoisinantes.</narrative>
  </description>
  <participating-org ref="SRF" role="1">
   <narrative xml:lang="EN">Special Relief Funds</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="EN">AFRO(OMS)ORGANISATION MONDIALE DE LA SANTE</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-06-29" type="1"></activity-date>
  <activity-date iso-date="2017-08-07" type="2"></activity-date>
  <activity-date iso-date="2017-11-30" type="3"></activity-date>
  <activity-date iso-date="2018-01-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KOLOKOTA Stanny Ngay-Moko</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Principal Social Development Specialist</narrative>
   </job-title>
   <telephone></telephone>
   <email>s.kolokota@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location>
   <location-id code="217570" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Buta</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>2.78582 24.72997</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLA"></feature-designation>
  </location>
  <location>
   <location-id code="211872" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Likati</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>3.36448 23.88208</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="11231" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.6" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - upper secondary</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2017-06-29"></period-start>
   <period-end iso-date="2017-09-29"></period-end>
   <value currency="XDR" value-date="2017-06-29">236784.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2017-09-29"></period-start>
   <period-end iso-date="2017-12-29"></period-end>
   <value currency="XDR" value-date="2017-09-29">236784.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2017-12-29"></period-start>
   <period-end iso-date="2018-01-30"></period-end>
   <value currency="XDR" value-date="2017-12-29">236784.47</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="5000199004968">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-07"></transaction-date>
   <value currency="XDR" value-date="2017-08-07">710353.4</value>
   <provider-org>
    <narrative xml:lang="EN">Special Relief Funds</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE REPUBLIQUE DEMOCRATIQUE DU CONGO MINISTERE DES FINANCES BUDGET</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Project-and-Operations/RDC-Proposition_visant_l_octroi_d_un_don_de_1_000_000_dollars_EU_au_titr....pdf">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Project-and-Operations/RDC-Proposition_visant_l_octroi_d_un_don_de_1_000_000_dollars_EU_au_titr....pdf">
   <title>
    <narrative xml:lang="EN">Memorandum of Understanding</narrative>
   </title>
   <category code="A09"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
