<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-senegal" dstore:index="107" hierarchy="1" iati-activities:generated-datetime="2021-03-29T17:34:53" iati-activities:version="2.01" last-updated-datetime="2021-03-29T17:37:31" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-SN-KA0-017</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Senegal - Project to support the Emerging Senegal Plan Operational Monitoring Office (BOS-PSE)</narrative>
   <narrative xml:lang="FR">S&#xE9;n&#xE9;gal - Projet d&#x2019;appui au Bureau op&#xE9;rationnel de suivi du Plan S&#xE9;n&#xE9;gal &#xE9;mergent (BOS-PSE)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The proposed operation concerns the award to the Republic of Senegal of a grant of UA 430,605 from the resources of the Technical Assistance Fund for Middle Income Countries (TAF-MIC) to finance the project for a technical assistant to strengthen the capacities and share experiences of the Operational Monitoring Office (BOS) of the Emerging Senegal Plan (ESP). The BOS is a structure attached to the Ministry for the Monitoring of the PES and housed in the Presidency of the Republic of Senegal. This technical assistance also provides for the establishment of a pilot Centre of Excellence within the BOS, intended to support countries wishing to create a Delivery Unit. Through this project, the capacities and skills of the BOS will be strengthened so that it becomes a regional model in terms of Delivery Units, capable of developing, testing and disseminating approaches to monitoring and operational implementation of priority projects on the continent. During the two years of the project, sustainable funding solutions will be sought so that the pilot Centre of Excellence can further develop and operate in the long term. This project, finalised at the height of the COVID-19 crisis, will also strengthen the role of the BOS in the country&apos;s response to the health crisis. Component 3 supports the launch of an ambitious project to revive the pharmaceutical industry in Senegal. It highlights the crucial role of the BOS, and its know-how, in structuring complex projects that are essential to the country. Finally, the project will also enable the Bank to improve dialogue with Regional Member Countries and their units in charge of project implementation. This will allow for better monitoring of the projects that the Bank finances and, ultimately, for easier and more efficient implementation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration concerne l&#x2019;octroi &#xE0; la R&#xE9;publique du S&#xE9;n&#xE9;gal d&#x2019;un don de 430 605 UC, sur les ressources du Fonds d&#x2019;assistance technique pour les pays &#xE0; revenu interm&#xE9;diaire (FAT-PRI), en vue de financer le projet d&#x2019;assistante technique pour le renforcement des capacit&#xE9;s et le partage d&#x2019;exp&#xE9;rience du Bureau Op&#xE9;rationnel de Suivi (BOS) du Plan S&#xE9;n&#xE9;gal Emergent (PSE). Le BOS est une structure rattach&#xE9;e au Minist&#xE8;re de Suivi du PSE et log&#xE9; &#xE0; la Pr&#xE9;sidence de la R&#xE9;publique du S&#xE9;n&#xE9;gal. Cette assistance technique, pr&#xE9;voit &#xE9;galement la mise en place au sein du BOS, d&#x2019;un Centre d&#x2019;excellence pilote, destin&#xE9; &#xE0; appuyer les pays d&#xE9;sirant cr&#xE9;er un Delivery Unit. A travers ce projet, les capacit&#xE9;s et comp&#xE9;tences du BOS seront renforc&#xE9;es pour que celui-ci devienne un mod&#xE8;le r&#xE9;gional en mati&#xE8;re de Delivery Unit, capable de d&#xE9;velopper, exp&#xE9;rimenter et diffuser des approches de suivi et de mise en &#x153;uvre op&#xE9;rationnelle de projets prioritaires sur le continent. Au cours des deux ann&#xE9;es du projet, des solutions de financement p&#xE9;rennes seront recherch&#xE9;es afin que le Centre d&#x2019;Excellence pilote puisse se d&#xE9;velopper davantage et fonctionner sur le long terme. Ce projet, finalis&#xE9; en pleine p&#xE9;riode de la crise du COVID-19, va &#xE9;galement permettre de renforcer le r&#xF4;le du BOS dans la r&#xE9;ponse du pays &#xE0; la crise sanitaire. La composante 3 soutient le lancement d&#x2019;un ambitieux projet de relance de l&#x2019;industrie pharmaceutique au S&#xE9;n&#xE9;gal. Elle met en valeur le r&#xF4;le crucial du BOS, et son savoir-faire, dans la structuration de projet complexes et essentiels au pays. Enfin le projet va &#xE9;galement permettre &#xE0; la Banque d&#x2019;am&#xE9;liorer le dialogue avec les Pays Membres R&#xE9;gionaux et leurs unit&#xE9;s en charge de l&#x2019;op&#xE9;rationnalisation des projets. Cela permettra un meilleur suivi des projets que la Banque finance et in fine, une mise en &#x153;uvre facilit&#xE9;e et plus efficiente.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to support the Senegalese Operational Monitoring Office (BOS) by enabling it to strengthen its capacities and to set up a pilot Centre of Excellence on Delivery Units. The specific objectives are as follows: (i) To strengthen the capacities of the BOS in order to enable it to play its role as a model for Delivery Units at continental level; (ii) To set up a pilot Centre of Excellence intended to support countries wishing to develop a Delivery Unit but also to facilitate exchanges between these countries on the subject of performance. The Centre of Excellence will be used to popularise and strengthen the Delivery Unit model by developing an approach adapted to the African context; (iii) Strengthen the role of Delivery Units in the context of the COVID19 health crisis. This project will strengthen the dialogue between the DUs in this area (exchange of good practices). The project will also support the BOS in the post-Covid phase through the structuring of an ambitious project to revive the pharmaceutical sector in Senegal.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif global du projet est d&#x2019;appuyer le Bureau Op&#xE9;rationnel de Suivi (BOS) du S&#xE9;n&#xE9;gal en lui permettant de renforcer ses capacit&#xE9;s et de mettre en place un Centre d&#x2019;excellence pilote sur les &#xAB; Delivery Units &#xBB;. Les objectifs sp&#xE9;cifiques sont les suivants : (i) Renforcer les capacit&#xE9;s du BOS afin de lui permettre de jouer son r&#xF4;le de mod&#xE8;le en mati&#xE8;re de Delivery Unit au niveau continental ; (ii) Mettre en place un Centre d&#x2019;excellence pilote destin&#xE9; &#xE0; accompagner les pays qui souhaitent d&#xE9;velopper un Delivery Unit mais aussi faciliter les &#xE9;changes entre ces pays sur le th&#xE8;me de la performance. Le Centre d&#x2019;excellence sera notamment mis &#xE0; contribution pour vulgariser et renforcer le mod&#xE8;le du Delivery Unit en d&#xE9;veloppant une approche adapt&#xE9;e au contexte africain ; (iii) Renforcer le r&#xF4;le des Delivery Units dans le contexte de la crise sanitaire COVID19. Ce projet renforcera le dialogue des DUs en la mati&#xE8;re (&#xE9;changes de bonnes pratiques). Le projet appuiera &#xE9;galement le BOS dans la phase Post-Covid &#xE0; travers la structuration d&#x2019;un ambitieux projet de relance du secteur pharmaceutique au S&#xE9;n&#xE9;gal.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The main beneficiary of the project is the Operational Monitoring Office (BOS), which will benefit from capacity building and strategic positioning as a continental model for the Delivery Unit. The other beneficiaries are (i) the key actors (project managers, focal points, other partners of the BOS in the sectoral ministries/about 60 people) concerned with the steering, implementation and evaluation of projects and reforms structuring the Emerging Senegal Plan (ESP), (ii) the countries that will benefit from the support of the Centre of Excellence to initiate the creation of a Delivery Unit and (iii) the countries that already have a Delivery Unit and that will benefit from the activities of the Centre and the network (Peer reviews, sharing of experience, etc.).</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le principal b&#xE9;n&#xE9;ficiaire du projet est le Bureau Op&#xE9;rationnel de Suivi (BOS) qui b&#xE9;n&#xE9;ficiera d&#x2019;un renforcement de ses capacit&#xE9;s et d&#x2019;un positionnement strat&#xE9;gique en tant que mod&#xE8;le continental en mati&#xE8;re de Delivery Unit. Les autres b&#xE9;n&#xE9;ficiaires sont (i) les acteurs cl&#xE9;s (chefs de projets, points focaux, autres partenaires du BOS dans les minist&#xE8;res sectoriels/environ 60 personnes) concern&#xE9;s par le pilotage, la mise en &#x153;uvre et l&#x2019;&#xE9;valuation des projets et r&#xE9;formes structurants du Plan S&#xE9;n&#xE9;gal Emergent (PSE), (ii) les pays qui vont b&#xE9;n&#xE9;ficier de l&#x2019;appui du Centre d&#x2019;excellence pour initier la cr&#xE9;ation d&#x2019;un Delivery Unit et (iii) les pays disposant d&#xE9;j&#xE0; d&#x2019;un 9 Delivery Unit et qui b&#xE9;n&#xE9;ficieront des activit&#xE9;s du Centre et du r&#xE9;seau (Peer reviews, partage d&#x2019;exp&#xE9;rience, etc.).</narrative>
  </description>
  <participating-org ref="MIC" role="1">
   <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-11-25" type="1"></activity-date>
  <activity-date iso-date="2020-12-23" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <activity-date iso-date="2022-11-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">BLAZYK Samuel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Principal Results Officer</narrative>
   </job-title>
   <telephone>+225 2020 4429</telephone>
   <email>s.blazyk@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public Sector Management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Economic, Commercial and Labour Affairs - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-11-25"></period-start>
   <period-end iso-date="2021-02-25"></period-end>
   <value currency="XDR" value-date="2020-11-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-02-25"></period-start>
   <period-end iso-date="2021-05-25"></period-end>
   <value currency="XDR" value-date="2021-02-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-05-25"></period-start>
   <period-end iso-date="2021-08-25"></period-end>
   <value currency="XDR" value-date="2021-05-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-08-25"></period-start>
   <period-end iso-date="2021-11-25"></period-end>
   <value currency="XDR" value-date="2021-08-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-11-25"></period-start>
   <period-end iso-date="2022-02-25"></period-end>
   <value currency="XDR" value-date="2021-11-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-02-25"></period-start>
   <period-end iso-date="2022-05-25"></period-end>
   <value currency="XDR" value-date="2022-02-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-25"></period-start>
   <period-end iso-date="2022-08-25"></period-end>
   <value currency="XDR" value-date="2022-05-25">53825.63</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-08-25"></period-start>
   <period-end iso-date="2022-11-15"></period-end>
   <value currency="XDR" value-date="2022-08-25">53825.63</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="5500155013851">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-23"></transaction-date>
   <value currency="XDR" value-date="2020-12-23">430605</value>
   <provider-org>
    <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUV. DU SENEGAL /MINISTERE DE L&apos;ECO. DES FINANCES ET DU PLAN</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsenegal_-_projet_dappui_au_delivery_unit_du_senegal_le_bos_-_formulaire_de_requete_002.pdf#page=1&amp;zoom=auto,-15,849">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
