<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-niger" dstore:index="80" hierarchy="1" iati-activities:generated-datetime="2021-03-29T17:25:48" iati-activities:version="2.01" last-updated-datetime="2021-03-29T17:27:07" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NE-KA0-015</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Niger - COVID-19 Support Programme in G5 Sahel Countries - Burkina Faso, Mali, Mauritania, Niger and Chad (PARC COVID-19 - G5 Sahel)</narrative>
   <narrative xml:lang="FR">Niger - Programme d&apos;appui en r&#xE9;ponse &#xE0; la crise de la COVID-19 dans les pays du G5 Sahel - Burkina Faso, Mali, Mauritanie, Niger, Tchad - (PARC COVID-19 - G5 Sahel)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The proposed intervention concerns the Niger component of the COVID-19 Crisis Response Programme in the G5 Sahel Countries (PARC COVID-19 &#x2013; G5 SAHEL). This is a loan and award a grant to the G5 Sahel countries (Burkina Faso, Mali, Mauritania, Niger and Chad) of UA 118.9 million and UA 89.6 million respectively from the COVID-19 Rapid Response Facility. It will be implemented over 12 months from July 2020. The Programme was appraised in April 2020 following requests to the Bank by the countries. Niger recorded its first case of COVID-19 on 19 March 2020. As of 5 June 2020, the country had 1461 cases, the number of which has been rising steadily in the last few days. To curb the spread of the COVID19 pandemic, the country has taken several preventive and protective measures, including: (i) a nationwide ban on gatherings; (ii) the closure of all land borders, except for the transportation of goods; (iii) the suspension of public land transport; and (iv) the imposition of a curfew in Niamey. These measures have led to a drastic contraction of supply and demand, resulting in a sudden downturn in Niger&#x2019;s economy. This Programme complements the other budget support operations, particularly the Multinational Coronavirus Pandemic Control Support Project for G5 member countries approved on 9 June 2020, aimed at providing the region with adequate operational capacities to combat the pandemic. More specifically, the programme will contribute to the financing of response plans through the budget support it will provide. It will also support measures aimed at improving the financial management of the response plans and mitigating the health, social and economic-related impacts.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne la composante nig&#xE9;rienne du Programme d&#x2019;appui en r&#xE9;ponse &#xE0; la crise de la COVID-19 dans les pays du G5 sahel (PARC COVID-19 &#x2013; G5 SAHEL). Il s&apos;agit d&apos;une op&#xE9;ration de pr&#xEA;t et don aux pays du G5 Sahel (Burkina Faso, Mali, Mauritanie, Niger, Tchad) respectivement de 118,9 millions d&#x2019;UC et 89,6 millions d&#x2019;UC de la Facilit&#xE9; de r&#xE9;ponse rapide &#xE0; la COVID-19. Elle sera mise en &#x153;uvre sur une p&#xE9;riode de 12 mois &#xE0; partir de juillet 2020. Le programme a &#xE9;t&#xE9; &#xE9;valu&#xE9; en avril 2020, &#xE0; la suite des demandes adress&#xE9;es par les pays &#xE0; la Banque. Le Niger a enregistr&#xE9; son premier cas de personne infect&#xE9;e par la COVID-19 le 19 mars 2020. Au 5 juin 2020, le pays enregistrait 1461 cas, en progression soutenue au cours des derniers jours. Pour contenir la propagation de la pand&#xE9;mie de la COVID-19, le pays a pris plusieurs mesures de pr&#xE9;vention et de protection comme : (i) l&#x2019;interdiction sur toute l&#x2019;&#xE9;tendue du territoire national des rassemblements ; (ii) la fermeture de toutes les fronti&#xE8;res terrestres, except&#xE9; pour le transport des marchandises ; (iii) la suspension des transports terrestres en commun ; et (iv) l&#x2019;instauration &#xE0; Niamey d&#x2019;un couvre-feu. Ces mesures ont engendr&#xE9; une forte contraction de l&#x2019;offre et de la demande &#xE9;conomiques, conduisant ainsi &#xE0; un brusque ralentissement g&#xE9;n&#xE9;ral de l&#x2019;&#xE9;conomie nig&#xE9;rienne. Le Programme vient en compl&#xE9;ment des autres appuis de la Banque, notamment le Projet multinational d&#x2019;appui en faveur des pays membres du G5 sahel pour la lutte contre la pand&#xE9;mie a coronavirus approuv&#xE9; le 9 juin 2020, qui vise &#xE0; doter la r&#xE9;gion de capacit&#xE9;s op&#xE9;rationnelles pour faire face &#xE0; la pand&#xE9;mie. De mani&#xE8;re sp&#xE9;cifique, le Programme contribuera au financement des plans de riposte gr&#xE2;ce aux aides budg&#xE9;taires qu&#x2019;il apporte. Il soutiendra &#xE9;galement des mesures visant une meilleure gestion financi&#xE8;re des plans de riposte, et une att&#xE9;nuation des impacts de la pand&#xE9;mie au plan sanitaire, social et &#xE9;conomique.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this programme is to contribute to mitigating the health, social and economic impact of the COVID-19 pandemic in Niger. Its specific objectives are to: (i) build the capacity of the health system to respond to the COVID-19 pandemic; (ii) mitigate the impact of the COVID-19 pandemic on vulnerable people; and (iii) mitigate the economic impact of the COVID-19 pandemic.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le programme a pour objectif global de contribuer &#xE0; l&#x2019;att&#xE9;nuation de l&#x2019;incidence de la pand&#xE9;mie de la COVID-19 sur le plan sanitaire, social et &#xE9;conomique au Niger. Il vise sp&#xE9;cifiquement : (i) le renforcement des capacit&#xE9;s sanitaires de lutte contre la pand&#xE9;mie de la COVID-19 ; (ii) l&#x2019;att&#xE9;nuation de l&#x2019;incidence sur les personnes vuln&#xE9;rables de la pand&#xE9;mie de la COVID-19 ; et (iii) l&#x2019;att&#xE9;nuation de l&#x2019;incidence &#xE9;conomique de la pand&#xE9;mie de la COVID-19.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The entire population of Niger will benefit from this programme which will help to mitigate the health and socio-economic impacts of the COVID-19 pandemic on the population, especially the most vulnerable segments, including women. It will also contribute to reducing the economic shock on local enterprises (including SMEs run by women) affected by the sharp economic downturn resulting from the pandemic. The programme will also make it possible to build the capacity of Niger&#x2019;s public administration in health response, protection of the most vulnerable segments of the population and support to economic activities. All these elements will contribute to strengthening the resilience of Niger&#x2019;s economy and reducing the country&#x2019;s fragility factors.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Toute la population nig&#xE9;rienne b&#xE9;n&#xE9;ficiera du pr&#xE9;sent programme. Il permettra d&#x2019;att&#xE9;nuer les impacts sanitaires et socio-&#xE9;conomiques de la pand&#xE9;mie de la COVID-19 sur la population, et notamment les plus vuln&#xE9;rables, y compris les femmes. Il contribuera &#xE9;galement &#xE0; r&#xE9;duire le choc &#xE9;conomique sur les entreprises nationales (y compris les PME dirig&#xE9;es par des femmes) victimes du fort ralentissement de l&#x2019;&#xE9;conomie r&#xE9;sultant de la pand&#xE9;mie en cours. Par ailleurs, gr&#xE2;ce &#xE0; ce programme, les capacit&#xE9;s de l&#x2019;administration publique nig&#xE9;rienne seront renforc&#xE9;es en mati&#xE8;re de riposte sanitaire, de protection des couches les plus vuln&#xE9;rables de la population et de soutien &#xE0; l&#x2019;activit&#xE9; &#xE9;conomique. Tous ces &#xE9;l&#xE9;ments contribueront &#xE0; renforcer la r&#xE9;silience de l&#x2019;&#xE9;conomie nig&#xE9;rienne et &#xE0; r&#xE9;duire les facteurs de fragilit&#xE9; du pays.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTERE DU PLAN</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-22" type="1"></activity-date>
  <activity-date iso-date="2020-07-27" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">LAKOUE DERANT Regis</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Programme Officer</narrative>
   </job-title>
   <telephone>+225 2020 3651</telephone>
   <email>r.lakoue-derant@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 

				Avenue Joseph Anoma
				01 BP 1387

				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <location>
   <location-id code="2440485" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Niamey</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.5137 2.1098</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2440476" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Niger</narrative>
   </name>
   <administrative code="2202.0" level="1" vocabulary="G1"></administrative>
   <administrative code="22551.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18 9</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public Sector Management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Economic, Commercial and Labour Affairs - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-07-22"></period-start>
   <period-end iso-date="2020-10-22"></period-end>
   <value currency="XDR" value-date="2020-07-22">26666666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-10-22"></period-start>
   <period-end iso-date="2021-01-22"></period-end>
   <value currency="XDR" value-date="2020-10-22">26666666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-01-22"></period-start>
   <period-end iso-date="2021-06-30"></period-end>
   <value currency="XDR" value-date="2021-01-22">26666666</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100150042395">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-27"></transaction-date>
   <value currency="XDR" value-date="2020-07-27">40500000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DU NIGER</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="XDR" value-date="2020-09-30">25500000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="XDR" value-date="2021-02-15">15000000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in February of 2021</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="XDR" value-date="2021-02-28">49616.4</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in February of 2021</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2100155040769">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-27"></transaction-date>
   <value currency="XDR" value-date="2020-07-27">39500000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DU NIGER</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="XDR" value-date="2020-08-31">39500000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in August of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-ne-ka0-015">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_covid-19_support_programme_in_g5_sahel_countries_parc_covid-19_-_g5_sahel_-_appraisal_report.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_programme_dappui_en_reponse_a_la_crise_de_la_covid-19_dans_les_pays_du_g5_sahel_parc_covid-19_-_g5_sahel_-_rapport_devaluati.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
