<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-mali" dstore:index="112" hierarchy="1" iati-activities:generated-datetime="2020-12-22T18:14:56" iati-activities:version="2.01" last-updated-datetime="2020-12-22T18:18:02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-ML-KA0-009</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mali - COVID-19 Support Programme in G5 Sahel Countries - Burkina Faso, Mali, Mauritania, Niger and Chad (PARC COVID-19 - G5 Sahel)</narrative>
   <narrative xml:lang="FR">Mali - Programme d&apos;appui en r&#xE9;ponse &#xE0; la crise de la COVID-19 dans les pays du G5 Sahel - Burkina Faso, Mali, Mauritanie, Niger, Tchad - (PARC COVID-19 - G5 Sahel)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The proposed intervention concerns the Mali component of the COVID-19 Crisis Response Programme in the G5 Sahel Countries (PARC COVID-19 &#x2013; G5 SAHEL). This is a loan and award a grant to the G5 Sahel countries (Burkina Faso, Mali, Mauritania, Niger and Chad) of UA 118.9 million and UA 89.6 million respectively from the COVID-19 Rapid Response Facility. It will be implemented over 12 months from July 2020. The Programme was appraised in April 2020 following requests to the Bank by the countries. The first COVID-19 case in Mali was reported on 25 March 2020 and by 5 June 2020, the total number of cases stood at 1,461. To contain the spread of the COVID-19 pandemic, Mali took several preventive and protection measures including (i) the closure of all land borders, (ii) the suspension of commercial flights from COVID-19-affected countries until further notice, except for cargo flights, (iii) the temporary closure of public, private and denominational schools (nursery, primary, secondary and tertiary) and (iv) the ban, till further notice, of social, sports and political gatherings of over 50 persons. These measures caused a slump in economic demand and supply, leading to an abrupt and widespread economic slowdown. This Programme complements the other budget support operations, particularly the Multinational Coronavirus Pandemic Control Support Project for G5 member countries approved on 9 June 2020, aimed at providing the region with adequate operational capacities to combat the pandemic. More specifically, the programme will contribute to the financing of response plans through the budget support it will provide. It will also support measures aimed at improving the financial management of the response plans and mitigating the health, social and economic-related impacts.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne la composante malienne du Programme d&#x2019;appui en r&#xE9;ponse &#xE0; la crise de la COVID-19 dans les pays du G5 sahel (PARC COVID-19 &#x2013; G5 SAHEL). Il s&apos;agit d&apos;une op&#xE9;ration de pr&#xEA;t et don aux pays du G5 Sahel (Burkina Faso, Mali, Mauritanie, Niger, Tchad) respectivement de 118,9 millions d&#x2019;UC et 89,6 millions d&#x2019;UC de la Facilit&#xE9; de r&#xE9;ponse rapide &#xE0; la COVID-19. Elle sera mise en &#x153;uvre sur une p&#xE9;riode de 12 mois &#xE0; partir de juillet 2020. Le programme a &#xE9;t&#xE9; &#xE9;valu&#xE9; en avril 2020, &#xE0; la suite des demandes adress&#xE9;es par les pays &#xE0; la Banque. Au Mali, le premier cas de personne contamin&#xE9;e par la COVID-19 a &#xE9;t&#xE9; d&#xE9;clar&#xE9; le 25 mars 2020. Au 5 juin 2020, le pays enregistrait un total de 1461 cas. Pour contenir la propagation de la pand&#xE9;mie de la COVID-19, le Mali a pris plusieurs mesures de pr&#xE9;vention et de protection comme : (i) la fermeture de toutes les fronti&#xE8;res terrestres ; (ii) la suspension jusqu&#x2019;&#xE0; nouvel ordre, des vols commerciaux en provenance des pays touch&#xE9;s par la COVID-19, &#xE0; l&#x2019;exception des vols cargos ; (iii) la fermeture temporaire des &#xE9;coles publiques, priv&#xE9;es et confessionnelles (maternelles, primaires, secondaires et sup&#xE9;rieures) ; et (iv) l&#x2019;interdiction jusqu&#x2019;&#xE0; nouvel ordre, des regroupements &#xE0; caract&#xE8;re social, sportif, culturel et politique de plus de 50 personnes. Ces mesures ont engendr&#xE9; une forte contraction de l&#x2019;offre et de la demande &#xE9;conomiques, conduisant ainsi &#xE0; un brusque ralentissement g&#xE9;n&#xE9;ral de l&#x2019;&#xE9;conomie malienne. Le Programme vient en compl&#xE9;ment des autres appuis de la Banque, notamment le Projet multinational d&#x2019;appui en faveur des pays membres du G5 sahel pour la lutte contre la pand&#xE9;mie a coronavirus approuv&#xE9; le 9 juin 2020, qui vise &#xE0; doter la r&#xE9;gion de capacit&#xE9;s op&#xE9;rationnelles pour faire face &#xE0; la pand&#xE9;mie. De mani&#xE8;re sp&#xE9;cifique, le Programme contribuera au financement des plans de riposte gr&#xE2;ce aux aides budg&#xE9;taires qu&#x2019;il apporte. Il soutiendra &#xE9;galement des mesures visant une meilleure gestion financi&#xE8;re des plans de riposte, et une att&#xE9;nuation des impacts de la pand&#xE9;mie au plan sanitaire, social et &#xE9;conomique.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme&#x2019;s global objective is to help to mitigate the impact of the COVID-19 pandemic in Mali. It aims specifically to (i) build health capacity to fight against COVID-19, (ii) mitigate the impact of COVID-19 on vulnerable persons and (iii) mitigate the economic impact of COVID-19.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le programme a pour objectif global de contribuer &#xE0; l&#x2019;att&#xE9;nuation de l&#x2019;incidence de la pand&#xE9;mie de la COVID-19 au Mali. Il vise sp&#xE9;cifiquement : (i) le renforcement des capacit&#xE9;s sanitaires de lutte contre la pand&#xE9;mie de la COVID-19 ; (ii) l&#x2019;att&#xE9;nuation de l&#x2019;incidence sur les personnes vuln&#xE9;rables de la pand&#xE9;mie de la COVID-19 ; et (iii) l&#x2019;att&#xE9;nuation de l&#x2019;incidence &#xE9;conomique de la pand&#xE9;mie de la COVID-19.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The whole population of Mali will benefit from this programme since it will help to mitigate the health and socio-economic impacts of the COVID-19 pandemic on the population and reduce the economic shock on enterprises hit by the economic downturn induced by the pandemic. Thanks to the programme, the capacity of Mali&#x2019;s public administration will be built to marshal the health response, protect the most vulnerable segments of the population and support economic activity. All these elements will help to build the resilience and inclusive character of the Malian economy.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Toute la population malienne b&#xE9;n&#xE9;ficiera du pr&#xE9;sent programme. Il permettra d&#x2019;att&#xE9;nuer les impacts sanitaires et socio-&#xE9;conomiques de la pand&#xE9;mie de la COVID-19 sur la population. Il contribuera &#xE9;galement &#xE0; r&#xE9;duire le choc &#xE9;conomique sur les entreprises victimes du fort ralentissement de l&#x2019;&#xE9;conomie r&#xE9;sultant de la pand&#xE9;mie. Par ailleurs, gr&#xE2;ce &#xE0; ce programme, les capacit&#xE9;s de l&#x2019;administration publique malienne seront renforc&#xE9;es en mati&#xE8;re de riposte sanitaire, de protection des couches les plus vuln&#xE9;rables de la population et de soutien &#xE0; l&#x2019;activit&#xE9; &#xE9;conomique. Tous ces &#xE9;l&#xE9;ments contribueront &#xE0; renforcer la r&#xE9;silience et le caract&#xE8;re inclusif de l&#x2019;&#xE9;conomie malienne.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org ref="FSF" role="1">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-22" type="1"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">LAKOUE DERANT Regis</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Programme Officer</narrative>
   </job-title>
   <telephone>+225 2020 3651</telephone>
   <email>r.lakoue-derant@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 

				Avenue Joseph Anoma
				01 BP 1387

				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <location-id code="2460596" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bamako</narrative>
   </name>
   <administrative code="1926.0" level="1" vocabulary="G1"></administrative>
   <administrative code="19368.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.65 -8</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2453866" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mali</narrative>
   </name>
   <administrative code="1934.0" level="1" vocabulary="G1"></administrative>
   <administrative code="19420.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>18.0 -2.0</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public Sector Management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Economic, Commercial and Labour Affairs - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-07-22"></period-start>
   <period-end iso-date="2020-10-22"></period-end>
   <value currency="XDR" value-date="2020-07-22">9000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-10-22"></period-start>
   <period-end iso-date="2021-01-22"></period-end>
   <value currency="XDR" value-date="2020-10-22">9000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-01-22"></period-start>
   <period-end iso-date="2021-04-22"></period-end>
   <value currency="XDR" value-date="2021-01-22">9000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-22"></period-start>
   <period-end iso-date="2021-07-31"></period-end>
   <value currency="XDR" value-date="2021-04-22">9000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100150042394">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-22"></transaction-date>
   <value currency="XDR" value-date="2020-07-22">8600000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">REPUBLIQUE  DU MALI</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction ref="2100155040767">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-22"></transaction-date>
   <value currency="XDR" value-date="2020-07-22">6900000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">REPUBLIQUE  DU MALI</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction ref="5900150002901">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-22"></transaction-date>
   <value currency="XDR" value-date="2020-07-22">20500000</value>
   <provider-org>
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">REPUBLIQUE  DU MALI</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-ml-ka0-009">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_covid-19_support_programme_in_g5_sahel_countries_parc_covid-19_-_g5_sahel_-_appraisal_report.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_programme_dappui_en_reponse_a_la_crise_de_la_covid-19_dans_les_pays_du_g5_sahel_parc_covid-19_-_g5_sahel_-_rapport_devaluati.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
