<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-kenya" dstore:index="108" hierarchy="1" iati-activities:generated-datetime="2021-02-26T10:43:12" iati-activities:version="2.01" last-updated-datetime="2021-02-26T10:45:37" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-KE-K00-007</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kenya - COVID-19 Emergency Response Support Program (ERSP)</narrative>
   <narrative xml:lang="FR">Kenya - Programme d&#x2019;urgence d&#x2019;appui &#xE0; la Riposte COVID-19 (PUARC)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet est  un pr&#xEA;t d&#x2019;un montant de 188 millions d&#x2019;Euros pour   le financement   du   Programme   d&#x2019;urgence   d&#x2019;appui   &#xE0;   la riposte COVID-19 (PUARC) au Kenya. Il s&#x2019;agit d&#x2019;un appui budg&#xE9;taire en r&#xE9;ponse &#xE0; une crise (ABRC). Le  programme fait  suite  &#xE0;  une  demande  du  gouvernement  kenyan parvenue  le 17  avril  2020  et a  fait l&#x2019;objet d&#x2019;une &#xE9;valuation entre le 18-20 avril 2020. La conception du programme a pris en consid&#xE9;ration les principes de bonnes pratiques en mati&#xE8;re de conditionna lit&#xE9;. L&#x2019;objectif du programme est de soutenir les efforts du gouvernement du Kenya pour r&#xE9;pondre &#xE0; la pand&#xE9;mie de COVID-19 et att&#xE9;nuer ses impacts &#xE9;conomiques  et  sociaux.  Les  objectifs  politiques  op&#xE9;rationnels  du  programme  sont  les  suivants:  i) renforcer  le  syst&#xE8;me  de  sant&#xE9;  pour  une  r&#xE9;ponse  efficace  &#xE0;  la  pand&#xE9;mie;  ii)  renforcer  la  r&#xE9;silience &#xE9;conomique contre la pand&#xE9;mie; iii) am&#xE9;liorer la capacit&#xE9; des pauvres et des plus vuln&#xE9;rables &#xE0; faire face &#xE0; l&#x2019;impact de la pand&#xE9;mie. Les r&#xE9;sultats op&#xE9;rationnels du programme sont les suivants: i) une capacit&#xE9; accrue &#xE0; effectuer des tests cibl&#xE9;s, &#xE0; traiter et &#xE0; contenir la COVID-19; ii) une augmentation du nombre de petites et moyennes entreprises (PME) ayant acc&#xE8;s &#xE0; un all&#xE8;gement fiscal; et iii) une augmentation du pourcentage  de  la  population  vuln&#xE9;rable  (y  compris  les  femmes)  couverte  par  des  filets  de  s&#xE9;curit&#xE9; sociale.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The proposed loan to  the Republic  of  Kenya for 188 million Euros is  to  finance  the COVID-19  Emergency  Response  Support Program (ERSP) in Kenya. It is designed as a Crisis Response Budget Support (CRBS). The program results from a request of the Government of Kenya dated 17th April 2020 and was appraised on 18 to 20 April 2020. The design of the program considered good practice principles on conditionality. The purpose of the program is to support the Government of Kenya&#x2019;s efforts to respond to the COVID-19 pandemic and to mitigate its economic and social impacts. The operational policy objectives of the program are:(i) to strengthen the health  system  for  an  effective  response to the pandemic; (ii) to strengthen economic resilience against the pandemic; and (iii) enhance ability by the poor and the vulnerable to cope with the impact of the pandemic.  The expected outcomes of the program are: (i) enhanced capacity to conduct targeted testing  and containment  of COVID-19;  (ii) increase in the  number  of Small  and  Medium Enterprises  (SMEs) protected; and (iii)  increase in the percentage  of  the  vulnerable  population (including female) covered by social safety nets.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the ERSP operation is to support the Government of Kenya&#x2019;s efforts to respond to the  COVID-19  pandemic  and  to mitigate  its  economic  and  social  impacts. Consistent  with  the Government&#x2019;s plan  to  address  the  crisis,  the  operational  policy  objectives  of  the  program  are to; (i) strengthen  the  health  system  for  an  effective  response;  (ii)  strengthen  economic  resilience  against  the pandemic; and (ii) enhance ability by the poor and the vulnerable to cope with the impact of the pandemic. The  program consists  of  three broad mutually  reinforcing components  namely: (i) strengthening the health system for an effective response, (ii) strengthening economic resilience against COVID-19  shocks;  and  (iii)  enhancing  social  protection  against  COVID-19 impact. The  three components reinforce each other in that component 1 seeks to contain the spread of the virus and lay a foundation  for  return to  normalcy  for  businesses  and  livelihoods;  component  2  focuses  on  economic resilience by supporting fiscal measures to keep businesses afloat during and after the pandemic; while component 3 seeks to protect the vulnerable not to dispose their assets and slide into poverty.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;op&#xE9;ration au titre du PARE vise &#xE0; soutenir les efforts de riposte de l&#x2019;&#xC9;tat kenyan &#xE0; la pand&#xE9;mie de COVID-19 et &#xE0; att&#xE9;nuer ses impacts &#xE9;conomiques et sociaux. Conform&#xE9;ment au plan de  l&#x2019;&#xC9;tat  pour  faire  face  &#xE0;  la  crise,  les  objectifs  de  la  politique  op&#xE9;rationnelle  du  programme  sont  les suivants:  i)  le  renforcement  du  syst&#xE8;me  de  sant&#xE9;  pour  une  riposte  efficace;  ii)  le renforcement  de  la r&#xE9;silience &#xE9;conomique contre la pand&#xE9;mie; et iii) le renforcement de la capacit&#xE9; des populations pauvres et autres groupes vuln&#xE9;rables &#xE0; faire face &#xE0; l&#x2019;impact de la pand&#xE9;mie.
Le  programme  se  compose  de trois  grands  &#xE9;l&#xE9;ments  qui  se  renforcent  mutuellement,  &#xE0; savoir:i)  le  renforcement  du  syst&#xE8;me  de  sant&#xE9;  pour  une  riposte  efficace,  ii)  le  renforcement  de  la r&#xE9;silience  &#xE9;conomique  contre  les  chocs  de  la  COVID-19  et  iii)  l&#x2019;am&#xE9;lioration  de  la  protection  sociale contre les effets de la COVID-19. Les trois composantes se renforcent mutuellement dans la mesure o&#xF9; la composante 1 s&#x2019;attache &#xE0; contenir la propagation du virus et &#xE0; jeter les bases d&#x2019;un retour &#xE0; la normale pour  les  entreprises  et  les  moyens  de  subsistance;  la  composante 2  met  l&#x2019;accent  sur  la  r&#xE9;silience &#xE9;conomique en soutenant des mesures budg&#xE9;taires pour maintenir les entreprises &#xE0; flot pendant et apr&#xE8;s la pand&#xE9;mie; tandis que la composante 3 cherche &#xE0; emp&#xEA;cher les plus vuln&#xE9;rables &#xE0; devoir se s&#xE9;parer de leurs biens et &#xE0; sombrer dans la pauvret&#xE9;.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The programme will benefit the entire population. Specifically, it will benefit health workers, the private  sector (including  SMEs),financial  sector actors  (including  banks),  beneficiaries  of  social protection grants (orphans, the elderly, persons with disability) and new categories of people who have become vulnerable due to COVID-19.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le  programme  b&#xE9;n&#xE9;ficiera  &#xE0;  l&#x2019;ensemble  de  la  population.  Plus  pr&#xE9;cis&#xE9;ment, il  profitera  aux agents de sant&#xE9;, au secteur priv&#xE9; (y compris les PME), aux acteurs du secteur financier (y compris les banques), aux b&#xE9;n&#xE9;ficiaires des subventions de protection sociale (orphelins, personnes &#xE2;g&#xE9;es, personnes handicap&#xE9;es) et &#xE0; de nouvelles cat&#xE9;gories de personnes devenues vuln&#xE9;rables en raison de la pand&#xE9;mie de COVID-19.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTRY OF FINANCE</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-05-22" type="1"></activity-date>
  <activity-date iso-date="2020-06-04" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-03-04" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KOMA Baboucarr</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Principal Private Sector Development Officer</narrative>
   </job-title>
   <telephone></telephone>
   <email>b.koma@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 

				Avenue Joseph Anoma
				01 BP 1387

				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location>
   <location-id code="184742" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="51328.0" level="1" vocabulary="G1"></administrative>
   <administrative code="51360.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - vocational training</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-05-22"></period-start>
   <period-end iso-date="2020-08-22"></period-end>
   <value currency="XDR" value-date="2020-05-22">38343560</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-08-22"></period-start>
   <period-end iso-date="2020-11-22"></period-end>
   <value currency="XDR" value-date="2020-08-22">38343560</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-11-22"></period-start>
   <period-end iso-date="2021-02-22"></period-end>
   <value currency="XDR" value-date="2020-11-22">38343560</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-02-22"></period-start>
   <period-end iso-date="2021-06-30"></period-end>
   <value currency="XDR" value-date="2021-02-22">38343560</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2000200004691">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-04"></transaction-date>
   <value currency="XDR" value-date="2020-06-04">153374233.13</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNEMENT OF KENYA</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="XDR" value-date="2020-06-30">152861684.57</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in June of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="XDR" value-date="2020-07-15">384395.19</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in July of 2020</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fkenya_-_covid-19_emergency_response_support_program_ersp_-_appraisal_report.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fkenya_-_programme_durgence_dappui_a_la_riposte_covid-19_puarc_-_rapport_devaluation.pdf#page=16&amp;zoom=auto,-13,822">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_regional_covid-19_response_for_east_africa_horn_of_africa_and_union_of_the_comoros.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_riposte_regionale_contre_la_covid-19_en_afrique_de_lest_dans_la_corne_de_lafrique_et_dans_lunion_des_comores.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
