<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-madagascar" dstore:index="20" hierarchy="1" iati-activities:generated-datetime="2021-02-26T10:53:48" iati-activities:version="2.01" last-updated-datetime="2021-02-26T10:54:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MG-AA0-038</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Madagascar - Agro-Industrial Processing Zone Development Project in the South-West Region of Madagascar (PTASO)</narrative>
   <narrative xml:lang="FR">Madagascar - Projet de d&#xE9;veloppement de la zone de transformation agro-industrielle dans la r&#xE9;gion du Sud-Ouest de Madagascar (PTASO)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Agro-industrial Processing Zone Development Project in the South-West Region of Madagascar (PTASO) is the first project of an initiative that could be replicated at national level to ensure greater processing of agricultural products. The project is consistent with the Agriculture, Livestock and Fisheries Sector Programme and the National Agricultural Investment Programme (PSAEP/PNIAEP 2016-2020), which is also aligned with the General Government Policy (PGE) and the Madagascar Emergence Plan (PEM). This operation stems from the Government&#x2019;s urgent need to reverse the trend in agricultural sector underperformance in the production and processing of agricultural products, especially in the South-West region, whose development potential contrasts with the recurrent food insecurity in this part of the country. The project focuses on the processing of agricultural products, and thereby contributes to wealth creation through jobs generated in agroindustry, preserves economic and financial stability by reducing imports of agro-food products, and responds to post-COVID-19 impacts. The PTASO will promote agricultural value chains (AVCs) such as rice, cape peas, maize, fishery products and small ruminants, through infrastructure development and the implementation of measures likely to attract the private sector to play its role in key areas of industrial processing and marketing. The main activities financed by the project are: (i) improvement of the regulatory framework to develop SAPZs and strengthen institutions; (ii) construction of basic infrastructure in Tul&#xE9;ar agro-industrial platform and agribusiness centres (Ankilililoake and Tandadave); (iii) improvement of agricultural production infrastructure (irrigated areas, aquaculture farms, etc.) and marketing (storage warehouses, rural roads, etc.); and (iv) capacity building for stakeholders in the agro-industrial sectors (Government services, farmer organisations, etc.). These activities will create wealth and employment, improve food security and reduce chronic malnutrition in this part of the country which, despite its potential, remains a pocket of famine. This operation, estimated at UA 24.27 million, will be implemented over five (5) years starting from 2021; it will be funded by TSF Pilar I (UA 20 million), and the Government of Madagascar (UA 4.27 million).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le Projet de D&#xE9;veloppement de la zone de Transformation Agroindustrielles dans la R&#xE9;gion du Sud-Ouest de Madagascar (PTASO) constitue le premier projet d&#x2019;une initiative qui pourrait &#xEA;tre reproduit au niveau national pour assurer une plus grande transformation des produits agricoles. Le projet cadre avec le Programme Sectoriel de l&#x2019;Agriculture, Elevage et P&#xEA;che et le Programme National d&#x2019;Investissement Agricole (PSAEP/PNIAEP 2016-2020) qui, lui-m&#xEA;me est encadr&#xE9; par la Politique G&#xE9;n&#xE9;rale de l&#x2019;Etat (PGE) et le Plan Emergence Madagascar (PEM). Cette op&#xE9;ration se justifie par le fait qu&#x2019;il est urgent d&#x2019;inverser la tendance dans le secteur agricole, marqu&#xE9;e par des contreperformances au niveau de la production et la transformation des produits agricoles, surtout dans la r&#xE9;gion du Sud-Ouest dont le potentiel de d&#xE9;veloppement contraste avec l&#x2019;ins&#xE9;curit&#xE9; alimentaire r&#xE9;currente dans cette partie du pays. Le Projet met l&#x2019;accent sur la transformation des productions agricoles, contribuant ainsi &#xE0; la cr&#xE9;ation de richesses par les emplois g&#xE9;n&#xE9;r&#xE9;es dans l&#x2019;agro-industrie, la pr&#xE9;servation de stabilit&#xE9; &#xE9;conomique et financi&#xE8;re par la r&#xE9;duction des importations de produits agro-alimentaires, et la r&#xE9;ponse &#xE0; l&#x2019;impact du post Covid-19. Les principales activit&#xE9;s financ&#xE9;es par le projet sont : (i) l&#x2019;am&#xE9;lioration du cadre r&#xE8;glementaire relatif au d&#xE9;veloppement des PZTA et le renforcement des institutions ; (ii) la mise en place des infrastructures de base de la plateforme agro-industrielle de Toliara et des centres d&#x2019;agribusiness (Ankililoake et Tandadave) ; (iii) l&#x2019;am&#xE9;lioration des infrastructures de production agricole (p&#xE9;rim&#xE8;tres irrigu&#xE9;s, fermes aquacoles, etc.) et de mise en march&#xE9; (magasins de stockage, pistes, etc.) ; et (iv) le renforcement des capacit&#xE9;s des acteurs des fili&#xE8;res agro-industrielles (Services de l&#x2019;Etat, Organisations de producteurs, etc.). Ces actions auront pour r&#xE9;sultats la cr&#xE9;ation de richesses et d&#x2019;emplois, l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire et la r&#xE9;duction de la malnutrition chronique dans cette partie du pays qui repr&#xE9;sente une poche de famine, malgr&#xE9; ses potentialit&#xE9;s. Cette op&#xE9;ration se d&#xE9;roulera sur cinq (05) ans &#xE0; partir de 2021, pour un co&#xFB;t estimatif de 24,27 millions d&#x2019;UC et un financement du FAD (20 millions UC) et de l&#x2019;Etat Malagasy (4,27 millions d&#x2019;UC).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet a pour objet de contribuer &#xE0; la r&#xE9;duction des importations des produits agro-alimentaires et &#xE0; l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire et nutritionnelle de Madagascar. L&#x2019;objectif sp&#xE9;cifique du Projet est de promouvoir la transformation inclusive de l&#x2019;agriculture, &#xE0; partir du d&#xE9;veloppement des infrastructures de base et la mise en place d&#x2019;un cadre incitatif pour l&#x2019;investissement priv&#xE9; dans les cha&#xEE;nes de valeurs prioritaires, dans la R&#xE9;gion du Sud-Ouest de Madagascar. L&#x2019;intervention de la Banque, &#xE0; travers le PTASO vise l&#x2019;acc&#xE9;l&#xE9;ration de la transformation des produits agricoles dans le Sud-Ouest, dont le succ&#xE8;s pourrait s&#x2019;&#xE9;tendre &#xE0; l&#x2019;ensemble du territoire national. Le Projet contribuera &#xE0; impulser le d&#xE9;veloppement &#xE9;conomique de mani&#xE8;re efficace, car il int&#xE8;gre les strat&#xE9;gies de la Banque en la mati&#xE8;re, en consolidant le r&#xF4;le du secteur priv&#xE9; et des communaut&#xE9;s en mati&#xE8;re de d&#xE9;veloppement rural, gage d&#x2019;inclusivit&#xE9; en Afrique et &#xE0; Madagascar en particulier.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project overall goal is to reduce imports of agri-food products and improve Madagascar&apos;s food and nutritional security. Specifically, it seeks to promote inclusive agricultural transformation by developing basic infrastructure and establishing an incentive framework for private investment in priority value chains in the South-West Region of Madagascar. The Bank&apos;s intervention, through the PTASO, seeks to accelerate the processing of agricultural products in the South-West which, if successful, could be extended throughout the country. The project will help to effectively boost economic development because it has adopted relevant Bank strategies in efforts to consolidate the role of the private sector and communities in rural development, thereby ensuring inclusiveness in Africa and in Madagascar, in particular.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The project will cover some 83,000 ha in the project area and have an impact on some 152,000 direct beneficiaries and 460,000 indirect beneficiaries, of whom some 54.70% are women. The region has several small and medium-sized agro-food enterprises, in particular COPEFRUITO, SIMABIO, poultry and fishery SMEs, and the Agricultural Professionals Association of Madagascar (CPA-M).</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le Projet permettra de couvrir environ 83.000 ha dans l&#x2019;ensemble de la zone d&#x2019;influence du Projet (ZIP) et d&#x2019;avoir des retomb&#xE9;es sur environ 152.000 b&#xE9;n&#xE9;ficiaires directs et 460.000 b&#xE9;n&#xE9;ficiaires indirects dont environ 54,70% de femmes. Il s&#x2019;agit d&#x2019;une R&#xE9;gion o&#xF9; plusieurs petites et moyennes entreprises agro-alimentaires se sont install&#xE9;es, notamment la soci&#xE9;t&#xE9; COPEFRUITO, SIMABIO, des PME des sous-secteurs avicole et halieutiques, la coop&#xE9;ration des professionnels agricoles de Madagascar (CPA-M).</narrative>
  </description>
  <participating-org ref="FSF" role="1">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="3" type="10">
   <narrative xml:lang="EN">Government Of Madagascar</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTERE DE L&apos;AGRICULTURE ,   DE L&apos;ELEVAGE ET DE LA PECHE</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-09-29" type="1"></activity-date>
  <activity-date iso-date="2020-10-15" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <activity-date iso-date="2026-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">GBELI L&#xE9;andre</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chief Agricultural Economist</narrative>
   </job-title>
   <telephone>+225 2020 3646</telephone>
   <email>l.gbeli@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 

				Avenue Joseph Anoma
				01 BP 1387

				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <location>
   <location-id code="1055429" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Toliara</narrative>
   </name>
   <administrative code="41756.0" level="1" vocabulary="G1"></administrative>
   <administrative code="19293.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-23.35 43.6667</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-09-29"></period-start>
   <period-end iso-date="2020-12-29"></period-end>
   <value currency="XDR" value-date="2020-09-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-29"></period-start>
   <period-end iso-date="2021-03-29"></period-end>
   <value currency="XDR" value-date="2020-12-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-29"></period-start>
   <period-end iso-date="2021-06-29"></period-end>
   <value currency="XDR" value-date="2021-03-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-29"></period-start>
   <period-end iso-date="2021-09-29"></period-end>
   <value currency="XDR" value-date="2021-06-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-29"></period-start>
   <period-end iso-date="2021-12-29"></period-end>
   <value currency="XDR" value-date="2021-09-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-29"></period-start>
   <period-end iso-date="2022-03-29"></period-end>
   <value currency="XDR" value-date="2021-12-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-29"></period-start>
   <period-end iso-date="2022-06-29"></period-end>
   <value currency="XDR" value-date="2022-03-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-29"></period-start>
   <period-end iso-date="2022-09-29"></period-end>
   <value currency="XDR" value-date="2022-06-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-29"></period-start>
   <period-end iso-date="2022-12-29"></period-end>
   <value currency="XDR" value-date="2022-09-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-29"></period-start>
   <period-end iso-date="2023-03-29"></period-end>
   <value currency="XDR" value-date="2022-12-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-29"></period-start>
   <period-end iso-date="2023-06-29"></period-end>
   <value currency="XDR" value-date="2023-03-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-29"></period-start>
   <period-end iso-date="2023-09-29"></period-end>
   <value currency="XDR" value-date="2023-06-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-29"></period-start>
   <period-end iso-date="2023-12-29"></period-end>
   <value currency="XDR" value-date="2023-09-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-29"></period-start>
   <period-end iso-date="2024-03-29"></period-end>
   <value currency="XDR" value-date="2023-12-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-29"></period-start>
   <period-end iso-date="2024-06-29"></period-end>
   <value currency="XDR" value-date="2024-03-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-06-29"></period-start>
   <period-end iso-date="2024-09-29"></period-end>
   <value currency="XDR" value-date="2024-06-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-09-29"></period-start>
   <period-end iso-date="2024-12-29"></period-end>
   <value currency="XDR" value-date="2024-09-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-12-29"></period-start>
   <period-end iso-date="2025-03-29"></period-end>
   <value currency="XDR" value-date="2024-12-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-03-29"></period-start>
   <period-end iso-date="2025-06-29"></period-end>
   <value currency="XDR" value-date="2025-03-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-06-29"></period-start>
   <period-end iso-date="2025-09-29"></period-end>
   <value currency="XDR" value-date="2025-06-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-09-29"></period-start>
   <period-end iso-date="2025-12-29"></period-end>
   <value currency="XDR" value-date="2025-09-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-12-29"></period-start>
   <period-end iso-date="2026-03-29"></period-end>
   <value currency="XDR" value-date="2025-12-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-03-29"></period-start>
   <period-end iso-date="2026-06-29"></period-end>
   <value currency="XDR" value-date="2026-03-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-06-29"></period-start>
   <period-end iso-date="2026-09-29"></period-end>
   <value currency="XDR" value-date="2026-06-29">800000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-09-29"></period-start>
   <period-end iso-date="2026-12-31"></period-end>
   <value currency="XDR" value-date="2026-09-29">800000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-15"></transaction-date>
   <value currency="XDR" value-date="2020-10-15">4270000</value>
   <provider-org>
    <narrative xml:lang="EN">Government Of Madagascar</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction ref="5900150002953">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-15"></transaction-date>
   <value currency="XDR" value-date="2020-10-15">20000000</value>
   <provider-org>
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE MADAGASCAR MINISTERE DES FINANCES ET DE ECONOMIE DIR. TRESOR</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fcges-cpr-pataso-madagascar_version_finale_mis_a_jour.pdf#page=1&amp;zoom=auto,-15,849">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A03"></category>
   <category code="A02"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmadagascar_-_agro-industrial_processing_zone_development_project_in_the_south-west_region_of_madagascar_ptaso_-_appraisal_report.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmadagascar_-_projet_de_developpement_de_la_zone_de_transformation_agro-industrielle_dans_la_region_du_sud-ouest_de_madagascar_ptaso_-_rapport_devaluation.pdf#page=1&amp;zoom=auto,-15,849">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Value of agro-food imports</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="&lt;545"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Inequality-adjusted Human Development Index in the project area</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Scale (0-1)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0,512"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Prevalence rate of stunting in children</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Average processing rate of plant, animal and fishery products</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="40"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of small and medium-sized private agricultural enterprises created and operational</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="35"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of small and medium-sized private agricultural enterprises created and operational - women owned</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="14"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rice yield</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Ha</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="7"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Cape pea yield</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Ha</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1,8"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Maize yield</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Ha</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Trend of average daily weight gain of small ruminants</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of direct youth jobs (18-35 years) created</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="35000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of direct youth jobs (18-35 years) created - of which girls</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="10500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of direct non-youth jobs created</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="17500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of direct non-youth jobs created - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5250"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Agribusiness Centre (CABIZ) regulatory instruments available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Study report on Agribusiness Centre (CABIZ) establishment available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of partner structures receiving institutional support</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="6"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Study report on incentive measures for priority sub-sectors</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Agro-Industrial Park (AIP) developed and equipped</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Agribusiness Centre (CABIZ) created and operational</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Incubation centre for agro-food processing sub-projects</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of women receiving support for food processing and nutrition education activities</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="450"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of young people receiving support for food processing and nutrition education activities</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="450"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of women benefitting from the Local Employment Promotion and Economic Empowerment Fund</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of young people benefitting from the Local Employment Promotion and Economic Empowerment Fund</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of women famer organisations supported (including in organisation and management, and signing of contracts)</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of men famer organisations supported (including in organisation and management, and signing of contracts)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of technological themes disseminated on nutrition</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="7"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of improved stoves distributed to women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Feeder roads constructed or rehabilitated</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Km</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of local small women producers who received support in securing their products against Climate Change (CC)</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of local small men producers who received support in securing their products against Climate Change (CC)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Environmental and Social Impact Assessment (ESIA)/Environmental and Social Management Plan (ESMP) and Resettlement Action Plan (RAP) prepared and implemented</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Physical implementation rate of the project</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="95"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of supervision missions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Mid-term report approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Completion report approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Environmental and social audit report</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of audit reports</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
