<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-multinational" dstore:index="628" hierarchy="1" iati-activities:generated-datetime="2021-01-28T15:33:00" iati-activities:version="2.01" last-updated-datetime="2021-01-28T15:52:12" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-IBE-022</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Support to the Covid-19 Pandemic Crisis Response in the SADC Region</narrative>
   <narrative xml:lang="FR">Multinational - Appui &#xE0; la r&#xE9;ponse &#xE0; la crise de la pand&#xE9;mie de covid-19 dans la r&#xE9;gion de la SADC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The proposed project is a grant of UA 6.5 million to Southern African Development Community (SADC) Secretariat to finance implementation of Support to the COVID-19 Pandemic Crisis Response, in six (6) ADF Beneficiary Countries in the SADC Region. The cases of COVID-19 in the beneficiary countries are mostly concentrated in large urban areas and major points of entry. The implementation of lockdowns and limited movement of people between towns and rural areas within countries has ensured limited spread of the virus to rural populations. There is already emerging evidence that the implementation of lockdowns is having a devastating impact on the livelihoods of informal sector workers and traders in urban areas with no savings and limited state social security and safety nets. Based on the current epidemiological profile of the COVID-19 outbreak and the technical knowledge base available, this ADF assistance will include the following components: (i) Strengthen SADC Beneficiary Countries capacity to respond to COVID-19 Pandemic; (ii) Reinforce Regional Coordination of SADC Member States&#x2019; mitigation measures against the regional spread of COVID-19. This is a regional project that will be implemented in the form of a Regional Public Good (RPG) over eighteen (18) months starting in June 2020 and closing in December 2021. The operation was appraised in April 2020 following a request from the SADC Secretariat on 8 April 2020 for the Fund to assist with the SADC COVID-19 pandemic crisis response. The project design followed the Bank Group&apos;s COVID-19 Pandemic Response Facility (CRF) and considered good practice principles on conditionality and the support that the Bank is already providing to Regional Member Countries (RMCs).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur un don d&#x2019;un montant de 6.5 millions d&#x2019;UC au Secr&#xE9;tariat de la Communaut&#xE9; de d&#xE9;veloppement de l&#x2019;Afrique australe (SADC) pour financer l&#x2019;aide de la banque &#xE0; la r&#xE9;ponse &#xE0; COVID-19 dans six pays b&#xE9;n&#xE9;ficiaires du FAD membres de la SADC. Les cas de COVID-19 dans les pays b&#xE9;n&#xE9;ficiaires sont principalement concentr&#xE9;s dans les grandes zones urbaines et les principaux points d&#x2019;entr&#xE9;e. La mise en &#x153;uvre de mesures de confinement et la limitation des mouvements de personnes entre les villes et les zones rurales &#xE0; l&#x2019;int&#xE9;rieur des pays ont permis de limiter la propagation du virus aux populations rurales. Il appara&#xEE;t d&#xE9;j&#xE0; que la mise en place de mesures de confinement a un impact d&#xE9;vastateur sur les moyens de subsistance des travailleurs du secteur informel et des commer&#xE7;ants dans les zones urbaines, o&#xF9; l&#x2019;&#xE9;pargne est inexistante et o&#xF9; les filets de s&#xE9;curit&#xE9; sociale et de protection de l&#x2019;&#xC9;tat sont limit&#xE9;s. Fond&#xE9;e sur le profil &#xE9;pid&#xE9;miologique actuel de l&#x2019;&#xE9;pid&#xE9;mie de COVID-19 et sur la base des connaissances techniques disponibles, cette aide du FAD comprendra les &#xE9;l&#xE9;ments suivants : (i) Renforcement de la capacit&#xE9; des pays b&#xE9;n&#xE9;ficiaires de la SADC &#xE0; r&#xE9;pondre &#xE0; la pand&#xE9;mie de COVID-19 ; (ii) Renforcement de la coordination r&#xE9;gionale des mesures d&#x2019;att&#xE9;nuation de la SADC contre la propagation r&#xE9;gionale de COVID-19. Il s&#x2019;agit d&#x2019;un projet r&#xE9;gional qui sera mis en &#x153;uvre sous la forme d&#x2019;un bien public r&#xE9;gional (BPR) sur une p&#xE9;riode de dix-huit (18) mois commen&#xE7;ant en juin 2020 et se terminant en d&#xE9;cembre 2021. L&#x2019;op&#xE9;ration a &#xE9;t&#xE9; &#xE9;valu&#xE9;e en avril 2020 suite &#xE0; une demande du Secr&#xE9;tariat de la SADC le 8 avril 2020 pour aider &#xE0; la lutte contre la pand&#xE9;mie de COVID-19. La conception du projet s&#x2019;est conform&#xE9;e &#xE0; la Facilit&#xE9; de r&#xE9;ponse rapide &#xE0; la COVID-19 (CRF) de la Banque et a pris en compte les principes de bonnes pratiques en mati&#xE8;re de conditionnalit&#xE9; ainsi que l&#x2019;aide que la Banque apporte d&#xE9;j&#xE0; aux pays membres r&#xE9;gionaux (PMR).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of this grant proposal is to support Six (6) SADC ADF Beneficiary Countries to contain the spread of the COVID-19 and mitigate its impacts through support to institutional strengthening and provision of medical supplies and equipment (laboratory equipment and supplies including testing kits, personal protective equipment and case management equipment (including non-invasive ventilators) while maintaining effective provision of other health and medical services to the population at national level. The specific objectives of the program are: (i) increase the availability of Personal Protective Equipment in Beneficiary Countries for front-line health care workers, community health workers and other essential workers to minimize the adverse health impact of COVID-19 on these critical categories of providers; (ii) increase the availability of testing kits in Beneficiary Countries to quickly detect cases of COVID-19, isolate and treat them to break the chain of transmission for the disease; and (iii) reinforce SADC Secretariat&#x2019;s capacity to coordinate pandemic response measures in Beneficiary Countries.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif principal de cette proposition de don est d&#x2019;aider six pays b&#xE9;n&#xE9;ficiaires du FAD membres de la SADC &#xE0; contenir la propagation de COVID-19 et &#xE0; att&#xE9;nuer ses impacts par un soutien au renforcement institutionnel et &#xE0; la fourniture de mat&#xE9;riels et &#xE9;quipements m&#xE9;dicaux (&#xE9;quipements et fournitures de laboratoire, y compris des kits de test, des &#xE9;quipements de protection individuelle et des &#xE9;quipements de prise en charge des cas - y compris des ventilateurs non invasifs) tout en maintenant une prestation efficace d&#x2019;autres services sanitaires et m&#xE9;dicaux &#xE0; la population au niveau national. Les objectifs sp&#xE9;cifiques du programme consistent &#xE0; : (i) accro&#xEE;tre la disponibilit&#xE9; des &#xE9;quipements de protection individuelle (EPI) dans les pays b&#xE9;n&#xE9;ficiaires pour les agents de sant&#xE9; de premi&#xE8;re ligne, les agents de sant&#xE9; communautaire et autres agents essentiels, afin de minimiser l&#x2019;impact n&#xE9;gatif de COVID-19 sur la sant&#xE9; de ces cat&#xE9;gories essentielles de prestataires ; (ii) accro&#xEE;tre la disponibilit&#xE9; des kits de d&#xE9;pistage dans les pays b&#xE9;n&#xE9;ficiaires, afin de d&#xE9;tecter rapidement les cas de COVID-19, de les isoler et de les traiter pour briser la cha&#xEE;ne de transmission de la maladie ; (iii) renforcer la capacit&#xE9; du Secr&#xE9;tariat de la SADC &#xE0; coordonner les mesures de r&#xE9;ponse &#xE0; la pand&#xE9;mie dans les pays b&#xE9;n&#xE9;ficiaires.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The Bank&#x2019;s assistance will support the ADF eligible SADC Beneficiary Countries, namely: (Lesotho, Malawi, Madagascar, Mozambique, Zambia, Zimbabwe) to mitigate and effectively respond to the COVID-19 pandemic. The assistance will strengthen epidemic preparedness and response of the beneficiary countries to facilitate early detection of COVID-19, and response to potential future threats arising from communicable disease epidemics and pandemics. The direct beneficiaries will be front line health workers and border officials in the beneficiary countries who will be protected from infection with PPE, the populations of the beneficiary countries and the SADC Secretariat. The indirect beneficiaries will be the populations of the SADC Beneficiary Countries who share borders with the beneficiary countries through measures to reduce cross border transmission and coordination of implementation of these measures by the SADC Secretariat.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">L&#x2019;aide de la Banque soutiendra les pays b&#xE9;n&#xE9;ficiaires de la SADC &#xE9;ligibles au FAD, &#xE0; savoir : Lesotho, Malawi, Madagascar, Mozambique, Zambie et Zimbabwe &#xE0; att&#xE9;nuer la pand&#xE9;mie COVID-19 et &#xE0; y r&#xE9;pondre efficacement. L&#x2019;aide renforcera la pr&#xE9;paration et la r&#xE9;ponse des pays b&#xE9;n&#xE9;ficiaires aux &#xE9;pid&#xE9;mies afin de faciliter la d&#xE9;tection pr&#xE9;coce de COVID-19 et la r&#xE9;ponse aux menaces potentielles futures d&#xE9;coulant des &#xE9;pid&#xE9;mies et des pand&#xE9;mies de maladies transmissibles. Les b&#xE9;n&#xE9;ficiaires directs seront les agents de sant&#xE9; de premi&#xE8;re ligne et les fonctionnaires des services des fronti&#xE8;res dans les pays b&#xE9;n&#xE9;ficiaires (qui seront prot&#xE9;g&#xE9;s contre l&#x2019;infection gr&#xE2;ces aux EPI), les populations des pays b&#xE9;n&#xE9;ficiaires, le Secr&#xE9;tariat de la SADC. Les b&#xE9;n&#xE9;ficiaires indirects seront les populations des pays b&#xE9;n&#xE9;ficiaires de la SADC qui partagent des fronti&#xE8;res avec les pays b&#xE9;n&#xE9;ficiaires gr&#xE2;ce &#xE0; des mesures visant &#xE0; r&#xE9;duire la transmission transfrontali&#xE8;re et &#xE0; la coordination de la mise en &#x153;uvre de ces mesures par le Secr&#xE9;tariat de la SADC.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="EN">SADC - SOUTHERN AFRICA DEVELOPMENT  COMMUNITY</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-23" type="1"></activity-date>
  <activity-date iso-date="2020-08-26" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KGOSIDINTSI Nana Beth Gokwadilwe</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Principal Health Analyst</narrative>
   </job-title>
   <telephone></telephone>
   <email>n.kgosidintsi@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 

				Avenue Joseph Anoma
				01 BP 1387

				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="1040652" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Maputo</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-25.9655 32.5832</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <location>
   <location-id code="909129" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lusaka Province</narrative>
   </name>
   <administrative code="3430.0" level="1" vocabulary="G1"></administrative>
   <administrative code="65205.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-15.41667 29</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="890299" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Harare</narrative>
   </name>
   <administrative code="3436.0" level="1" vocabulary="G1"></administrative>
   <administrative code="68809.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-17.82772 31.05337</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="932505" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Maseru</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-29.3167 27.4833</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="927967" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lilongwe</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-13.9669 33.7872</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <location>
   <location-id code="933773" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Gaborone</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-24.6545 25.9086</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disease Control</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Health - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-06-23"></period-start>
   <period-end iso-date="2020-09-23"></period-end>
   <value currency="XDR" value-date="2020-06-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-09-23"></period-start>
   <period-end iso-date="2020-12-23"></period-end>
   <value currency="XDR" value-date="2020-09-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-23"></period-start>
   <period-end iso-date="2021-03-23"></period-end>
   <value currency="XDR" value-date="2020-12-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-23"></period-start>
   <period-end iso-date="2021-06-23"></period-end>
   <value currency="XDR" value-date="2021-03-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-23"></period-start>
   <period-end iso-date="2021-09-23"></period-end>
   <value currency="XDR" value-date="2021-06-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-23"></period-start>
   <period-end iso-date="2021-12-23"></period-end>
   <value currency="XDR" value-date="2021-09-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-23"></period-start>
   <period-end iso-date="2022-03-23"></period-end>
   <value currency="XDR" value-date="2021-12-23">812500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-23"></period-start>
   <period-end iso-date="2022-04-13"></period-end>
   <value currency="XDR" value-date="2022-03-23">812500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100155040733">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-27"></transaction-date>
   <value currency="XDR" value-date="2020-08-27">500000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SADC - SOUTHERN AFRICA DEVELOPMENT COMMUNITY</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-15"></transaction-date>
   <value currency="XDR" value-date="2020-11-15">500000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in November of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <transaction ref="2100155040734">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-26"></transaction-date>
   <value currency="XDR" value-date="2020-08-26">6000000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">SADC - SOUTHERN AFRICA DEVELOPMENT COMMUNITY</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="XDR" value-date="2020-10-31">6000000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in October of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-z1-ibe-022">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_appui_a_la_reponse_a_la_crise_de_la_pandemie_de_covid-19_dans_la_region_de_la_sadc_et_a_sao_tome-et-principe_-_rapport_devaluat.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_support_to_the_covid-19_pandemic_crisis_response_in_the_sadc_region_and_sao_tome_and_principe_-_appraisal_report.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
