<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-morocco" dstore:index="125" hierarchy="1" iati-activities:generated-datetime="2021-02-26T10:49:25" iati-activities:version="2.01" last-updated-datetime="2021-02-26T10:52:36" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MA-I00-016</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Morocco - Social Protection Improvement Support Programme &#x2013; Covid-19 Additional Financing</narrative>
   <narrative xml:lang="FR">Maroc - Programme d&#x2019;appui &#xE0; l&#x2019;am&#xE9;lioration de la protection sociale &#x2013; Financement additionnel COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The additional financing for the Social Protection Improvement Support Programme in response to the health emergencies linked to the COVID 19 crisis (PAAPS &#x2013; COVID-19 SF) aims to contribute to the Government of Morocco&#x2019;s response to the health crisis declared a pandemic by WHO on 11 March 2020. PAAPS &#x2013; COVID-19 SF is in line with the &#x201C;COVID-19 Rapid Response Facility (CRF)&#x201D; approved in April 2020 by the African Development Bank Group to mitigate the health, economic and social effects of COVID-19 on regional member countries. This additional financing which concerning an AfDB loan of EUR 117.82 million, is a response to a request by the Ministry of Economy, Finance and Administrative Reform (MEFRA) dated 19 March 2020. The number of cases that have tested positive for COVID-19 in Morocco currently exceeds the symbolic threshold of 100 000 and there is a strong possibility of a second wave of coronavirus. In addition, the COVID-19 pandemic may affect the achievement of PAAPS-I objectives as the pandemic spreads. The Bank&#x2019;s support will therefore help to upgrade public health facilities and build their response capacity to contain the spread of the virus. Thus, PAAPS &#x2013; COVID-19 SF will complement the objectives of the initial programme and directly support the Kingdom of Morocco in its emergency response to COVID-19 shocks by ensuring swift and effective patient care. The activities to be carried out under PAAPS &#x2013; COVID-19 SF mainly concern: (i) the upgrading of hospital facilities by providing them with equipment; (ii) procurement and supply of drugs and pharmaceutical products; and (iii) the mobilization of medical and administrative staff. It will, therefore, contribute to community health care during the pandemic and the post-crisis period by continuing to improve health care quality in adequately equipped health facilities.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le financement additionnel du Programme d&#x2019;appui &#xE0; l&#x2019;am&#xE9;lioration de la protection sociale afin de r&#xE9;pondre aux urgences de sant&#xE9; li&#xE9;es &#xE0; la crise COVID 19 (PAAPS &#x2013; FA COVID 19) vise &#xE0; aider le Gouvernement du Maroc &#xE0; faire face &#xE0; la crise sanitaire d&#xE9;clar&#xE9;e pand&#xE9;mie par l&#x2019;OMS le 11 mars 2020. Le PAAPS &#x2013; FA COVID 19 s&#x2019;inscrit dans le cadre de la &#xAB; Facilit&#xE9; de r&#xE9;ponse rapide &#xE0; la Covid-19 (CRF) &#xBB; approuv&#xE9;e en avril 2020 par le Groupe de la Banque Africaine de D&#xE9;veloppement pour att&#xE9;nuer les cons&#xE9;quences sanitaires, &#xE9;conomiques et sociales de la COVID-19 sur les pays membres r&#xE9;gionaux. Ce financement additionnel qui porte d&#x2019;un pr&#xEA;t BAD d&#x2019;un montant de 117,82 millions d&#x2019;euros, r&#xE9;pond &#xE0; une requ&#xEA;te du Minist&#xE8;re de l&#x2019;Economie, des finances et de la R&#xE9;forme de l&#x2019;administration (MEFRA) en date du 19 mars 2020. En effet, le nombre de cas test&#xE9;s positifs au Maroc d&#xE9;passe actuellement la barre symbolique des 100 000 cas et la survenue d&#x2019;une deuxi&#xE8;me vague est de plus en plus probable. En outre, la pand&#xE9;mie de COVID-19 est susceptible d&#x2019;impacter la r&#xE9;alisation des objectifs du PAAPS-I, au fur et &#xE0; mesure la pand&#xE9;mie se d&#xE9;ploie. L&#x2019;appui de la Banque permettra ainsi de mettre &#xE0; niveau les structures sanitaires publiques et renforcer leurs capacit&#xE9;s d&#x2019;intervention pour contenir la propagation du virus. Le PAAPS - FA COVID s&#x2019;inscrit de ce fait, en compl&#xE9;mentarit&#xE9; avec les objectifs du programme initial et appuie directement le Royaume du Maroc dans sa r&#xE9;ponse d&#x2019;urgence aux chocs sanitaires du COVID 19 en permettant la prise en charge rapide et efficace des patients. Les activit&#xE9;s entreprises dans la cadre du PAAPS &#x2013; FA COVID 19 portent essentiellement sur : (i) la mise &#xE0; niveau des infrastructures hospitali&#xE8;res &#xE0; travers l&#x2019;&#xE9;quipement, (ii) l&#x2019;acquisition et la dotation en m&#xE9;dicaments et en produits pharmaceutiques et (iii) la mobilisation de personnel m&#xE9;dical et administratif. Il contribuera ainsi &#xE0; la prise en charge des populations au cours de la pand&#xE9;mie et pendant la p&#xE9;riode post crise gr&#xE2;ce &#xE0; la continuit&#xE9; et &#xE0; l&#x2019;am&#xE9;lioration de la qualit&#xE9; des soins dans les structures sanitaires ad&#xE9;quatement &#xE9;quip&#xE9;es.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed additional financing has two main objectives. The short- to medium-term objective is to contribute to the mitigation of COVID-19 health impacts by improving patient management conditions in public health facilities. In the longer term, the additional financing programme is expected to assist the Government in containing the effects of the pandemic and creating an enabling environment for the achievement of the broader objectives of the original PAAPS, which are to improve living conditions, especially of the most vulnerable segments of the population using an inclusive approach, access to social protection and social sector governance.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le financement suppl&#xE9;mentaire propos&#xE9; a deux objectifs principaux. L&apos;objectif &#xE0; court et &#xE0; moyen terme est de contribuer &#xE0; l&#x2019;att&#xE9;nuation des impacts sanitaires du COVID-19 &#xE0; travers l&#x2019;am&#xE9;lioration des conditions de la prise en charge des patients dans les structures sanitaires publiques. &#xC0; long terme, le programme de financement suppl&#xE9;mentaire devrait aider le Gouvernement &#xE0; contenir les effets de la pand&#xE9;mie et &#xE0; cr&#xE9;er un environnement propice &#xE0; la r&#xE9;alisation de l&apos;objectif plus large du PAAPS initial, qui est d&apos;am&#xE9;liorer les conditions de vie, en particulier des populations les plus vuln&#xE9;rables, gr&#xE2;ce &#xE0; une approche inclusive, un acc&#xE8;s &#xE0; la protection sociale et &#xE0; la gouvernance du secteur social.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The PAAPS will impact the following direct beneficiaries: (i) the three regions of Beni Mellal- Kh&#xE9;nifra, Dra&#xE2;-Tafilalet et Guelmim-Oued Noun that are poorly served by health facilities; (ii) the 80% of the population benefiting from medical coverage (50% of whom are women); (iii) the 2.3 million registered RAMED beneficiaries who will receive improved health care services in the target regions;(iv) the 127,000 widows who will benefit from the DAAM programme; (v) the 3,5 million SEPs benefiting from medical coverage; (vi) the 288,000 students 52% of whom are girls who will benefit from mandatory health insurance (AMO); and (vii) the 350,000 poor and vulnerable people who will have access to improved social protection services nationwide. In addition, medical, paramedical, administrative and technical staff of the Ministry of Health will be trained under the continuing training programme for the sector&#x2019;s human resources, staff of the Ministry of Solidarity and Family as well as those of associations responsible for social protection in the regions. PAAPS&#x2019;s indirect beneficiaries mainly comprise the entire Moroccan population, health and social protection facility workers who, as a result of the programme, will have a better professional working environment from the human, physical and technological standpoints.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le PAAPS impactera les b&#xE9;n&#xE9;ficiaires directs suivants: (i) les trois r&#xE9;gions faiblement servis pas les structures de sant&#xE9; que sont R&#xE9;gion Beni Mellal- Kh&#xE9;nifra, Dra&#xE2;-Tafilalet et R&#xE9;gion Guelmim-Oued Noun; (ii) les 80% de la population b&#xE9;n&#xE9;ficiant d&#x2019;une couverture m&#xE9;dicale (dont 50% de femmes) ; (iii) les 2,3 millions de Ram&#xE9;distes immatricul&#xE9;s b&#xE9;n&#xE9;ficient de services de soins de sant&#xE9; am&#xE9;lior&#xE9;s dans les r&#xE9;gions cibles; (iv) les 127 000 veuves b&#xE9;n&#xE9;ficient du programme DAAM ; (v) les 3,5 millions de TNS qui b&#xE9;n&#xE9;ficieront de la couverture m&#xE9;dicale ; (vi) les 288 000 &#xE9;tudiants dont 52% de filles b&#xE9;n&#xE9;ficiant de l&#x2019;assurance maladie obligatoire (AMO) ; (vii) les 300 000 pauvres et vuln&#xE9;rables qui acc&#xE9;deront &#xE0; de services de protection sociale am&#xE9;lior&#xE9;s au niveau national. A ces b&#xE9;n&#xE9;ficiaires s&#x2019;ajoutent le personnel m&#xE9;dical, param&#xE9;dical, administratif et technique du Minist&#xE8;re de la sant&#xE9; qui seront form&#xE9;s dans la cadre du programme de formation continue des ressources humaines du secteur, les personnels du Minist&#xE8;re de la solidarit&#xE9; et de la famille ainsi que ceux des associations en charge de la gestion des centres de protections sociales dans les r&#xE9;gions. Les b&#xE9;n&#xE9;ficiaires indirects du PAAPS sont essentiellement compos&#xE9;s de la population marocaine dans son ensemble, des travailleurs des structures de sant&#xE9; et de protection sociale qui gr&#xE2;ce au programme disposeront d&#x2019;un cadre professionnel de travail am&#xE9;lior&#xE9; &#xE0; la fois au plan humain, mat&#xE9;riel et technologique.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Minist&#xE8;re de l#Economie, des Finances et et de la R&#xE9;forme  Administrative</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-11-02" type="1"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <activity-date iso-date="2026-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">GUEYE Mouhamed</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chief Development Economist</narrative>
   </job-title>
   <telephone>+216 7110 1516</telephone>
   <email>m.gueye@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 

				Avenue Joseph Anoma
				01 BP 1387

				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <location>
   <location-id code="2538475" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Rabat</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0133 -6.83255</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <location>
   <location-id code="2542007" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Morocco</narrative>
   </name>
   <administrative code="2105.0" level="1" vocabulary="G1"></administrative>
   <administrative code="21799.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>32 -6</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="11231" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.6" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - upper secondary</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-11-02"></period-start>
   <period-end iso-date="2021-02-02"></period-end>
   <value currency="XDR" value-date="2020-11-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-02-02"></period-start>
   <period-end iso-date="2021-05-02"></period-end>
   <value currency="XDR" value-date="2021-02-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-05-02"></period-start>
   <period-end iso-date="2021-08-02"></period-end>
   <value currency="XDR" value-date="2021-05-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-08-02"></period-start>
   <period-end iso-date="2021-11-02"></period-end>
   <value currency="XDR" value-date="2021-08-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-11-02"></period-start>
   <period-end iso-date="2022-02-02"></period-end>
   <value currency="XDR" value-date="2021-11-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-02-02"></period-start>
   <period-end iso-date="2022-05-02"></period-end>
   <value currency="XDR" value-date="2022-02-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-02"></period-start>
   <period-end iso-date="2022-08-02"></period-end>
   <value currency="XDR" value-date="2022-05-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-08-02"></period-start>
   <period-end iso-date="2022-11-02"></period-end>
   <value currency="XDR" value-date="2022-08-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-11-02"></period-start>
   <period-end iso-date="2023-02-02"></period-end>
   <value currency="XDR" value-date="2022-11-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-02-02"></period-start>
   <period-end iso-date="2023-05-02"></period-end>
   <value currency="XDR" value-date="2023-02-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-05-02"></period-start>
   <period-end iso-date="2023-08-02"></period-end>
   <value currency="XDR" value-date="2023-05-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-08-02"></period-start>
   <period-end iso-date="2023-11-02"></period-end>
   <value currency="XDR" value-date="2023-08-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-11-02"></period-start>
   <period-end iso-date="2024-02-02"></period-end>
   <value currency="XDR" value-date="2023-11-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-02-02"></period-start>
   <period-end iso-date="2024-05-02"></period-end>
   <value currency="XDR" value-date="2024-02-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-05-02"></period-start>
   <period-end iso-date="2024-08-02"></period-end>
   <value currency="XDR" value-date="2024-05-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-08-02"></period-start>
   <period-end iso-date="2024-11-02"></period-end>
   <value currency="XDR" value-date="2024-08-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-11-02"></period-start>
   <period-end iso-date="2025-02-02"></period-end>
   <value currency="XDR" value-date="2024-11-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-02-02"></period-start>
   <period-end iso-date="2025-05-02"></period-end>
   <value currency="XDR" value-date="2025-02-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-05-02"></period-start>
   <period-end iso-date="2025-08-02"></period-end>
   <value currency="XDR" value-date="2025-05-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-08-02"></period-start>
   <period-end iso-date="2025-11-02"></period-end>
   <value currency="XDR" value-date="2025-08-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-11-02"></period-start>
   <period-end iso-date="2026-02-02"></period-end>
   <value currency="XDR" value-date="2025-11-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-02-02"></period-start>
   <period-end iso-date="2026-05-02"></period-end>
   <value currency="XDR" value-date="2026-02-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-05-02"></period-start>
   <period-end iso-date="2026-08-02"></period-end>
   <value currency="XDR" value-date="2026-05-02">4085185</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2026-08-02"></period-start>
   <period-end iso-date="2026-12-31"></period-end>
   <value currency="XDR" value-date="2026-08-02">4085185</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2000200004809">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-02"></transaction-date>
   <value currency="XDR" value-date="2020-11-02">98044437.05</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DU MAROC MINISTERE DES FINANCES DIRECTION DU</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmaroc_-_programme_dappui_a_lamelioration_de_la_protection_sociale_-_financement_additionnel_covid-19_0.pdf#page=1&amp;zoom=auto,-15,849">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmorocco_-_social_protection_improvement_supportprogramme_-_covid-19_additional_financing.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of people tested for COVID-19</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3500000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Hospitals upgraded and/or renewed with new technology equipment per year</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="&gt;78"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">COVID-19 patient care rate</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of hospital emergency services upgraded</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="87"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of rapid COVID-19 test kits procured</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of intensive-care beds available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1350"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of health facilities provided with drugs and pharmaceutical products</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="83"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of specialist physicians, general practitioners, nurses and administrative staff mobilized in the context of the pandemic</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="18050"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of specialist physicians, general practitioners, nurses and administrative staff mobilized in the context of the pandemic - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5415"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
