<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="478" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-21T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-21T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P000710002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ghana Paediatric Nursing Education Partnership (PNEP)</narrative>
   <narrative xml:lang="FR">Partenariat pour l&apos;&#xE9;ducation en soins infirmiers p&#xE9;diatriques au Ghana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to reduce death and illness among newborns and children in underserved districts in Ghana. By expanding paediatric nurse programs, this project seeks to build the professional skills of paediatric nurses and health workers to provide quality, cost-effective, evidence-based nursing and midwifery care to newborns and children. This project is providing additional funds in response to the immediate needs of the COVID-19 pandemic for enhanced access to quality healthcare, strengthening education and awareness and demystifying rumours of COVID-19.  Project activities include: (1) expanding COVID-19 related training across Ghana to all levels of the health system; 2) enhancing the knowledge and skills of nurses and other health workers in delivering health care during the COVID-19 pandemic; 3) ensuring health workers are equipped and continue to provide routine care to children and families in a safe manner; and 4) leading of outreach activities by clinical leaders and change agents, and graduate nurses, who are trusted in their communities.  The project expects to reach about 1,500 people, including nurses, midwives and health workers, directly with training. Approximately 6,700,000 children and newborns are also expected to benefit from better health services as a result of the scale-up of paediatric nursing programs in Ghana. The COVID-19 related activities are expected to directly benefit 86,660 people (including 65,495 females) and indirectly benefit 3.6 million citizens of Ghana as a result of health care workers receiving and delivering COVID-19 specific training.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire le taux de mortalit&#xE9; et de maladie chez les nouveau-n&#xE9;s et les enfants des r&#xE9;gions mal servies des districts du Ghana. En &#xE9;largissant les programmes de soins infirmiers en p&#xE9;diatrie, ce projet vise &#xE0; d&#xE9;velopper les comp&#xE9;tences professionnelles des infirmi&#xE8;res en p&#xE9;diatrie et des travailleurs de la sant&#xE9;, afin de permettre aux infirmi&#xE8;res et aux sages-femmes de fournir aux nouveau-n&#xE9;s et aux enfants des soins de qualit&#xE9;, &#xE0; la fois rentables et &#xE9;prouv&#xE9;s. Ce projet fournit des fonds suppl&#xE9;mentaires en r&#xE9;ponse aux besoins imm&#xE9;diats de la pand&#xE9;mie COVID-19 pour am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; des soins de sant&#xE9; de qualit&#xE9;, renforcer l&apos;&#xE9;ducation et la sensibilisation et d&#xE9;mystifier les rumeurs sur COVID-19.  Les activit&#xE9;s de ce projet comprennent : (1) &#xE9;tendre la formation li&#xE9;e &#xE0; COVID-19 dans tout le Ghana &#xE0; tous les niveaux du syst&#xE8;me de sant&#xE9;; 2) am&#xE9;liorer les connaissances et les comp&#xE9;tences des infirmi&#xE8;r(e)s et autres travailleurs de la sant&#xE9; dans la prestation des soins de sant&#xE9; pendant la pand&#xE9;mie COVID-19; 3) assurer que les travailleurs de la sant&#xE9; sont &#xE9;quip&#xE9;s et continuent &#xE0; fournir des soins de sant&#xE9; routiniers aux enfants et aux familles de mani&#xE8;re s&#xFB;re; 4) diriger les activit&#xE9;s de sensibilisation par les chefs des cliniques et les agents de changement, et les infirmi&#xE8;res dipl&#xF4;m&#xE9;es, qui ont la confiance de leurs communaut&#xE9;s.  Le projet escompte toucher directement par l&#x2019;entremise de la formation environ 1 500 personnes, dont des infirmi&#xE8;res, des sages-femmes et des travailleurs de la sant&#xE9;. Il est &#xE9;galement escompt&#xE9; qu&#x2019;environ 6 700 000 enfants et nouveau-n&#xE9;s b&#xE9;n&#xE9;ficieront de meilleurs services de sant&#xE9; suite &#xE0; la mise &#xE0; niveau des programmes de formation sp&#xE9;cialis&#xE9;e de soins infirmiers en p&#xE9;diatrie au Ghana. Les activit&#xE9;s li&#xE9;es &#xE0; COVID-19 devraient b&#xE9;n&#xE9;ficier directement &#xE0; 86 660 personnes (dont 65 495 femmes) et indirectement &#xE0; 3,6 millions de citoyens du Ghana gr&#xE2;ce &#xE0; la formation sp&#xE9;cifique des travailleurs de la sant&#xE9; &#xE0; COVID-19.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="11000" ref="CA-CRA_ACR-3107492928" role="4" type="10">
   <narrative xml:lang="EN">The Hospital for Sick Children</narrative>
   <narrative xml:lang="FR">The Hospital for Sick Children</narrative>
  </participating-org>
  <other-identifier ref="2021200211" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-30" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2300660" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12110" percentage="10" vocabulary="1"></sector>
  <sector code="12281" percentage="90" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-30">3000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-30"></transaction-date>
   <value currency="CAD" value-date="2021-03-30">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">3000000</value>
   <receiver-org ref="CA-CRA_ACR-3107492928"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000710002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.sickkids.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P000710002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P000710002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.sickkids.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P000710002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected results for this project include: (1) increased number of clinical nurse educators trained; (2) increased number of nurses enrolled in the paediatric nursing specialist program; (3) increased number of health workers completing continuing professional development courses; and (4) the implementation of essential policies including an equitable national recruitment, retention and deployment strategy.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : (1) augmentation du nombre d&#x2019;enseignants qualifi&#xE9;s en soins infirmiers; (2) augmentation du nombre d&#x2019;infirmi&#xE8;res inscrites au programme de formation sp&#xE9;cialis&#xE9;e de soins infirmiers en p&#xE9;diatrie; (3) augmentation du nombre de travailleurs de la sant&#xE9; qui compl&#xE8;tent la formation professionnelle continue; (4) la mise en &#x153;uvre de politiques essentielles, y compris des strat&#xE9;gies de recrutement &#xE9;quitable, de r&#xE9;tention et de d&#xE9;ploiement &#xE0; l&#x2019;&#xE9;chelle nationale.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
