<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="864" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-25T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-02-25T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D003688001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing Sexual and Gender-Based Violence Through Public Institutions</narrative>
   <narrative xml:lang="FR">R&#xE9;pondre &#xE0; la violence sexuelle et sexiste par l&#x2019;entremise des Institutions publiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project aims to advance gender equality and the human rights of women and girls by strengthening Sri Lanka&#x2019;s capacity to respond to sexual and gender-based violence (SGBV), including in the context of the coronavirus (COVID-19) pandemic. It is designed to support the Ministry of Women and Child Affairs, other relevant government entities, the National Human Rights Commission and local women&#x2019;s rights organizations in their response to SGBV. It also seeks to support the implementation of SGBV-related policies and strategies, including the Policy Framework and National Plan of Action to Address SGBV (2016-2020).  Activities include: (1) commissioning the first national-level survey to gather data on SGBV; (2) training officials from the Sri Lankan Ministry of Women and Child Affairs and other relevant government entities to understand and use data to generate evidence-based responses to SGBV; (3) training the Sri Lanka National Human Rights Commission to understand SGBV and  the role it can play in addressing SGBV; (4) building the capacity of the Sri Lankan Ministry of Women and Child Affairs to monitor the implementation of selected government policies and strategies, particularly the Policy Framework and National Plan of Action to Address SGBV; (5) supporting increased engagement and collaboration between the Sri Lankan Ministry of Women and Child Affairs and local women&#x2019;s rights organizations in order to advance women&#x2019;s equality and empowerment; and 6) addressing the increased SGBV challenges for vulnerable populations due to the COVID-19 pandemic through support to hospitals, virtual counselling for victims of violence, and a media (including social media) campaign against SGBV.</narrative>
   <narrative xml:lang="FR">Le projet vise &#xE0; promouvoir l&apos;&#xE9;galit&#xE9; entre les sexes et les droits de la personne en faveur des femmes et des filles en renfor&#xE7;ant la capacit&#xE9; du Sri Lanka &#xE0; r&#xE9;pondre &#xE0; la violence sexuelle et sexiste, notamment dans le contexte de la pand&#xE9;mie de coronavirus (COVID-19). Il est con&#xE7;u pour soutenir le Minist&#xE8;re des affaires f&#xE9;minines et de l&apos;enfance, d&apos;autres entit&#xE9;s gouvernementales comp&#xE9;tentes, la Commission nationale des droits de la personne et les organisations locales de d&#xE9;fense des droits des femmes dans leur r&#xE9;ponse &#xE0; la violence sexuelle et sexiste. Il vise &#xE9;galement &#xE0; soutenir la mise en &#x153;uvre de politiques et strat&#xE9;gies li&#xE9;es &#xE0; la violence sexuelle et sexiste, y compris le cadre politique et le plan d&apos;action national de lutte contre la violence sexuelle et sexiste (2016-2020).  Les activit&#xE9;s comprennent : 1) le lancement de la premi&#xE8;re enqu&#xEA;te nationale pour recueillir des donn&#xE9;es sur la violence sexuelle et sexiste; 2) la formation des fonctionnaires du Minist&#xE8;re sri-lankais des affaires f&#xE9;minines et de l&apos;enfance et d&apos;autres entit&#xE9;s gouvernementales comp&#xE9;tentes pour comprendre et utiliser les donn&#xE9;es afin de g&#xE9;n&#xE9;rer des r&#xE9;ponses factuelles &#xE0; la violence sexuelle et sexiste; 3) la formation de la Commission nationale des droits de l&apos;homme du Sri Lanka &#xE0; comprendre la violence sexuelle et sexiste et le r&#xF4;le qu&apos;elle peut jouer dans la lutte contre la violence sexuelle et sexiste; 4) le renforcement les capacit&#xE9;s du Minist&#xE8;re sri-lankais des affaires f&#xE9;minines et de l&apos;enfance de suivre la mise en &#x153;uvre de certaines politiques et strat&#xE9;gies gouvernementales, en particulier le Cadre d&apos;action et le Plan d&apos; action national de lutte contre la violence sexuelle et sexiste; 5) le soutien &#xE0; un engagement et une collaboration accrus entre le Minist&#xE8;re sri-lankais des affaires f&#xE9;minines et de l&apos;enfance et les organisations locales de d&#xE9;fense des droits des femmes afin de promouvoir l&apos;&#xE9;galit&#xE9; et l&apos;autonomisation des femmes, et 6) la lutte contre l&#x2019;augmentation de la violence sexuelle et sexiste envers les groupes vulnerables en cons&#xE9;quence de la pand&#xE9;mie de COVID-19,  gr&#xE2;ce &#xE0; l&#x2019;appui aux h&#xF4;pitaux, le conseil virtuel aux victimes de violence,  et une campagne publiciatire dans le media (ce qui inclut le media sociale) contre le la violence sexuelle et sexiste.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA - United Nations Population Fund</narrative>
   <narrative xml:lang="FR">UNFPA - Fonds des Nations Unies pour la population</narrative>
  </participating-org>
  <other-identifier ref="2017201866" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-20" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LK" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1227603" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2017-04-01"></period-start>
   <period-end iso-date="2018-03-31"></period-end>
   <value currency="CAD" value-date="2017-12-20">600000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2017-12-20">300000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="CAD" value-date="2017-12-20">900000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-22"></transaction-date>
   <value currency="CAD" value-date="2017-12-22">-600000</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-22"></transaction-date>
   <value currency="CAD" value-date="2017-12-22">600000</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-22"></transaction-date>
   <value currency="CAD" value-date="2017-12-22">600000</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-24"></transaction-date>
   <value currency="CAD" value-date="2019-01-24">300000</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003688001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D003688001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D003688001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D003688001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased effectiveness of the Sri Lankan Ministry of Women and Child Affairs in addressing Sexual and Gender-Based Violence (SGBV); (2) strengthened monitoring by the Sri Lankan Ministry of Women and Child Affairs of the implementation of selected government policies and strategies, particularly the Policy Framework and National Plan of Action to Address SGBV (2016-2020); and (3) improved engagement of the Sri Lankan Ministry of Women and Child Affairs with local women&#x2019;s rights organizations to advance women&#x2019;s equality and empowerment.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus de ce projet comprennent : 1) une efficacit&#xE9; accrue du Minist&#xE8;re sri-lankais des affaires f&#xE9;minines et de l&apos;enfance dans la lutte contre la violence sexuelle et sexiste; 2) le renforcement du suivi par le Minist&#xE8;re sri-lankais des affaires f&#xE9;minines et de l&apos;enfance de la mise en &#x153;uvre de certaines politiques et strat&#xE9;gies gouvernementales, en particulier le Cadre d&apos;action et le Plan d&apos;action national de lutte contre la violence sexuelle et sexiste (2016-2020); et 3) un engagement accru du Minist&#xE8;re sri-lankais des affaires f&#xE9;minines et de l&apos;enfance aupr&#xE8;s des organisations locales de d&#xE9;fense des droits des femmes afin de promouvoir l&apos;&#xE9;galit&#xE9; et l&apos;autonomisation des femmes.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Results achieved as of March 2020 include: (1) 279 sexual and gender-based violence (SGBV) service providers were trained in effective coordination with other key actors (e.g. local governments and police); (2) data collection for the Sri Lanka&#x2019;s first national SGBV prevalence study was completed; and (3) a web-based data collection system was established to help monitor progress on the SGBV National Action Plan.</narrative>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&#x2019;en mars 2020 : 1) 279 fournisseurs de services en mati&#xE8;re de lutte contre la violence sexuelle et fond&#xE9;e sur le genre ont &#xE9;t&#xE9; form&#xE9;s &#xE0; une coordination efficace avec d&#x2019;autres acteurs cl&#xE9;s (comme les gouvernements et les services de police locaux); 2) la collecte de donn&#xE9;es pour la premi&#xE8;re &#xE9;tude nationale de pr&#xE9;valence de la violence sexuelle et fond&#xE9;e sur le genre au Sri Lanka a &#xE9;t&#xE9; achev&#xE9;e; 3) un syst&#xE8;me de collecte de donn&#xE9;es sur le Web a &#xE9;t&#xE9; mis en place pour aider &#xE0; suivre les progr&#xE8;s du plan d&#x2019;action national contre la violence sexuelle et fond&#xE9;e sur le genre.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
