<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1880" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-08T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-08T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P009569001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving Health and Protection Outcomes of Women and Girls During COVID-19</narrative>
   <narrative xml:lang="FR">Am&#xE9;liorer les r&#xE9;sultats des femmes et des filles pour la sant&#xE9; et la protection pendant COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to increase the health and protection of women and girls during the coronavirus (COVID-19) pandemic, by addressing their heightened vulnerabilities to maternal mortality, unplanned pregnancies, and online sexual exploitation and abuse. This project has two components:  Component one works to support local governments in continuing the provision of sexual and reproductive health services, as well as mental health and psychosocial support (MHPSS), in communities affected by the COVID-19 pandemic. Project activities include: (1) providing COVID-19 protection information, family planning counselling and services, through mobile and online platforms; (2) providing technical assistance and support in the roll out of cash assistance program for maternal health services; and (3) providing training to midwives and other healthcare workers on MHPSS services.  Component two focuses on building the capacity of government and civil society organizations to prevent and respond to online facilitated sexual and gender-based violence (SGBV). Project activities include: (1) creating a database and profiling system for early detection and reporting of cases; (2) organizing an online support group to provide survivors with access to legal, health, and psychosocial support services; and (3) engaging youth organizations in developing solutions that tackles online sexual exploitation and abuse.  The project expects to provide 5,000 pregnant women with cash assistance to access institution-based health services, and 4,100 people (of which 97% are women) with contraceptives. The project expects that 300,000 individuals receive COVID-19 protection information and family planning counselling. The project also expects to provide 200 healthcare workers with training on MHPSS, and at least 1,000 survivors with SGBV support services.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer la sant&#xE9; et la protection des femmes et des filles pendant la pand&#xE9;mie de coronavirus (COVID-19), et cela en r&#xE9;duisant leur vuln&#xE9;rabilit&#xE9; accrue &#xE0; la mortalit&#xE9; maternelle, aux grossesses non d&#xE9;sir&#xE9;es et &#xE0; l&#x2019;exploitation et aux agressions sexuelles en ligne. Ce projet comporte les deux volets suivants. Ce projet comporte deux composantes :  Le premier composante vise &#xE0; aider les gouvernements locaux &#xE0; poursuivre la prestation de services de sant&#xE9; sexuelle et reproductive, ainsi que de services de sant&#xE9; mentale et de soutien psychosocial (SMSPS), dans les communaut&#xE9;s touch&#xE9;es par la pand&#xE9;mie de COVID-19. Les activit&#xE9;s de ce projet comprennent : 1) fournir des informations sur la protection contre la COVID-19 ainsi que des conseils et des services de planification familiale, au moyen de plateformes mobiles et en ligne; 2) fournir une assistance technique et un soutien aux fins du d&#xE9;ploiement du programme d&#x2019;aide financi&#xE8;re en esp&#xE8;ces pour les services de sant&#xE9; maternelle; 3) fournir de la formation en mati&#xE8;re de SMSPS aux sages-femmes et aux autres travailleurs de la sant&#xE9;.  Le deuxi&#xE8;me composante se concentre sur le renforcement des capacit&#xE9;s du gouvernement et des organisations de la soci&#xE9;t&#xE9; civile &#xE0; pr&#xE9;venir et contrer la violence sexuelle et sexiste. Les activit&#xE9;s du projet comprennent : 1) cr&#xE9;er une base de donn&#xE9;es et un syst&#xE8;me de profilage pour la d&#xE9;tection et le signalement pr&#xE9;coces de cas; 2) organiser un groupe de soutien en ligne pour permettre aux survivantes d&#x2019;acc&#xE9;der &#xE0; des services de soutien juridique, psychosocial et de sant&#xE9;; 3) faire participer des organisations de jeunes &#xE0; l&#x2019;&#xE9;laboration de solutions qui s&#x2019;attaquent &#xE0; l&#x2019;exploitation et aux agressions sexuelles en ligne.  Le projet vise &#xE0; fournir &#xE0; 5 000 femmes enceintes une aide en esp&#xE8;ces pour acc&#xE9;der aux services de sant&#xE9; en institution, et &#xE0; 4 100 personnes (dont 97 % sont des femmes) des contraceptifs. Le projet vise &#xE0; ce que 300 000 personnes re&#xE7;oivent des informations sur la protection COVID-19 et des conseils en mati&#xE8;re de planning familial. Le projet vise &#xE9;galement &#xE0; fournir &#xE0; 200 travailleurs de la sant&#xE9; une formation sur les MHPSS, et &#xE0; au moins 1 000 survivants des services de soutien &#xE0; la violence sexuelle et sexiste.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA - United Nations Population Fund</narrative>
   <narrative xml:lang="FR">FNUAP &#x2013; Fonds des Nations Unies pour la population</narrative>
  </participating-org>
  <other-identifier ref="2020200956" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-08" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PH" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1694008" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="13010" percentage="15" vocabulary="1"></sector>
  <sector code="13020" percentage="35" vocabulary="1"></sector>
  <sector code="13030" percentage="35" vocabulary="1"></sector>
  <sector code="15180" percentage="15" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="3" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-02-08">1200000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-08"></transaction-date>
   <value currency="CAD" value-date="2021-02-08">1200000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-14"></transaction-date>
   <value currency="CAD" value-date="2021-02-14">1200000</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009569001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P009569001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.unfpa.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009569001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P009569001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.unfpa.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased use of quality, comprehensive and gender-responsive sexual and reproductive health and rights services, information and commodities, particularly by marginalized women and girls belonging to COVID-19 affected communities in the CALABARZON region of the Philippines; and (2) improved access of women and young people to prevention and response services relevant to evolving modes of SGBV under the COVID-19 context, including in CALABARZON.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) des services, des informations et des produits relatifs &#xE0; la sant&#xE9; et aux droits sexuels et reproductifs de qualit&#xE9;, complets et adapt&#xE9;s aux besoins des femmes sont davantage utilis&#xE9;s, en particulier par les femmes et les filles marginalis&#xE9;es habitant dans les communaut&#xE9;s touch&#xE9;es par la COVID-19 de la r&#xE9;gion du CALABARZON, aux Philippines; 2) les femmes et les jeunes ont un meilleur acc&#xE8;s aux services de pr&#xE9;vention et de lutte contre les fa&#xE7;ons changeantes dont la violence sexuelle et sexiste est perp&#xE9;tr&#xE9;e dans le contexte de la COVID-19, y compris au CALABARZON.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
