<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_4" dstore:index="1156" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-01-13T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2020-03-19T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001703001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ebola Crisis in West Africa - Prevention and Social Reinsertion - Save the Children Canada 2014</narrative>
   <narrative xml:lang="FR">Crise de l&#x2019;Ebola en Afrique de l&#x2019;Ouest - Pr&#xE9;vention et r&#xE9;insertion sociale - Aide &#xE0; l&#x2019;enfance 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">November 2014 - On August 8, 2014, the World Health Organization declared the Ebola Virus Disease (EVD) outbreak in West Africa an international health emergency. The Ebola outbreak started in Guinea and spread to Liberia and Sierra Leone. There have been over 15,000 cases of Ebola virus in Guinea, Liberia and Sierra Leone to date, including more than 5,400 deaths. The current outbreak is unprecedented in terms of its scale, geographic reach, humanitarian impact, as well as its social and economic repercussions. The number of cases and deaths surpass all previous Ebola epidemics combined.   With DFATD&#x2019;s support, Save the Children is helping to reduce and control the spread of the Ebola virus through an integrated response at the community and national levels in Guinea. Project activities include: (1) training communities and health care workers and conducting community sensitization campaigns to improve knowledge and skills in Ebola prevention and care; (2) providing support and training to Ministry of Health staff for prevention and surveillance interventions to enhance its capacity to respond to the Ebola outbreak; (3) providing social support and conducting information sessions on child protection principles to increase access to child protection services for children and families, as well as social reinsertion of Ebola survivors; and (4) providing interim care to children whose parents are in treatment units, as well as psychosocial support to Ebola survivors.</narrative>
   <narrative xml:lang="FR">Novembre 2014 &#x2013; Le 8 ao&#xFB;t 2014, l&apos;Organisation mondiale de la Sant&#xE9; a d&#xE9;clar&#xE9; que l&apos;&#xE9;closion de la maladie &#xE0; virus Ebola en Afrique de l&apos;Ouest &#xE9;tait une urgence sanitaire de port&#xE9;e internationale. L&#x2019;&#xE9;closion du virus Ebola a commenc&#xE9; en Guin&#xE9;e et s&#x2019;est propag&#xE9;e au Lib&#xE9;ria et en Sierra Leone. &#xC0; ce jour, on d&#xE9;nombre plus de 15 000 cas d&apos;Ebola en Guin&#xE9;e, au Lib&#xE9;ria et en Sierra Leone, dont plus de 5 400 d&#xE9;c&#xE8;s. L&#x2019;&#xE9;closion actuelle est sans pr&#xE9;c&#xE9;dent quant &#xE0; son ampleur, &#xE0; sa port&#xE9;e g&#xE9;ographique et &#xE0; ses r&#xE9;percussions sur le plan humanitaire, social et &#xE9;conomique. Le nombre de cas et de d&#xE9;c&#xE8;s d&#xE9;passe celui de l&#x2019;ensemble des &#xE9;pid&#xE9;mies d&#x2019;Ebola pr&#xE9;c&#xE9;dentes.   Avec le soutien du MAECD, Aide &#xE0; l&apos;enfance contribue &#xE0; r&#xE9;duire et &#xE0; limiter la progression du virus Ebola en Guin&#xE9;e gr&#xE2;ce &#xE0; des interventions int&#xE9;gr&#xE9;es aux &#xE9;chelons communautaire et national. Parmi les activit&#xE9;s du projet : 1) former les travailleurs communautaires et les travailleurs de la sant&#xE9; et mener des campagnes de sensibilisation dans les collectivit&#xE9;s afin d&apos;am&#xE9;liorer les connaissances et les comp&#xE9;tences relatives &#xE0; la pr&#xE9;vention et au traitement de l&apos;Ebola; 2) offrir un appui et de la formation au personnel du minist&#xE8;re de la Sant&#xE9; en mati&#xE8;re de pr&#xE9;vention et de surveillance afin d&apos;am&#xE9;liorer sa capacit&#xE9; d&#x2019;intervention dans le cadre de l&apos;&#xE9;pid&#xE9;mie d&apos;Ebola; 3) offrir du soutien social et des s&#xE9;ances d&apos;information sur les principes de la protection de l&apos;enfance afin d&apos;accro&#xEE;tre l&apos;acc&#xE8;s aux services de protection de l&apos;enfance qui sont offerts aux enfants et aux familles, et favoriser la r&#xE9;insertion sociale des survivants de l&apos;Ebola; 4) offrir de mani&#xE8;re provisoire des soins aux enfants dont les parents se trouvent dans des unit&#xE9;s de soin ainsi qu&apos;un soutien psychosocial aux survivants de l&apos;Ebola.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22502" ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children Canada</narrative>
   <narrative xml:lang="FR">Save the Children Canada</narrative>
  </participating-org>
  <other-identifier ref="2014200709" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-11" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GN" percentage="100"></recipient-country>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2422465" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.53795 -13.67729</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-12-11">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-11"></transaction-date>
   <value currency="CAD" value-date="2014-12-11">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-11"></transaction-date>
   <value currency="CAD" value-date="2014-12-11">500000</value>
   <receiver-org ref="22502"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-21"></transaction-date>
   <value currency="CAD" value-date="2015-10-21">500000</value>
   <receiver-org ref="22502"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001703001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001703001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.savethechildren.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001703001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.aidealenfance.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001703001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) the spread of the Ebola outbreak is prevented in the targeted areas through improved knowledge and skills of communities and health care workers; (2) improved capacity of the Guinean Ministry of Health to respond to the Ebola outbreak; and (3) affected children and families are able to access child protection services for children and social reinsertion of survivors is improved.   The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) la propagation de l&apos;&#xE9;pid&#xE9;mie d&apos;Ebola est pr&#xE9;venue dans les zones vis&#xE9;es gr&#xE2;ce &#xE0; l&apos;am&#xE9;lioration des connaissances et des comp&#xE9;tences des travailleurs communautaires et des travailleurs de la sant&#xE9;; 2) la capacit&#xE9; d&apos;intervention du minist&#xE8;re guin&#xE9;en de la Sant&#xE9; est am&#xE9;lior&#xE9;e dans le cadre de l&apos;&#xE9;pid&#xE9;mie d&apos;Ebola; 3) les enfants et les familles touch&#xE9;s ont acc&#xE8;s &#xE0; des services de protection de l&apos;enfance, et les services de r&#xE9;insertion sociale des survivants sont am&#xE9;lior&#xE9;s.   Le r&#xE9;sultat ultime escompt&#xE9; est les vies sauv&#xE9;es, la souffrance att&#xE9;nu&#xE9;e et la dignit&#xE9; pr&#xE9;serv&#xE9;e dans les pays qui font face &#xE0; une crise humanitaire ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
