<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_4" dstore:index="1235" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2020-06-24T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2020-03-19T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <activity-date iso-date="2015-09-09" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <activity-status code="4"></activity-status>
  <budget status="2" type="1">
   <period-end iso-date="2016-03-31"></period-end>
   <period-start iso-date="2015-04-01"></period-start>
   <value currency="CAD" value-date="2015-09-09">
   </value>
  </budget>
  <collaboration-type code="1"></collaboration-type>
  <conditions attached="0"></conditions>
  <contact-info type="1">
   <email>info@international.gc.ca</email>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <website>www.international.gc.ca</website>
  </contact-info>
  <country-budget-items vocabulary="1"></country-budget-items>
  <crs-add>
   <loan-status currency="CAD"></loan-status>
  </crs-add>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-finance-type code="110"></default-finance-type>
  <description type="1">
   <narrative xml:lang="EN">August 2015 - On August 8, 2014, the World Health Organization (WHO) declared the Ebola Virus Disease (EVD) outbreak in West Africa a public health emergency of international concern. To date, a total of over 27,800 confirmed EVD cases have been reported in Guinea, Liberia and Sierra Leone with 11,281 deaths. The outbreak has been unprecedented in terms of its scale, geographic reach, humanitarian impact, as well as its social and economic repercussions. Although the number of new cases has decreased substantially since their peak in late 2014, a sustained focus on the emergency response remains crucial in order to avoid a resurgence of the virus.   With DFATD&#x2019;s support, the United Nation&#x2019;s World Food Programme (WFP) is helping to reduce and control the spread of the Ebola virus in West Africa by responding to the logistical needs of the humanitarian community. Project activities include: (1) maintaining logistics staging areas in Accra, national hubs in Monrovia, Freetown and Conakry, and forward logistics bases in the affected countries to accelerate the delivery of life-saving items such as medical supplies and personal protection items; (2) providing humanitarian air services and strategic airlift; (3) providing support for inter-agency logistics coordination and telecommunications infrastructure; (4) increasing supply chain capacity; and (5) implementing strategic preparedness measures.</narrative>
   <narrative xml:lang="FR">Ao&#xFB;t 2015 &#x2013; Le 8 ao&#xFB;t 2014, l&#x2019;Organisation mondiale de la sant&#xE9; (OMS) a d&#xE9;clar&#xE9; que l&#x2019;&#xE9;closion de la maladie &#xE0; virus Ebola (MVE) en Afrique de l&#x2019;Ouest &#xE9;tait une urgence de sant&#xE9; publique de port&#xE9;e internationale. Un total de 27 800 cas confirm&#xE9;s de MVE, dont 11 281 d&#xE9;c&#xE8;s, ont &#xE9;t&#xE9; signal&#xE9;s en Guin&#xE9;e, au Lib&#xE9;ria et en Sierra Leone. L&#x2019;&#xE9;closion est sans pr&#xE9;c&#xE9;dent quant &#xE0; son ampleur, &#xE0; sa port&#xE9;e g&#xE9;ographique et &#xE0; ses r&#xE9;percussions sur le plan humanitaire, social et &#xE9;conomique. Bien que le nombre de nouveaux cas ait diminu&#xE9; sensiblement depuis le sommet atteint vers la fin de 2014, il est essentiel de continuer de mettre l&#x2019;accent sur les interventions d&#x2019;urgence afin d&#x2019;&#xE9;viter la r&#xE9;apparition du virus.   Avec le soutien du MAECD, le Programme alimentaire mondial (PAM) des Nations Unies contribue &#xE0; r&#xE9;duire et &#xE0; limiter la propagation du virus Ebola en Afrique de l&#x2019;Ouest du fait qu&#x2019;il r&#xE9;pond aux besoins logistiques de la communaut&#xE9; humanitaire. Parmi les activit&#xE9;s du projet, mentionnons les suivantes : (1) &#xE9;tablir des zones de rassemblement logistiques &#xE0; Accra et des centres nationaux &#xE0; Monrovia, &#xE0; Freetown et &#xE0; Conakry, et envoyer des bases logistiques dans les pays touch&#xE9;s pour acc&#xE9;l&#xE9;rer l&#x2019;acheminement d&#x2019;articles d&#x2019;urgence, tels que des fournitures m&#xE9;dicales et des articles de protection personnelle; (2) fournir des services a&#xE9;riens d&#x2019;aide humanitaire et assurer le transport a&#xE9;rien strat&#xE9;gique; (3) assurer un soutien pour la coordination logistique interorganismes et l&#x2019;infrastructure de t&#xE9;l&#xE9;communication; (4) accro&#xEE;tre la capacit&#xE9; de la cha&#xEE;ne d&#x2019;approvisionnement; et (5) mettre en &#x153;uvre des mesures de pr&#xE9;paration strat&#xE9;gique.</narrative>
  </description>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002873001?Lang=eng">
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.wfp.org">
   <category code="A12"></category>
   <language code="EN"></language>
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D002873001">
   <category code="A06"></category>
   <language code="EN"></language>
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
  </document-link>
  <document-link format="TEXT/HTML" url="http://fr.wfp.org">
   <category code="A12"></category>
   <language code="FR"></language>
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D002873001?Lang=fra">
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D002873001">
   <category code="A06"></category>
   <language code="FR"></language>
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
  </document-link>
  <iati-identifier>CA-3-D002873001</iati-identifier>
  <other-identifier ref="2015200755" type="A2"></other-identifier>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41140" ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP - World Food Programme</narrative>
   <narrative xml:lang="FR">PAM - Programme alimentaire mondial</narrative>
  </participating-org>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <recipient-country code="GN" percentage="33.33"></recipient-country>
  <recipient-country code="LR" percentage="33.33"></recipient-country>
  <recipient-country code="SL" percentage="33.34"></recipient-country>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <result type="2">
   <indicator measure="5">
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved ability of humanitarian agencies to respond quickly and effectively to humanitarian needs; (2) enhanced capacity of humanitarian actors to identify, investigate, and interrupt the remaining chains of Ebola transmission; and (3) improved coordination and management of the international humanitarian response.   The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crisis or acute food insecurity.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s du projet sont les suivants : (1) capacit&#xE9; am&#xE9;lior&#xE9;e des agences d&#x2019;aide humanitaire &#xE0; r&#xE9;pondre rapidement et efficacement aux besoins humanitaires; (2) capacit&#xE9; accrue des intervenants humanitaires &#xE0; rep&#xE9;rer, &#xE0; &#xE9;tudier et &#xE0; interrompre les cha&#xEE;nes de transmission du virus Ebola qui subsistent; et (3) coordination et gestion am&#xE9;lior&#xE9;es des interventions humanitaires internationales.   Le r&#xE9;sultat ultime escompt&#xE9; est les vies sauv&#xE9;es, la souffrance att&#xE9;nu&#xE9;e et la dignit&#xE9; pr&#xE9;serv&#xE9;e dans les pays qui font face &#xE0; une crise humanitaire ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
    </description>
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
   </indicator>
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
  </result>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <title>
   <narrative xml:lang="EN">Ebola Crisis in West Africa &#x2013; Logistics Support - WFP 2015</narrative>
   <narrative xml:lang="FR">Crise d&#x2019;&#xC9;bola en Afrique de l&#x2019;Ouest - Appui logistique -  PAM 2015</narrative>
  </title>
  <transaction>
   <flow-type code="10"></flow-type>
   <recipient-region vocabulary="1"></recipient-region>
   <tied-status code="5"></tied-status>
   <transaction-date iso-date="2015-09-09"></transaction-date>
   <transaction-type code="2"></transaction-type>
   <value currency="CAD" value-date="2015-09-09">
   </value>
  </transaction>
  <transaction>
   <flow-type code="10"></flow-type>
   <receiver-org ref="41140"></receiver-org>
   <recipient-region vocabulary="1"></recipient-region>
   <transaction-date iso-date="2015-09-11"></transaction-date>
   <transaction-type code="3"></transaction-type>
   <value currency="CAD" value-date="2015-09-11">
   </value>
  </transaction>
 </iati-activity>
</iati-activities>
