<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1102" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-08T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-08T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P002679002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Women&#x2019;s Voice and Leadership - Response to Coronavirus (COVID-19) - Senegal</narrative>
   <narrative xml:lang="FR">Voix et leadership des femmes - R&#xE9;ponse au coronavirus (COVID-19) - S&#xE9;n&#xE9;gal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In response to the COVID-19 pandemic, the project supports Senegalese women&#x2019;s rights organizations to allow them to better respond to the needs of women and girls, including those most marginalized, who are at risk of being disproportionally impacted by this crisis, from a health, social, and economic perspective.  Project activities include: (1) conducting an impact and follow-up study on the risk reduction measures of COVID-19 on gender-based violence and the agency of women and girls; (2) providing prevention and psychosocial care for victims of gender-based violence and for women healthcare workers during the crisis; (3) conducting a media campaign on the unequal impacts of COVID-19 on women and girls; (4) raising awareness campaign on hygiene and the specific needs of women and girls, and distribution of hygiene kits responding to their needs; and (5) providing financial support to women&apos;s economic associations that are the most vulnerable to the crisis.  This project is part of Canada&#x2019;s Women&#x2019;s Voice and Leadership Program, which supports local and regional women&#x2019;s organizations and networks that are working to promote women&#x2019;s rights, and advance women&#x2019;s empowerment and gender equality in developing countries. This is done by supporting their activities, building their institutional capacity, and promoting network and alliance-building as women&#x2019;s rights and feminist organizations are critical agents of change. The Program also responds to the significant, globally recognized gap in funding and support to women&#x2019;s rights organizations and movements around the world.  This project is implemented by the Centre d&#x2019;&#xE9;tude et de coop&#xE9;ration internationale (CECI).  It directly supports 20 women&apos;s rights organizations at the local level, and 5 networks representing more than 20 organizations each.  In addition, the project enables women&apos;s organisations to adopt innovative management practices that contribute to the sustainability of their programmes, ensure better quality of services offered, and carry out networking, advocacy and social monitoring activities through innovative approaches that indirectly benefit more than 100,000 people in the country.</narrative>
   <narrative xml:lang="FR">En r&#xE9;ponse &#xE0; la pand&#xE9;mie de COVID-19, le projet appuie les organisations s&#xE9;n&#xE9;galaises de d&#xE9;fense des droits des femmes afin que celles-ci puissent mieux r&#xE9;pondre aux besoins des femmes et des filles, incluant les plus marginalis&#xE9;es, qui risquent d&apos;&#xEA;tre affect&#xE9;es de fa&#xE7;on disproportionn&#xE9;e par cette crise d&#x2019;un point de vue sanitaire, social et &#xE9;conomique.  Les activit&#xE9;s du projet comprennent : 1) une &#xE9;tude d&#x2019;impact et de suivi sur les mesures de r&#xE9;duction des risques de la COVID-19 sur les violences bas&#xE9;es sur le genre et l&#x2019;agentivit&#xE9; des femmes et des filles; 2) la pr&#xE9;vention et la prise en charge psychosociale des victimes de violences bas&#xE9;es sur le genre et du personnel soignant f&#xE9;minin pendant la p&#xE9;riode de crise; 3) une campagne m&#xE9;diatique sur les impacts in&#xE9;gaux de la COVID-19 sur les femmes et les filles; 4) une campagne de sensibilisation sur les mesures d&#x2019;hygi&#xE8;ne et les besoins particuliers des femmes et des filles, et la distribution de kits d&#x2019;hygi&#xE8;ne r&#xE9;pondant &#xE0; leurs besoins; 5) un appui financier aux associations &#xE9;conomiques de femmes les plus vuln&#xE9;rables face &#xE0; la COVID-19.  Ce projet fait partie du programme Voix et leadership des femmes du Canada qui appuie les organisations et les r&#xE9;seaux locaux et r&#xE9;gionaux de femmes &#x153;uvrant &#xE0; promouvoir les droits des femmes, le renforcement du pouvoir des femmes, et l&#x2019;&#xE9;galit&#xE9; des genres dans le pays en d&#xE9;veloppement.  &#xC9;tant donn&#xE9; que les organisations de d&#xE9;fense des droits des femmes et les organisations f&#xE9;ministes sont des agents de changement essentiels, le but est d&#x2019;appuyer leurs activit&#xE9;s, renforcer leurs capacit&#xE9;s institutionnelles, et favoriser la cr&#xE9;ation de r&#xE9;seaux et d&#x2019;alliances.  Le programme r&#xE9;pond &#xE0; un important manque de financement et d&#x2019;appui, reconnu &#xE0; l&#x2019;&#xE9;chelle mondiale, pour les organisations et mouvements de d&#xE9;fense des droits de femmes &#xE0; travers le monde.  Ce projet est mis en &#x153;uvre par le Centre d&#x2019;&#xE9;tude et de coop&#xE9;ration internationale (CECI).  Il permet d&#x2019;appuyer directement 20 organisations de d&#xE9;fense des droits des femmes &#xE0; l&#x2019;&#xE9;chelle locale, et 5 r&#xE9;seaux d&#x2019;organisations pouvant repr&#xE9;senter jusqu&#x2019;&#xE0; une vingtaine d&#x2019;organisations chacun. De plus, le projet permet aux organisations de femmes d&#x2019;adopter des pratiques innovantes de gestion qui contribuent &#xE0; la viabilit&#xE9; de leurs programmes &#xE0; assurer une meilleure qualit&#xE9; des services offerts,  et de mener par le biais d&#x2019;approches innovantes des activit&#xE9;s de r&#xE9;seautage, de plaidoyer et de veille sociale qui b&#xE9;n&#xE9;ficient indirectement &#xE0; plus de 100 000 personnes au pays.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011136" role="4" type="22">
   <narrative xml:lang="EN">CECI - Centre for International Studies and Cooperation</narrative>
   <narrative xml:lang="FR">CECI - Centre d&apos;&#xE9;tude et de coop&#xE9;ration internationale</narrative>
  </participating-org>
  <other-identifier ref="2020200700" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-24" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2245662" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15171" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-24">400000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-24"></transaction-date>
   <value currency="CAD" value-date="2020-07-24">400000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-29"></transaction-date>
   <value currency="CAD" value-date="2021-01-29">133333</value>
   <receiver-org ref="CA-CRA_ACR-0010011136"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-18"></transaction-date>
   <value currency="CAD" value-date="2021-02-18">266667</value>
   <receiver-org ref="CA-CRA_ACR-0010011136"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002679002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ceci.ca/en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P002679002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002679002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ceci.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P002679002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved delivery of quality services by women&apos;s organizations, through innovative approaches, to advance gender equality in Senegal; and (2) increased effectiveness of advocacy platforms, networks and alliances for the defense and promotion of women&apos;s rights, in order to better influence and participate in the development, modification and implementation of gender-specific laws and policies in Senegal.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) meilleure prestation des services de qualit&#xE9; des organisations de femmes, par l&#x2019;entremise d&#x2019;approches innovantes, pour faire avancer l&#x2019;&#xE9;galit&#xE9; des genres au S&#xE9;n&#xE9;gal; 2) efficacit&#xE9; accrue du plaidoyer des plateformes, des r&#xE9;seaux et des alliances de d&#xE9;fense et promotion des droits des femmes, afin de mieux influencer et participer &#xE0; l&#x2019;&#xE9;laboration, la modification et la mise en &#x153;uvre de lois et politiques sexosp&#xE9;cifiques au S&#xE9;n&#xE9;gal.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
