<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1882" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-04-02T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-02T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P009730001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Emergency Nutrition Program - Action Against Hunger 2021-2023</narrative>
   <narrative xml:lang="FR">Programme de nutrition d&#x2019;urgence global - Action contre la faim 2021-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">January 2021 - In 2021, approximately 235 million people across the world will be in need of humanitarian assistance and protection due in part to ongoing conflicts, natural disasters and recent disease outbreaks. The coronavirus (COVID-19) pandemic has exacerbated the needs globally and placed further strain on an already stretched humanitarian system. In response to the unprecedented level of humanitarian needs, GAC&#x2019;s humanitarian assistance is providing predictable, multi-year, multi-country support to longstanding partners to deliver quality programming in protracted humanitarian contexts globally.  With GAC&#x2019;s support, Action Against Hunger (ACF) is providing lifesaving assistance to address the urgent needs of up to 2,000,000 crisis-affected people in multiple countries across the globe for three years. This project focuses on improving the nutritional status of vulnerable populations, through delivering emergency nutrition and complementary health and water, sanitation and hygiene services. Project activities include: (1) providing treatment of severe acute malnutrition for girls and boys under the age of five, as well as women of reproductive age; (2) providing gender-sensitive health support for women, girls and boys such as access to baby and child-friendly spaces, and gender-based violence referral pathways; (3) providing gender-sensitive water, sanitation and hygiene services at the community level and in health facilities; (4) providing sexual reproductive health and rights services and support for the decision-making role of women; and (5) providing mental health gender-based violence-related support for women, girls, men and boys.</narrative>
   <narrative xml:lang="FR">Janvier 2021 &#x2013; En 2021, environ 235 millions de personnes dans le monde auront besoin d&#x2019;une aide humanitaire et d&#x2019;une protection en raison notamment des conflits en cours, des catastrophes naturelles et d&#x2019;&#xE9;closions r&#xE9;centes de maladies. La pand&#xE9;mie de coronavirus (COVID-19) a exacerb&#xE9; les besoins &#xE0; l&#x2019;&#xE9;chelle mondiale et mis &#xE0; rude &#xE9;preuve un syst&#xE8;me humanitaire d&#xE9;j&#xE0; surcharg&#xE9;. En r&#xE9;ponse au niveau sans pr&#xE9;c&#xE9;dent des besoins humanitaires, l&#x2019;aide humanitaire d&#x2019;AMC fournit un soutien pr&#xE9;visible, pluriannuel et multinational aux partenaires de longue date afin de fournir des programmes de qualit&#xE9; dans des contextes humanitaires prolong&#xE9;s &#xE0; l&#x2019;&#xE9;chelle mondiale.  Avec le soutien d&#x2019;AMC, Action contre la faim (ACF) fournit une assistance vitale pour r&#xE9;pondre aux besoins urgents d&#x2019;environ 2 millions de personnes touch&#xE9;es par la crise dans plusieurs pays du monde pendant trois ans. Ce projet se concentre sur l&#x2019;am&#xE9;lioration de l&#x2019;&#xE9;tat nutritionnel des populations vuln&#xE9;rables, en fournissant une nutrition d&#x2019;urgence et des services compl&#xE9;mentaires de sant&#xE9;, d&#x2019;eau, d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne. Les activit&#xE9;s du projet comprennent : 1) le traitement de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re pour les filles et les gar&#xE7;ons de moins de cinq ans, ainsi que pour les femmes en &#xE2;ge de procr&#xE9;er; 2) la fourniture d&#x2019;un soutien sanitaire adapt&#xE9; aux femmes, aux filles et aux gar&#xE7;ons, tel que l&#x2019;acc&#xE8;s &#xE0; des espaces adapt&#xE9;s aux b&#xE9;b&#xE9;s et aux enfants, et des voies d&#x2019;orientation en cas de violence sexiste; 3) la fourniture de services d&#x2019;eau, d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne adapt&#xE9;s aux femmes au niveau communautaire et dans les &#xE9;tablissements de sant&#xE9;; 4) la fourniture de services de sant&#xE9; et de droits sexuels et reproductifs et le soutien au r&#xF4;le d&#xE9;cisionnel des femmes; et 5) la fourniture d&#x2019;un soutien en mati&#xE8;re de sant&#xE9; mentale li&#xE9; &#xE0; la violence sexiste pour les femmes, les filles, les hommes et les gar&#xE7;ons.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" ref="CA-CRA_ACR-3833634678" role="4" type="21">
   <narrative xml:lang="EN">Action Against Hunger</narrative>
   <narrative xml:lang="FR">Action contre la Faim</narrative>
  </participating-org>
  <other-identifier ref="2021200061" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-15" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="889" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="20" vocabulary="1"></recipient-region>
  <sector code="72010" percentage="25" vocabulary="1"></sector>
  <sector code="72011" percentage="25" vocabulary="1"></sector>
  <sector code="72040" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-15">16000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-15">16000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-15">16000000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-15">16000000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-15">16000000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-15"></transaction-date>
   <value currency="CAD" value-date="2021-03-15">48000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-17"></transaction-date>
   <value currency="CAD" value-date="2021-03-17">16000000</value>
   <receiver-org ref="CA-CRA_ACR-3833634678"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009730001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.actioncontrelafaim.ca/index.php?lang=en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P009730001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009730001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.actioncontrelafaim.ca/index.php?lang=fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P009730001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) at least 220,000 acutely malnourished women, girls, men and boys received malnutrition prevention and treatment services; (2) 50,000 crisis-affected people have access to safe drinking water; (3) 260,000 women, girls, men and boys participated in gender-sensitive sanitation and hygiene promotion sessions; (4) 75,000 adolescent girls and women are provided with sexual reproductive health and rights and maternal health services; and (5) at least 75,000 community members and local leaders attended sessions promoting gender equality and greater decision-making role for women within households.  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats attendus de ce projet sont les suivants : 1) au moins 220 000 femmes, filles, hommes et gar&#xE7;ons souffrant de malnutrition aigu&#xEB; ont b&#xE9;n&#xE9;fici&#xE9; de services de pr&#xE9;vention et de traitement de la malnutrition; 2) 50 000 personnes touch&#xE9;es par une crise ont acc&#xE8;s &#xE0; l&#x2019;eau potable; 3) 260 000 femmes, filles, hommes et gar&#xE7;ons ont particip&#xE9; &#xE0; des s&#xE9;ances de promotion de l&#x2019;assainissement et de l&#x2019;hygi&#xE8;ne tenant compte des sp&#xE9;cificit&#xE9;s des sexes; 4) 75 000 adolescentes et femmes b&#xE9;n&#xE9;ficient de services de sant&#xE9; et de droits sexuels et reproductifs et de sant&#xE9; maternelle; et 5) au moins 75 000 membres de la communaut&#xE9; et dirigeants locaux ont particip&#xE9; &#xE0; des s&#xE9;ances de promotion de l&#x2019;&#xE9;galit&#xE9; des sexes et d&#x2019;un r&#xF4;le d&#xE9;cisionnel accru pour les femmes au sein des m&#xE9;nages.  Le r&#xE9;sultat final escompt&#xE9; est de sauver des vies, d&#x2019;att&#xE9;nuer les souffrances et de pr&#xE9;server la dignit&#xE9; humaine dans les pays en proie &#xE0; des crises humanitaires ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
