<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="609" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-25T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-25T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P001040004</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Southern African Nutrition Initiative - Phase II - COVID-19 Response</narrative>
   <narrative xml:lang="FR">L&#x2019;initiative pour la nutrition en Afrique australe - Phase II - R&#xE9;ponse au coronavirus (COVID-19)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to lessen the damage caused by the COVID-19 pandemic on poor and marginalized communities in targeted areas of Malawi, Mozambique and Zambia. Aligned with national pandemic response plans, this project works to help reduce the impact of COVID-19 on vulnerable people, particularly women and girls, by improving nutrition and food security resilience among households and communities, and strengthening community-level sexual and gender-based violence prevention and response mechanisms.  Project activities include: (1) 6,250 farm households  in Zambia and in Mozambique are receiving training and support through Farmer Field Business Schools to improve farming practices and marketing skills, leading to increased food security and strengthened livelihoods; (2) 200 households in Mozambique at greatest risk of severe malnutrition are receiving a cash transfer package so that they can purchase essential food; (3) 620 Village Savings and Loans Associations in Malawi and Zambia are being strengthened and expanded to support women&#x2019;s income generating activities; (4) Community Health Workers are being supported to conduct nutritional status detection, monitoring and treatment to reduce the incidence of malnutrition among women of reproductive age and children under 5YOA; (5)  linkages between health care workers and community health workers are being strengthened to improve the delivery of survivor-centred support and referral to services; (6) training and awareness on issues related to gender inequality, SRHR and positive masculinities are being conducted with community health workers, local faith and opinion leaders, young people, and parents.  This phase of CARE Canada&apos;s COVID-19 response expects to directly benefit 61,900 women, girls, men, and boys in Malawi, Mozambique and Zambia. This project also expects to indirectly benefit an additional 286,550 women, men, girls and boys.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire les dommages caus&#xE9;s par la pand&#xE9;mie de COVID-19 sur les communaut&#xE9;s pauvres et marginalis&#xE9;es dans des zones cibl&#xE9;es du Malawi, du Mozambique et de la Zambie. Harmonis&#xE9; avec les plans nationaux de r&#xE9;ponse &#xE0; la pand&#xE9;mie, ce projet vise &#xE0; r&#xE9;duire l&#x2019;incidence de la COVID-19 sur les personnes vuln&#xE9;rables, plus particuli&#xE8;rement les femmes et les filles, en am&#xE9;liorant la r&#xE9;silience des m&#xE9;nages et des collectivit&#xE9;s en mati&#xE8;re de nutrition et de s&#xE9;curit&#xE9; alimentaire et en renfor&#xE7;ant les m&#xE9;canismes communautaires de pr&#xE9;vention de la violence sexuelle et fond&#xE9;e sur le genre et de r&#xE9;ponse &#xE0; celle-ci. Les activit&#xE9;s de ce projet comprennent : (1) offrir de la formation et de l&#x2019;aide &#xE0; 6 250 m&#xE9;nages agricoles de la Zambie et du Mozambique, par l&#x2019;interm&#xE9;diaire d&#x2019;&#xE9;coles de commerce agricole afin d&#x2019;am&#xE9;liorer les pratiques agricoles et les comp&#xE9;tences en mati&#xE8;re de commercialisation, ce qui permettra d&#x2019;accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire et de renforcer les moyens de subsistance; (2) offrir des forfaits de transfert d&#x2019;argent &#xE0; 200 m&#xE9;nages qui sont les plus vuln&#xE9;rables &#xE0; la malnutrition s&#xE9;v&#xE8;re au Mozambique afin qu&#x2019;ils puissent se procurer des denr&#xE9;es de base; (3) renforcer et &#xE9;largir les activit&#xE9;s de 620 associations villageoises d&#x2019;&#xE9;pargne et de cr&#xE9;dit du Malawi et de la Zambie qui g&#xE9;n&#xE8;rent des revenus pour les femmes; (4) soutenir les travailleurs en sant&#xE9; communautaire en proc&#xE9;dant &#xE0; la d&#xE9;tection, au suivi et au traitement de l&#x2019;&#xE9;tat nutritionnel afin de r&#xE9;duire l&#x2019;incidence de la malnutrition chez les femmes en &#xE2;ge de procr&#xE9;er et les enfants de moins de cinq ans; (5) renforcer les liens entre les travailleurs de la sant&#xE9; et les travailleurs en sant&#xE9; communautaire afin d&#x2019;am&#xE9;liorer la prestation de soutien ax&#xE9;e sur les survivants et l&#x2019;aiguillage vers les services requis; (6) offrir de la formation et des s&#xE9;ances de sensibilisation sur les questions li&#xE9;es &#xE0; l&#x2019;in&#xE9;galit&#xE9; entre les sexes, &#xE0; la sant&#xE9; et aux droits sexuels et reproductifs, et aux exemples positifs de masculinit&#xE9;, &#xE0; l&#x2019;intention des travailleurs en sant&#xE9; communautaire, des chefs religieux et des leaders d&#x2019;opinion locaux, des jeunes et des parents.  Cette phase de la r&#xE9;ponse de CARE Canada &#xE0; la COVID-19 devrait venir directement en aide &#xE0; 61 900 femmes, filles, hommes et gar&#xE7;ons du Malawi, du Mozambique et de la Zambie. Ce projet devrait &#xE9;galement aider indirectement 286 550 autres femmes, hommes, filles et gar&#xE7;ons.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <other-identifier ref="2021200350" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-30" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="MW" percentage="20"></recipient-country>
  <recipient-country code="MZ" percentage="40"></recipient-country>
  <recipient-country code="ZM" percentage="40"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1036973" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="895949" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="927384" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12240" percentage="20" vocabulary="1"></sector>
  <sector code="15180" percentage="25" vocabulary="1"></sector>
  <sector code="31150" percentage="25" vocabulary="1"></sector>
  <sector code="31161" percentage="30" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-30">3900000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-30"></transaction-date>
   <value currency="CAD" value-date="2021-03-30">3900000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">3900000</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P001040004?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P001040004">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P001040004?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P001040004">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P001040003" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved ability of communities and individuals affected by COVID-19, especially those experiencing marginalization and/or vulnerability, to address their nutrition and food security needs; and, (2) increased capacity of communities to prevent and respond to sexual and gender-based violence exacerbated by the COVID-19 pandemic.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : (1) am&#xE9;liorer la capacit&#xE9; des collectivit&#xE9;s et des personnes touch&#xE9;es par la COVID-19, en particulier ceux qui sont marginalis&#xE9;s ou vuln&#xE9;rables, &#xE0; r&#xE9;pondre &#xE0; leurs besoins en mati&#xE8;re de nutrition et de s&#xE9;curit&#xE9; alimentaire; (2) accro&#xEE;tre la capacit&#xE9; des collectivit&#xE9;s &#xE0; pr&#xE9;venir la violence sexuelle et fond&#xE9;e sur le genre exacerb&#xE9;e par la pand&#xE9;mie de COVID-19.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
