<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1539" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-08-19T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2020-08-19T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007169002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">My Health, My Choice - Support to the Health Pooled Fund in South Sudan for COVID-19</narrative>
   <narrative xml:lang="FR">Ma sant&#xE9;, mon choix - Appui au Fonds commun en sant&#xE9; au Soudan du Sud pour COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As the largest provider of healthcare in South Sudan, the Health Pooled Fund is on the frontlines of responding to the coronavirus (COVID-19). Through this project, Canada&#x2019;s contribution aims to help ensure that supported health workers and facilities are properly equipped to respond to, and protected from, the transmission of the virus. The project also supports public health promotion and education to help prevent the further spread of COVID-19.  Supported by Canada, the United Kingdom, Sweden, the United States, the European Union and Gavi: the vaccine alliance, the Health Pooled Fund supports the delivery of basic health and nutrition services in hospitals, health facilities, and communities in eight of South Sudan&#x2019;s ten former states. Canada&#x2019;s contribution to the Health Pooled Fund helps support the empowerment of women and girls to access quality health services, including sexual and reproductive health services, free from discrimination, coercion and violence. This requires ensuring that quality, gender-sensitive health services, including sexual and reproductive health (SRH) services, are available in facilities and communities, and by increasing knowledge on sexual and reproductive health and rights (SRHR) and shaping positive attitudes and practices in order to support women&#x2019;s and girls&#x2019; agency and decision-making power. This project builds on previous support to the Health Pooled Fund and is part of Canada&#x2019;s commitment to improve the reproductive health and rights of women and children.</narrative>
   <narrative xml:lang="FR">En tant que principal fournisseur de soins de sant&#xE9; au Soudan du Sud, le Fonds commun en sant&#xE9; est en premi&#xE8;re ligne de la lutte contre le coronavirus (COVID-19). Par le biais de ce projet, la contribution du Canada vise &#xE0; garantir que les travailleurs et les &#xE9;tablissements de sant&#xE9; soutenus sont correctement &#xE9;quip&#xE9;s pour r&#xE9;pondre &#xE0; la transmission du virus et s&#x2019;en prot&#xE9;ger. Le projet soutient &#xE9;galement la promotion de la sant&#xE9; publique et l&#x2019;&#xE9;ducation pour aider &#xE0; pr&#xE9;venir la propagation de la COVID-19.  Avec l&#x2019;appui du Canada, du Royaume-Uni, de la Suede, des &#xC9;tats-Unis, de l&apos;Union Europ&#xE9;enne, et du Gavi: l&apos;alliance du vaccine, le Fonds commun en sant&#xE9; soutient la prestation de services de base en mati&#xE8;re de sant&#xE9; et de nutrition dans des h&#xF4;pitaux, des &#xE9;tablissements de sant&#xE9; et des collectivit&#xE9;s de huit des dix anciens &#xC9;tats du Soudan du Sud. La contribution du Canada au Fonds commun pour la sant&#xE9; aide &#xE0; appuyer l&apos;habilitation des femmes et des filles &#xE0; acc&#xE9;der &#xE0; des services de sant&#xE9; de qualit&#xE9;, y compris des services de sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique, sans discrimination, coercition et violence. Pour ce faire, il faut veiller &#xE0; ce que des services de sant&#xE9; de qualit&#xE9; qui tiennent compte des sexosp&#xE9;cificit&#xE9;s, notamment des services de la sant&#xE9; et les droits sexuels (SDS), soient offerts dans les &#xE9;tablissements et communaut&#xE9;s. Il faudra &#xE9;galement accro&#xEE;tre les connaissances sur la sant&#xE9; et les droits sexuels et reproductifs (SDSR) et promouvoir des  attitudes et des pratiques positives afin de soutenir l&#x2019;action et le pouvoir d&#xE9;cisionnel des femmes et des filles. Ce projet s&#x2019;ajoute &#xE0; l&#x2019;aide accord&#xE9;e ant&#xE9;rieurement au Fonds commun en sant&#xE9; et s&#x2019;inscrit dans le cadre de l&#x2019;engagement pris par le Canada d&#x2019;am&#xE9;liorer la sant&#xE9; g&#xE9;n&#xE9;sique et les droits connexes des femmes et des enfants.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="13000" role="4" type="10">
   <narrative xml:lang="EN">Government of the United Kingdom - DFID - Department for International Development</narrative>
   <narrative xml:lang="FR">Gouvernement du Royaume-Uni - DFID - Minist&#xE8;re du D&#xE9;veloppement international</narrative>
  </participating-org>
  <other-identifier ref="2020200724" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-09" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="7909807" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-09">4500000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-09">4500000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="CAD" value-date="2020-07-09">4500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-16"></transaction-date>
   <value currency="CAD" value-date="2020-07-16">4500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007169002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.dfid.gov.uk">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007169002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007169002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007169002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P007169001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved provision of quality gender-sensitive health services, including sexual and reproductive health, that meet the needs of women and girls in targeted South Sudanese facilities and communities; and (2) strengthened respect and protection for women and girls&#x2019; right to health, including sexual and reproductive health, by communities and households in targeted areas of South Sudan.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&apos;am&#xE9;lioration de la prestation de services de sant&#xE9; de qualit&#xE9; tenant compte des sexosp&#xE9;cificit&#xE9;s, notamment en mati&#xE8;re de sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique, qui r&#xE9;pondent aux besoins des femmes et des filles dans les installations et les communaut&#xE9;s cibl&#xE9;es du Sud-Soudan; 2) le renforcement du respect et de la protection du droit des femmes et des filles &#xE0; la sant&#xE9;, y compris la sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique, dans les communaut&#xE9;s et foyers des r&#xE9;gions cibl&#xE9;es du Sud-Soudan.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
