<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1836" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-08T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-01-29T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P009490001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Response Basket Fund in Nigeria</narrative>
   <narrative xml:lang="FR">Fonds commun de r&#xE9;ponse &#xE0; la COVID-19 au Nig&#xE9;ria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project aims to support Nigeria&#x2019;s response to the COVID-19 pandemic by ensuring optimum care of the confirmed cases, containing further spread of the outbreak, and establishing a pathway for rapid recovery and resilience. The project aligns with and supports the rapid implementation of the Government of Nigeria&#x2019;s national COVID-19 multi-sectoral pandemic response plan, and enables a coordinated approach for the international community and United Nations&#x2019; (UN) agencies to provide targeted and coordinated support.  Project activities include: (1) increasing access for health facilities to critical medical supplies such as personal protective equipment (PPE), testing kits, and treatment facility materials; (2) supporting vulnerable households with cash transfers and livelihoods opportunities; (3) raising awareness on sexual and gender-based violence prevention; (4) providing support to health facilities, including for the continuation of reproductive and maternal health care; and (5) strengthening the coordinated COVID-19 response plan of the states and federal government.</narrative>
   <narrative xml:lang="FR">Le projet vise &#xE0; soutenir la r&#xE9;ponse du Nigeria &#xE0; la pand&#xE9;mie de COVID-19 en assurant une prise en charge optimale des cas confirm&#xE9;s, en limitant la propagation de l&#x2019;&#xE9;pid&#xE9;mie et en &#xE9;tablissant une voie pour une reprise et une r&#xE9;silience rapides. Le projet s&#x2019;harmonise avec le plan national de r&#xE9;ponse multisectorielle &#xE0; la pand&#xE9;mie de COVID-19 du gouvernement nig&#xE9;rian et soutient sa mise en &#x153;uvre rapide. Il permet l&#x2019;application d&#x2019;une strat&#xE9;gie coordonn&#xE9;e par la communaut&#xE9; internationale et les organismes des Nations Unies (ONU) afin de fournir un soutien cibl&#xE9; et coordonn&#xE9;.  Les activit&#xE9;s du projet comprennent : 1) am&#xE9;liorer l&#x2019;acc&#xE8;s des &#xE9;tablissements de sant&#xE9; aux fournitures m&#xE9;dicales essentielles comme l&#x2019;&#xE9;quipement de protection individuelle (EPI), les trousses de d&#xE9;pistage et le mat&#xE9;riel des installations de traitement; 2) aider les m&#xE9;nages vuln&#xE9;rables au moyen de transferts d&#x2019;argent et de possibilit&#xE9;s relatives aux moyens de subsistance; 3) sensibiliser &#xE0; la pr&#xE9;vention de la violence sexuelle et fond&#xE9;e sur le genre; 4) fournir un soutien aux &#xE9;tablissements de sant&#xE9;, notamment pour la poursuite des soins de sant&#xE9; g&#xE9;n&#xE9;sique et maternelle; 5) renforcer le plan d&#x2019;intervention coordonn&#xE9; de lutte contre la COVID-19 des &#xC9;tats et du gouvernement f&#xE9;d&#xE9;ral.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
  </participating-org>
  <other-identifier ref="2020200830" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-30" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <sector code="12110" percentage="15" vocabulary="1"></sector>
  <sector code="12220" percentage="35" vocabulary="1"></sector>
  <sector code="12230" percentage="15" vocabulary="1"></sector>
  <sector code="12250" percentage="35" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-09-30">3000000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-09-30">3000000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-05"></transaction-date>
   <value currency="CAD" value-date="2020-10-05">3000000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009490001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P009490001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009490001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P009490001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcome for this project is that the rapid implementation of Nigeria&#x2019;s National COVID-19 multi-sectoral pandemic response plan is strengthened. This is to be achieved by: (1) improving rapid procurement of disease commodity packages for surveillance, prevention and control, and clinical management; (2) supporting complementary ongoing risk communication strategies for sustained community engagement and cooperation; (3) supporting the development of tailored and decentralized response strategies at the state-level and aligned to the coordinated framework at the Federal level; (4) maintaining access to essential health services; (5) enhancing pro-active, gender-responsive early recovery, social protection and cohesion and gender-based-violence response, including with vulnerable groups; (6) improving coordination of partnerships and mobilization of resources for collective response.</narrative>
     <narrative xml:lang="FR">Le r&#xE9;sultat escompt&#xE9; de ce projet est le renforcement de la mise en &#x153;uvre rapide du plan national multisectoriel de lutte contre la pand&#xE9;mie de COVID-19 du Nig&#xE9;ria. Ce r&#xE9;sultat doit &#xEA;tre atteint gr&#xE2;ce aux mesures suivantes : 1) am&#xE9;liorer l&#x2019;approvisionnement rapide en produits de base pour la surveillance, la pr&#xE9;vention et le contr&#xF4;le des maladies ainsi que la gestion clinique; 2) soutenir les strat&#xE9;gies compl&#xE9;mentaires de communication des risques en cours pour une mobilisation et une coop&#xE9;ration communautaires durables; 3) soutenir le d&#xE9;veloppement de strat&#xE9;gies de r&#xE9;ponse adapt&#xE9;es et d&#xE9;centralis&#xE9;es au niveau des &#xC9;tats et harmonis&#xE9;es avec le cadre coordonn&#xE9; au niveau f&#xE9;d&#xE9;ral; 4) maintenir l&#x2019;acc&#xE8;s aux services de sant&#xE9; essentiels; 5) renforcer la reprise rapide, la protection et la coh&#xE9;sion sociales ainsi que la r&#xE9;ponse &#xE0; la violence fond&#xE9;e sur le genre proactives et favorisant l&#x2019;&#xE9;galit&#xE9; des genres, y compris aupr&#xE8;s des groupes vuln&#xE9;rables; 6) am&#xE9;liorer la coordination des partenariats et la mobilisation des ressources pour une r&#xE9;ponse collective.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
