<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1508" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-06T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006681002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Livelihood Support and Women&apos;s Empowerment in Cox&apos;s Bazaar-COVID 19</narrative>
   <narrative xml:lang="FR">Soutien aux moyens de subsistance et renforcement du pouvoir des femmes &#xE0; Cox&apos;s Bazar- COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to decrease coronavirus (COVID-19) related mortality and morbidity, among affected populations, especially those experiencing marginalization and/or vulnerability in Cox&#x2019;s Bazar. The project works to mitigate the risk of community spread and increase local response capacity. Bangladesh is at a high risk given its slow response to the pandemic, weak health care system capacity, and high population density. For the host communities in Cox&#x2019;s Bazar, the second poorest and most vulnerable district in Bangladesh even before the influx of the Rohingya in August 2017, COVID-19 has put immense pressure on the availability and delivery of essential health services, which were already scarce and overstretched. In addition, there are major concerns around a large-scale COVID-19 outbreak in the dense Rohingya refugee camps, due to limited health system capacity, and increasing restrictions on humanitarian access to the camps. Project activities include: (1) procuring and distributing medical equipment and medical supplies (cleaning materials, soap, paper towels, tables, chairs, benches, beds, fans, desks, lights, floor mats, etc.) for health facilities; (2) providing personal protective equipment (PPE) for medical professionals in primary healthcare centers in the refugee camps; (3) distributing masks, soap, and sanitizer supplies to community health workers and clients visiting health centers; (4) providing capacity building and training on case management and infection prevention and control to public health care professionals and service providers (doctors, midwives, paramedics, lab technicians, etc.); (5) providing communication and community engagement measures such as, training on effective engagement in case management, infection prevention, and risk reduction and awareness, particularly by women health workers communication actions at the district, divisional and national levels, including providing up-to-date information on COVID-19 to doctors and field support teams at the community level; and (6) organizing door-to-door awareness building sessions for self-reporting and maintaining social distancing within communities.  The projects&#x2019; ongoing engagement with relevant civil society, government, and community stakeholders are expected to directly benefit approximately 8,132 individuals (of which 7,587 are women).</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire la mortalit&#xE9; et la morbidit&#xE9; li&#xE9;es au coronavirus (COVID-19), parmi les populations touch&#xE9;es, en particulier celles qui sont marginalis&#xE9;es et/ou vuln&#xE9;rables &#xE0; Cox&#x2019;s Bazar. Le projet vise &#xE0; att&#xE9;nuer le risque de propagation au sein de la communaut&#xE9; et &#xE0; accro&#xEE;tre la capacit&#xE9; d&#x2019;intervention locale. Le Bangladesh est tr&#xE8;s menac&#xE9; par la lenteur de sa r&#xE9;action &#xE0; la pand&#xE9;mie, la faiblesse des capacit&#xE9;s du syst&#xE8;me de sant&#xE9; et la forte densit&#xE9; de population. Pour les communaut&#xE9;s d&apos;accueil de Cox&apos;s Bazar, le deuxi&#xE8;me des districts les plus pauvres et les plus vuln&#xE9;rables du Bangladesh, avant m&#xEA;me l&apos;arriv&#xE9;e des Rohingya en ao&#xFB;t 2017, COVID-19 exerce une pression immense sur la disponibilit&#xE9; et la prestation des services de sant&#xE9; essentiels, qui &#xE9;taient d&#xE9;j&#xE0; rares et surcharg&#xE9;s. En outre, une &#xE9;pid&#xE9;mie de COVID-19 &#xE0; grande &#xE9;chelle dans les denses camps de r&#xE9;fugi&#xE9;s rohingya suscite de grandes inqui&#xE9;tudes, en raison de la capacit&#xE9; limit&#xE9;e du syst&#xE8;me de sant&#xE9; et des restrictions croissantes de l&apos;acc&#xE8;s de l&#x2019;aide humanitaire aux camps. Les activit&#xE9;s du projet comprennent : 1) l&apos;achat et la distribution d&apos;&#xE9;quipement m&#xE9;dical et de fournitures m&#xE9;dicales (produits de nettoyage, savon, serviettes en papier, tables, chaises, bancs, lits, ventilateurs, bureaux, lampes, tapis de sol, etc.) pour les &#xE9;tablissements de sant&#xE9;; 2) la fourniture d&apos;&#xE9;quipements de protection individuelle (EPI) pour les professionnels de la sant&#xE9; dans les centres de soins de sant&#xE9; primaires des camps de r&#xE9;fugi&#xE9;s; 3) la distribution de masques, de savon et de produits d&apos;assainissement aux agents de sant&#xE9; communautaires et aux clients qui se rendent dans les centres de sant&#xE9;; 4) le renforcement des capacit&#xE9;s et la formation en mati&#xE8;re de gestion des cas ainsi que de pr&#xE9;vention et de contr&#xF4;le des infections &#xE0; l&apos;intention des professionnels et des prestataires de services de sant&#xE9; publique (m&#xE9;decins, sages-femmes, ambulanciers, techniciens de laboratoire, etc. ); 5) la mise en place de mesures de communication et de participation communautaire telles que des s&#xE9;ances de formation sur la mobilisation efficace en ce qui concerne la gestion des cas, la pr&#xE9;vention des infections, la r&#xE9;duction des risques et la sensibilisation &#xE0; ceux-ci, en particulier par les femmes travaillant dans le secteur de la sant&#xE9; et des actes de communication au niveau des districts, des divisions et du pays, y compris la communication de renseignements &#xE0; jour sur la COVID-19 aux m&#xE9;decins et aux &#xE9;quipes de soutien sur le terrain au niveau communautaire; 6) l&#x2019;organisation de s&#xE9;ances de sensibilisation porte-&#xE0;-porte pour l&apos;auto-&#xE9;valuation et le maintien de l&#x2019;&#xE9;loignement physique au sein des communaut&#xE9;s.  La sollicitation continue des parties prenantes concern&#xE9;es de la soci&#xE9;t&#xE9; civile, du gouvernement et des communaut&#xE9;s dans le cadre du projet devrait apporter des avantages directs &#xE0; environ 8 132 personnes (dont 7 587 femmes).</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="23000" role="4" type="22">
   <narrative xml:lang="EN">BRAC</narrative>
   <narrative xml:lang="FR">BRAC</narrative>
  </participating-org>
  <other-identifier ref="2020200687" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-06-24">500000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="CAD" value-date="2020-06-24">500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-02"></transaction-date>
   <value currency="CAD" value-date="2020-08-02">500000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006681002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.brac.net">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006681002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006681002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006681002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P006681001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcome for this project is an improved effectiveness of host communities and refugees&#x2019; response to, and recovery from, COVID-19 and other disease outbreaks, especially for women, girls, and the elderly.</narrative>
     <narrative xml:lang="FR">Le r&#xE9;sultat escompt&#xE9; de ce projet est une am&#xE9;lioration de l&apos;efficacit&#xE9; des interventions des communaut&#xE9;s d&apos;accueil et des r&#xE9;fugi&#xE9;s pour lutter contre la COVID-19 et d&apos;autres &#xE9;pid&#xE9;mies, en particulier pour les femmes, les filles et les personnes &#xE2;g&#xE9;es.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
