<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="604" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-08T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-01-29T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P001035002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing Mother, Newborn and Child Health - Response to COVID-19</narrative>
   <narrative xml:lang="FR">Am&#xE9;liorer la sant&#xE9; des m&#xE8;res, des nouveau-n&#xE9;s et des enfants - R&#xE9;ponse au COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project works to respond to the threat of coronavirus (COVID-19) in Cambodia and the Philippines, by reducing or preventing local COVID-19 transmission and the disproportionate gender effects of COVID-19 on women and girls at the household, community, and structural level in Cambodia and the Philippines.  Project activities include: (1) providing support to individuals, especially women and girls, to gain access and control over the practical resources necessary for their health and well-being during the pandemic, such as personal protective equipment, psychosocial support, food and financial support kits, and materials for menstrual hygiene for those in quarantine or isolation; (2) supporting vulnerable households who have lost their livelihoods, through counseling and mediation assistance to extend loans and delay repayment schedules, as well as provide supports to assist with continuity of farming and fishing, and provide targeted cash transfers and/or nutritional food assistance kits; (3) supporting the continuity of life saving health services, such as sexual reproductive health and rights and gender-based violence services and family care needs; (4) raising public awareness with local partners on matters related to COVID-19, sexual and reproductive health, and gender-based violence via radio, information education and communication materials, social media, SMS blasts and loudspeaker; and (5) building the capacity of institutions to reduce transmission and respond to the gender specific needs of those impacted by the pandemic.  This project expects to reach 106,535 people. This project also provides border quarantine support, which contributes to protecting an estimated total population of 3,005,018 people.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;pondre &#xE0; la menace du coronavirus (COVID-19) au Cambodge et aux Philippines en r&#xE9;duisant ou en pr&#xE9;venant la transmission locale de la COVID-19 et les effets disproportionn&#xE9;s de la COVID-19 sur les femmes et les filles au foyer, dans la communaut&#xE9; et sur le plan structurel.  Les activit&#xE9;s du projet comprennent : 1) fournir un soutien aux individus, en particulier aux femmes et aux filles, pour qu&#x2019;ils puissent acc&#xE9;der et contr&#xF4;ler les ressources d&#x2019;ordre pratique n&#xE9;cessaires &#xE0; leur sant&#xE9; et &#xE0; leur bien-&#xEA;tre pendant la pand&#xE9;mie, comme les &#xE9;quipements de protection individuelle, le soutien psychosocial, les trousses de soutien alimentaire et financier, et le mat&#xE9;riel d&#x2019;hygi&#xE8;ne menstruelle pour les personnes en quarantaine ou en isolement; 2) soutenir les m&#xE9;nages vuln&#xE9;rables qui ont perdu leurs moyens de subsistance, au moyen de conseils et d&#x2019;une aide &#xE0; la m&#xE9;diation pour prolonger les pr&#xEA;ts et retarder les calendriers de remboursement ainsi que fournir du soutien pour contribuer &#xE0; la continuit&#xE9; de l&#x2019;agriculture et de la p&#xEA;che, et offrir des transferts d&#x2019;argent cibl&#xE9;s et/ou des trousses d&#x2019;aide alimentaire nutritionnelle; 3) soutenir la continuit&#xE9; des services de sant&#xE9; vitaux, comme les services de sant&#xE9; et de protection des droits sexuels et g&#xE9;n&#xE9;siques et les services de lutte contre la violence sexiste, et les besoins en mati&#xE8;re de soins familiaux; 4) sensibiliser le public, avec les partenaires locaux, aux questions li&#xE9;es &#xE0; la COVID-19, &#xE0; la sant&#xE9; sexuelle et g&#xE9;n&#xE9;sique et &#xE0; la violence sexiste au moyen de la radio, de mat&#xE9;riel d&#x2019;information, d&#x2019;&#xE9;ducation et de communication, des m&#xE9;dias sociaux, de l&#x2019;envoi de SMS et de haut-parleurs; 5) renforcer la capacit&#xE9; des institutions &#xE0; r&#xE9;duire la transmission et &#xE0; r&#xE9;pondre aux besoins particuliers des personnes touch&#xE9;es par la pand&#xE9;mie.  Ce projet vise &#xE0; toucher 106 535 personnes. Ce projet fournit &#xE9;galement un soutien &#xE0; la quarantaine frontali&#xE8;re, qui contribue &#xE0; prot&#xE9;ger une population totale estim&#xE9;e &#xE0; 3 005 018 personnes.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3132056813" role="4" type="22">
   <narrative xml:lang="EN">ADRA - Adventist Development and Relief Agency Canada</narrative>
   <narrative xml:lang="FR">ADRA - Agence de d&#xE9;veloppement et de secours adventiste Canada</narrative>
  </participating-org>
  <other-identifier ref="2020200775" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-24" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CA" percentage="16.12"></recipient-country>
  <recipient-country code="KH" percentage="42.79"></recipient-country>
  <recipient-country code="PH" percentage="41.09"></recipient-country>
  <sector code="12240" percentage="31" vocabulary="1"></sector>
  <sector code="12261" percentage="45" vocabulary="1"></sector>
  <sector code="13020" percentage="13" vocabulary="1"></sector>
  <sector code="99820" percentage="11" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-24">3776250</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-24">198750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-24">3776250</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-24">198750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-24"></transaction-date>
   <value currency="CAD" value-date="2020-07-24">3975000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-18"></transaction-date>
   <value currency="CAD" value-date="2020-08-18">1838383</value>
   <receiver-org ref="CA-CRA_ACR-3132056813"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-26"></transaction-date>
   <value currency="CAD" value-date="2020-08-26">1937867</value>
   <receiver-org ref="CA-CRA_ACR-3132056813"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P001035002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.adra.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P001035002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P001035002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.adra.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P001035002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved utilization of gender-equitable and environment-sensitive essential health services by mothers, pregnant women newborns and children under five; (2) increased gender-equitable consumption of nutritious foods and supplements by mothers, pregnant women, newborns and children under five years of age in communities with vulnerable or marginalized groups in Cambodia, the Philippines, Myanmar and Rwanda; and (3) increased engagement of Canadian women and men, including youth, in global maternal, newborn and child health and nutrition.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) une meilleure utilisation des services de sant&#xE9; essentiels, &#xE9;quitables pour les deux sexes et respectueux de l&#x2019;environnement, par les m&#xE8;res, les femmes enceintes, les nouveau-n&#xE9;s et les enfants de moins de cinq ans; 2) une consommation accrue d&#x2019;aliments et de suppl&#xE9;ments nutritifs par les m&#xE8;res, les femmes enceintes, les nouveau-n&#xE9;s et les enfants de moins de cinq ans, dans les communaut&#xE9;s o&#xF9; vivent des groupes vuln&#xE9;rables ou marginalis&#xE9;s au Cambodge, aux Philippines, au Myanmar et au Rwanda; 3) un engagement accru des femmes et des hommes canadiens, y compris des jeunes, dans la sant&#xE9; et la nutrition des m&#xE8;res, des nouveau-n&#xE9;s et des enfants dans le monde.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
