<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1915" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-19T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-19T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010073001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Back Essential Nutrition Services in Bangladesh during COVID-19</narrative>
   <narrative xml:lang="FR">Renforcer les services essentiels de la nutrition au Bangladesh pendant la COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to reduce the nutritional vulnerability of children under the age of five (boys and girls), adolescent girls, pregnant women and lactating mothers in three districts of Bangladesh by building back the coverage and quality of nutrition services to the pre-COVID-19 pandemic situation. Bangladesh&#x2019;s health systems and nutrition services are significantly affected by COVID-19. This project adopts a community-based preventive approach to address the root causes of malnutrition.  Project activities include: (1) strengthening health care provider&#x2019;s capacity to provide quality nutrition services to boys and girls under the age of five, adolescent girls, pregnant women and lactating mothers in the context of COVID-19 through training; (2) procuring essential nutrition supplies, equipment and tools for health facilities; (3) strengthening community-based volunteers and support groups&#x2019; capacity to undertake community mobilization, awareness-raising and communication campaigns to access nutrition services and support preventive measures for malnutrition; (4) strengthening adolescent clubs and their leaders&#x2019; capacity to provide simple nutrition counselling and distribute iron folic acid among adolescent girls; and (5) increasing advocacy on preventive measures to protect boys&#x2019; and girls&#x2019; nutrition under the age of five, adolescent girls, pregnant women and lactating mothers, and severe acute malnutrition treatment using local therapeutic foods.  The project expects to directly benefit 350,000 people (of which 50% women/girls), including 161,500 children under the age of five, 83,000 pregnant and lactating women, 106,000 adolescent girls and 450 children with severe acute malnutrition.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; r&#xE9;duire la vuln&#xE9;rabilit&#xE9; nutritionnelle des enfants de moins de cinq ans (gar&#xE7;ons et filles), des adolescentes, des femmes enceintes et des m&#xE8;res allaitantes dans trois districts du Bangladesh en r&#xE9;tablissant la couverture et la qualit&#xE9; des services de nutrition &#xE0; la situation ant&#xE9;rieure &#xE0; la pand&#xE9;mie de COVID-19. Les syst&#xE8;mes de sant&#xE9; et de nutrition du Bangladesh sont consid&#xE9;rablement affect&#xE9;s par la pand&#xE9;mie. Ce projet adopte une approche pr&#xE9;ventive et communautaire pour s&apos;attaquer aux causes profondes de la malnutrition.  Les activit&#xE9;s de ce projet comprennent : (1) le renforcement de la capacit&#xE9; des prestataires de soins de sant&#xE9; &#xE0; offrir des services de nutrition de qualit&#xE9; aux gar&#xE7;ons et aux filles de moins de cinq ans, aux adolescentes, aux femmes enceintes et aux m&#xE8;res allaitantes dans le contexte de la pand&#xE9;mie par le biais de formations; (2) l&apos;acquisition de provisions nutritionnelles essentielles, d&apos;&#xE9;quipements et d&apos;outils pour les &#xE9;tablissements de sant&#xE9;; (3) le renforcement de la capacit&#xE9; de b&#xE9;n&#xE9;voles et de groupes de soutien communautaires &#xE0; entreprendre des campagnes de mobilisation communautaire, de sensibilisation et de communication visant l&apos;acc&#xE8;s aux services de nutrition et le soutien de mesures de pr&#xE9;vention de la malnutrition; (4) renforcer la capacit&#xE9; de clubs d&apos;adolescents et de leurs dirigeants &#xE0; donner des conseils simples en mati&#xE8;re de nutrition et &#xE0; distribuer de l&apos;acide folique ferrique aux adolescentes; (5) intensifier le plaidoyer sur les mesures pr&#xE9;ventives visant &#xE0; prot&#xE9;ger la nutrition des gar&#xE7;ons et des filles de moins de cinq ans, des adolescentes, des femmes enceintes et des m&#xE8;res allaitantes, ainsi que le traitement de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re au moyen d&apos;aliments th&#xE9;rapeutiques locaux.  Le projet devrait b&#xE9;n&#xE9;ficier directement &#xE0; 350 000 personnes (dont 50% de femmes/filles), dont 161 500 enfants de moins de cinq ans, 83 000 femmes enceintes et allaitantes, 106 000 adolescentes et 450 enfants souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
  </participating-org>
  <other-identifier ref="2021200126" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-30" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1337191" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>24.433330  91.416670</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1337202" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>21.583890  92.015280</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1337209" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.400000  89.750000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12240" percentage="50" vocabulary="1"></sector>
  <sector code="12250" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-30">5000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-30"></transaction-date>
   <value currency="CAD" value-date="2021-03-30">0.01</value>
   <flow-type code="10"></flow-type>
   <tied-status code="4"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-30"></transaction-date>
   <value currency="CAD" value-date="2021-03-30">4999999.99</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">5000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010073001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010073001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010073001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010073001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) strengthened the Habiganj and Bagerhat Districts&#x2019; health facilities&#x2019; effectiveness to provide services for the prevention of malnutrition among children under the age of five, adolescent girls, pregnant and lactating mothers during COVID-19; (2) strengthened community-based measures to improve nutrition services coverage among children under the age of five, adolescent girls, pregnant and lactating mothers in the Habiganj and Bagerhat Districts and generated evidence on the effectiveness of locally produced therapeutic foods to treat severe acute malnourished children in Cox&#x2019;s Bazaar; and (3) increased advocacy on preventive measures to protect children&#x2019;s  nutrition  under the age of five, adolescent girls, pregnant and lactating mothers and severe acute malnutrition treatment using local therapeutic foods.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) le renforcement de l&#x2019;efficacit&#xE9; des &#xE9;tablissements de sant&#xE9; des districts de Habiganj et de Bagerhat &#xE0; offrir des services de pr&#xE9;vention de la malnutrition chez les enfants de moins de cinq ans, les adolescentes, les m&#xE8;res enceintes et allaitantes pendant la pand&#xE9;mie; 2) le renforcement des mesures communautaires pour am&#xE9;liorer la couverture des services de nutrition chez les enfants de moins de cinq ans, les adolescentes, les m&#xE8;res enceintes et allaitantes dans les districts de Habiganj et de Bagerhat et a g&#xE9;n&#xE9;r&#xE9; des preuves de l&apos;efficacit&#xE9; des aliments th&#xE9;rapeutiques produits localement pour traiter les enfants souffrant de malnutrition aigu&#xEB; s&#xE9;v&#xE8;re &#xE0; Cox&apos;s Bazar; 3) un plaidoyer accru en faveur de mesures pr&#xE9;ventives visant &#xE0; prot&#xE9;ger la nutrition des enfants de moins de cinq ans, des adolescentes, des m&#xE8;res enceintes et allaitantes et du traitement de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re par l&#x2019;utilisation d&#x2019;aliments th&#xE9;rapeutiques locaux.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
