<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1018" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-01-24T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-01-24T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P002467003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Women&#x2019;s Voice and Leadership - Response to Coronavirus (COVID-19) - Mozambique</narrative>
   <narrative xml:lang="FR">Voix et leadership des femmes - R&#xE9;ponse au coronavirus (COVID-19) - Mozambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As a response to the COVID-19 pandemic, the project and its partners have created an inclusive platform of women&#x2019;s rights organizations (WROs), groups, activists, and networks of women from all over the country. The platform is designed to create an active and broad-based community within civil society to prevent and combat COVID-19, and mitigate its effects on the lives of women and girls. Project activities include: (1) preventing and mitigating COVID-19 impact on women&#x2019;s lives; (2) lobbying and advocating with a goal to influence favorable decisions to mitigate the impact of COVID-19 on women&#x2019;s lives; and (3) researching and learning to document the impact of COVID-19 on women&#x2019;s conditions.  This project is part of Canada&#x2019;s Women&#x2019;s Voice and Leadership Program, which supports local and regional women&#x2019;s organisations and networks that are working to promote women&#x2019;s rights, and advance women&#x2019;s empowerment and gender equality in developing countries. This is done by supporting activities, building institutional capacity, and promoting network and alliance-building as women&#x2019;s rights and feminist organizations are critical agents of change. The Program also responds to the globally recognized, significant gap in funding and support to women&#x2019;s rights organizations and movements around the world.</narrative>
   <narrative xml:lang="FR">En r&#xE9;ponse &#xE0; la pand&#xE9;mie de la COVID-19, le projet et ses partenaires ont mis sur pied une plateforme inclusive d&apos;organisations de d&#xE9;fense des droits des femmes, de groupes, de militantes et de r&#xE9;seaux de femmes actifs &#xE0; travers tout le pays. La plateforme est con&#xE7;ue pour cr&#xE9;er une communaut&#xE9; active et diversifi&#xE9;e au sein de la soci&#xE9;t&#xE9; civile afin de pr&#xE9;venir et de combattre la COVID-19, et d&apos;att&#xE9;nuer ses effets sur la vie des femmes et des filles. Les activit&#xE9;s du projet comprennent : 1) la pr&#xE9;vention et l&apos;att&#xE9;nuation de l&apos;impact de la COVID-19 sur la vie des femmes; 2) le lobbying et le plaidoyer dans le but d&#x2019;influencer des d&#xE9;cisions favorables afin d&#x2019;att&#xE9;nuer l&#x2019;impact de la COVID-19 sur la vie des femmes; 3) la recherche et l&apos;apprentissage pour documenter l&#x2019;impact de la COVID-19 sur la condition des femmes.  Ce projet fait partie du programme Voix et leadership des femmes du Canada qui appuie les organisations et les r&#xE9;seaux locaux et r&#xE9;gionaux de femmes oeuvrant &#xE0; promouvoir les droits des femmes, le renforcement du pouvoir des femmes et l&#x2019;&#xE9;galit&#xE9; des genres dans les pays en d&#xE9;veloppement. &#xC9;tant donn&#xE9; que les organisations de d&#xE9;fense des droits des femmes et les organisations f&#xE9;ministes sont des agents de changement essentiels, le but est d&#x2019;appuyer leurs activit&#xE9;s, de renforcer leurs capacit&#xE9;s institutionnelles et de favoriser la cr&#xE9;ation de r&#xE9;seaux et d&#x2019;alliances. Le programme r&#xE9;pond &#xE0; un important manque de financement et d&#x2019;appui, reconnu &#xE0; l&#x2019;&#xE9;chelle mondiale, pour les organisations et les mouvements de d&#xE9;fense des droits des femmes &#xE0; travers le monde.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="90000" role="4" type="70">
   <narrative xml:lang="EN">CESC - Centro de Aprendizagem e Capacita&#xE7;&#xE3;o da Sociedade Civil</narrative>
   <narrative xml:lang="FR">CESC - Centro de Aprendizagem e Capacita&#xE7;&#xE3;o da Sociedade Civil</narrative>
  </participating-org>
  <other-identifier ref="2020200855" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-02" type="2"></activity-date>
  <activity-date iso-date="2023-03-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1036973" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2018-04-02">150000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2018-04-02">150000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-02"></transaction-date>
   <value currency="CAD" value-date="2018-04-02">150000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002467003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cescmoz.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P002467003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002467003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cescmoz.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P002467003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P002467002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved management and sustainability of local women&apos;s rights organizations (WROs) in Mozambique; (2) enhanced performance of WROs&#x2019; programming and advocacy to advance gender equality in Mozambique; and (3) increased effectiveness of national and sub-national women&#x2019;s rights platforms, networks and alliances to affect policy, legal and social change to advance gender equality and women&#x2019;s and girls&#x2019; rights in Mozambique.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;am&#xE9;lioration de la gestion et de la viabilit&#xE9; des organismes locaux de d&#xE9;fense des droits des femmes au Mozambique; 2) l&#x2019;am&#xE9;lioration des r&#xE9;sultats des programmes et des efforts de promotion des droits des femmes des organismes de d&#xE9;fense des droits des femmes pour faire progresser l&apos;&#xE9;galit&#xE9; entre les sexes au Mozambique; 3) l&#x2019;efficacit&#xE9; accrue des plateformes, des alliances et des r&#xE9;seaux nationaux et infranationaux de d&#xE9;fense des droits des femmes pour influer sur les changements politiques, juridiques et sociaux visant &#xE0; promouvoir l&#x2019;&#xE9;galit&#xE9; des sexes et les droits des femmes et des filles au Mozambique.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
