<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_4" dstore:index="1126" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-03-11T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2020-03-19T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001302001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ebola in West Africa - Emergency Humanitarian Assistance - WHO 2014</narrative>
   <narrative xml:lang="FR">Virus &#xC9;bola en Afrique de l&#x2019;ouest - Aide humanitaire d&#x2019;urgence - OMS 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">August 2014 - On March 21, 2014, Guinea declared an outbreak of the Ebola virus, a deadly haemorrhagic fever. The epicentre of the outbreak is in southern Guinea, close to the borders with Liberia and Sierra Leone. The disease has already spread across these borders. There have been 1,711 cases of Ebola virus in Guinea, Liberia and Sierra Leone to date, including 961 deaths. Assistance is needed to prevent the Ebola virus from spreading further. Although there have been periodic epidemics of Ebola in Central Africa over the past 30 years, this is the first time that West Africa is affected.   With DFATD&#x2019;s support, the World Health Organization (WHO) aims to reduce and control the spread of the Ebola virus in Guinea, Liberia, and Sierra, provide care for those affected and prevent the spread of Ebola to neighbouring at-risk countries. Project activities include: (1) strengthening the field response by sending more personnel to affected countries; (2) managing the WHO Sub-regional Ebola Coordination Centre, which coordinates and harmonizes the technical support from all major partners in West Africa and helps to mobilize resources; (3) improving the coordination of the response to the outbreak by improving logistics, communication and information sharing; and (4) strengthening surveillance of the disease to help inform decision-making and improving laboratory diagnostic capacity.</narrative>
   <narrative xml:lang="FR">Ao&#xFB;t 2014 &#x2013; Le 21 mars 2014, la Guin&#xE9;e a d&#xE9;clar&#xE9; l&#x2019;&#xE9;closion du virus Ebola, une fi&#xE8;vre h&#xE9;morragique mortelle. L&#x2019;&#xE9;picentre de la flamb&#xE9;e se trouve dans le Sud de la Guin&#xE9;e, pr&#xE8;s des fronti&#xE8;res avec le Liberia et la Sierra Leone. La maladie a d&#xE9;j&#xE0; travers&#xE9; ces fronti&#xE8;res. &#xC0; ce jour, on d&#xE9;nombre 1 711 cas d&#x2019;Ebola en Guin&#xE9;e, au Liberia et en Sierra Leone, dont 961 d&#xE9;c&#xE8;s. Une assistance est n&#xE9;cessaire pour emp&#xEA;cher la propagation du virus. Bien qu&#x2019;il y ait eu des &#xE9;pid&#xE9;mies p&#xE9;riodiques d&#x2019;Ebola en Afrique centrale au cours des 30 derni&#xE8;res ann&#xE9;es, c&#x2019;est la premi&#xE8;re fois que l&#x2019;Afrique de l&#x2019;Ouest est touch&#xE9;e.   Avec le soutien du MAECD, l&#x2019;Organisation mondiale de la sant&#xE9; (OMS) vise &#xE0; r&#xE9;duire et &#xE0; enrayer la progression du virus Ebola en Guin&#xE9;e, au Liberia et en Sierra Leone, &#xE0; fournir de soins aux personnes touch&#xE9;es et &#xE0; emp&#xEA;cher la propagation de l&#x2019;Ebola dans les pays &#xE0; risque voisins. Parmi les activit&#xE9;s du projet : 1) le renforcement des interventions sur le terrain gr&#xE2;ce &#xE0; l&#x2019;envoi de plus de personnel dans les pays touch&#xE9;s; 2) la gestion du centre de coordination infrar&#xE9;gional de l&#x2019;Ebola de l&#x2019;OMS, qui coordonne et harmonise le soutien technique offert par l&#x2019;ensemble des partenaires majeurs en Afrique de l&#x2019;Ouest et aide &#xE0; mobiliser les ressources; 3) l&#x2019;am&#xE9;lioration de la coordination des mesures de lutte contre la flamb&#xE9;e gr&#xE2;ce &#xE0; l&#x2019;optimisation de la logistique, des communications et du partage d&#x2019;information; 4) le renforcement des mesures de surveillance de la maladie pour aider &#xE0; orienter les processus d&#xE9;cisionnels et accro&#xEE;tre la capacit&#xE9; des laboratoires &#xE0; poser des diagnostics.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41143" ref="41143" role="4" type="40">
   <narrative xml:lang="EN">WHO - World Health Organization</narrative>
   <narrative xml:lang="FR">OMS - Organisation mondiale de la Sant&#xE9;</narrative>
  </participating-org>
  <other-identifier ref="2014200441" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-08-22" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="1"></location-reach>
   <location-id code="2392094" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.49646 2.60359</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="50" vocabulary="1"></sector>
  <sector code="72050" percentage="50" vocabulary="1"></sector>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-08-22">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-22"></transaction-date>
   <value currency="CAD" value-date="2014-08-22">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-22"></transaction-date>
   <value currency="CAD" value-date="2014-08-22">1000000</value>
   <receiver-org ref="41143"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001302001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001302001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001302001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.who.int/fr/index.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001302001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected immediate outcomes for this project include: (1) the field response is strengthened and chains of transmission of the Ebola virus are broken; (2) cross-border coordination, collaboration and operational management of the outbreak are strengthened; (3) clinical and expert support, global communication and information are provided; and (4) active surveillance and laboratory diagnostic capacity are strengthened.   The expected intermediate outcome is reduced vulnerability of crisis-affected people, especially women and children.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) les interventions sur le terrain sont renforc&#xE9;es et les cha&#xEE;nes de transmission du virus Ebola sont bris&#xE9;es; 2) la coordination, la collaboration et la gestion op&#xE9;rationnelle de la flamb&#xE9;e sont am&#xE9;lior&#xE9;es entre les fronti&#xE8;res; 3) du soutien clinique et de l&#x2019;aide de sp&#xE9;cialistes sont fournis, des syst&#xE8;mes globaux de communications et d&#x2019;information sont mis en place; 4) les capacit&#xE9;s en mati&#xE8;re de surveillance active et de diagnostics en laboratoire sont renforc&#xE9;es.   Le r&#xE9;sultat interm&#xE9;diaire escompt&#xE9; est la vuln&#xE9;rabilit&#xE9; r&#xE9;duite des personnes touch&#xE9;es par la crise, notamment des femmes et des enfants.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
