<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1642" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-28T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2021-04-28T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007357001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Gender Responsive Skills Training System - PROGRESS</narrative>
   <narrative xml:lang="FR">Faire progresser l&#x2019;&#xE9;galit&#xE9; des genres dans le syst&#xE8;me de formation professionnelle - PROGR&#xC8;S</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to increase the number of women employed with decent work in a broader range of occupations Bangladesh . In collaboration with a range of donors and non-government partners, Bangladesh has established a more market-oriented, competency-based technical and vocational education and training (TVET) system coordinated through a collaborative peak body, the National Development Skills Authority (NSDA). This project establishes a link between the skills system and infrastructure and economic development strategies, including promoting green enterprises to ensure long-term benefits for human capital development, sustainable employment and improved livelihoods. This project uses gender equality and women&#x2019;s empowerment as a central theme to drive improvements in policy, skills and business service provision to empower Bangladeshi women. It also seeks to harness women&#x2019;s potential in promoting green skills and green enterprise development. This project supports the Bangladesh Government&#x2019;s commitment to promote gender equality in TVET, significantly increase women&#x2019;s graduation and labour market insertion, and create gender-responsive, violence-free training and working environments.  Designed to combine capacity building and policy support with a practical demonstration to achieve sustainable change, the project activities include: (1) providing technical assistance to the NSDA for developing and implementing an action plan on gender equality (GE) in TVET/Skills Training; (2) setting up a gender and skills taskforce to review the strategy for the promotion of GE and gender-based violence-free TVET system; (3) addressing the impacts of COVID-19 and providing more flexible training schedules, blended learning solutions, and provision of child care; (4) conducting gender-focused value chain analysis and research to identify opportunities for increasing women&#x2019;s employment; (5) providing technical assistance to business development service providers in selected value chains; (6) establishing public-private partnerships to enhance women&#x2019;s access to infrastructure projects; (7) increasing access to apprenticeship-based training for women; and (8) developing and promoting gender and environment-based curriculum and training materials.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; accro&#xEE;tre le nombre de femmes occupant un plus large &#xE9;ventail de professions, dans des conditions de travail d&#xE9;centes, au Bangladesh. En collaboration avec une s&#xE9;rie de donateurs et de partenaires non gouvernementaux, le Bangladesh a mis en place un syst&#xE8;me d&#x2019;enseignement et de formation techniques et professionnels (EFTP) plus ax&#xE9; sur le march&#xE9; et fond&#xE9; sur les comp&#xE9;tences, coordonn&#xE9; par la National Development Skills Authority (NSDA), &#xE0; titre de principal organisme de concertation dans le domaine. Ce projet &#xE9;tablit un lien entre le syst&#xE8;me de perfectionnement des comp&#xE9;tences et les strat&#xE9;gies de d&#xE9;veloppement &#xE9;conomique et d&#x2019;infrastructures, y compris par la promotion d&#x2019;entreprises vertes, afin de garantir des avantages &#xE0; long terme sur le plan du d&#xE9;veloppement du capital humain, des emplois durables et l&#x2019;am&#xE9;lioration des moyens de subsistance. Ce projet fait de l&#x2019;&#xE9;galit&#xE9; et du renforcement du pouvoir des femmes un th&#xE8;me central en vue d&#x2019;am&#xE9;liorer les politiques, les comp&#xE9;tences et la fourniture de services aux entreprises afin de donner plus de moyens d&#x2019;agir aux Bangladaises. Il cherche &#xE9;galement &#xE0; lib&#xE9;rer le potentiel des femmes par la promotion de l&#x2019;acquisition de comp&#xE9;tences dans le domaine de l&#x2019;environnement et du d&#xE9;veloppement des entreprises vertes. Ce projet soutient les efforts du gouvernement bangladais pour promouvoir l&#x2019;&#xE9;galit&#xE9; des genres dans l&#x2019;EFTP, augmenter consid&#xE9;rablement le taux de diplomation des femmes et leur insertion sur le march&#xE9; du travail, et cr&#xE9;er des environnements de formation et de travail non violents et sensibles aux besoins des femmes.  Con&#xE7;u pour combiner le renforcement des capacit&#xE9;s et le soutien politique avec une d&#xE9;monstration pratique afin de parvenir &#xE0; un changement durable, les activit&#xE9;s du projet comprennent : 1) la fourniture d&#x2019;une assistance technique &#xE0; la NSDA aux fins de l&#x2019;&#xE9;laboration et de la mise en &#x153;uvre d&#x2019;un plan d&#x2019;action sur l&#x2019;&#xE9;galit&#xE9; des genres dans l&#x2019;EFTP; 2) l&#x2019;&#xE9;tablissement d&#x2019;un groupe de travail sur les femmes et les comp&#xE9;tences pour revoir la strat&#xE9;gie de promotion de l&#x2019;&#xE9;galit&#xE9; des genres et d&#x2019;un syst&#xE8;me d&#x2019;EFTP sans violence fond&#xE9;e sur le genre; 3) la prise en compte des impacts de la COVID-19 et l&#x2019;am&#xE9;nagement d&#x2019;horaires de formation plus flexibles, de solutions d&#x2019;apprentissage mixte et de services de garde d&#x2019;enfants; 4) la r&#xE9;alisation d&#x2019;analyses et de recherches sur les cha&#xEE;nes de valeur ax&#xE9;es sur les femmes afin de cerner les possibilit&#xE9;s d&#x2019;accro&#xEE;tre l&#x2019;emploi des femmes; 5) la prestation d&#x2019;une assistance technique &#xE0; des fournisseurs de services de d&#xE9;veloppement d&#x2019;entreprise dans des cha&#xEE;nes de valeur s&#xE9;lectionn&#xE9;es; 6) l&#x2019;&#xE9;tablissement de partenariats public-priv&#xE9; pour am&#xE9;liorer l&#x2019;acc&#xE8;s des femmes aux projets d&#x2019;infrastructures; 7) l&#x2019;&#xE9;largissement de l&#x2019;acc&#xE8;s des femmes aux formations en milieu de travail; 8) l&#x2019;&#xE9;laboration et la promotion de programmes d&#x2019;&#xE9;tudes et de mat&#xE9;riel de formation ax&#xE9;s sur la participation des femmes dans le domaine de l&#x2019;environnement.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41302" ref="41302" role="4" type="40">
   <narrative xml:lang="EN">ILO - International Labour Organization</narrative>
   <narrative xml:lang="FR">OIT - Organisation internationale du Travail</narrative>
  </participating-org>
  <other-identifier ref="2020201092" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-17" type="2"></activity-date>
  <activity-date iso-date="2026-09-17" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1210997" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Indigenous issues</narrative>
   <narrative xml:lang="FR">Questions touchant les populations autochtones</narrative>
  </policy-marker>
  <policy-marker code="12" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Disability issues</narrative>
   <narrative xml:lang="FR">Questions touchant les personnes handicap&#xE9;es</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">3094462</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">6109153</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">5206814</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">3269642</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2024-04-01"></period-start>
   <period-end iso-date="2025-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">2319929</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">6100000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">5200000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-17">3300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-17"></transaction-date>
   <value currency="CAD" value-date="2021-03-17">20000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-19"></transaction-date>
   <value currency="CAD" value-date="2021-03-19">3100000</value>
   <receiver-org ref="41302"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007357001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007357001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007357001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.ilo.org/global/lang--fr/index.htm">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007357001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) adoption and implementation of improved skills development policies, budget and operational systems which promote gender equality, particularly in terms of digital access, enterprise development and green jobs; (2) increased opportunities for wage and self-employment for women within selected value chains and infrastructure development projects, emphasizing COVID-19-related opportunities and green jobs; and (3) improved availability of accessible, inclusive and sustainable skills training and business support services that promote empowerment for women, returned migrants and disadvantaged groups in COVID recovery and green jobs.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennet : 1) l&#x2019;adoption et la mise en &#x153;uvre de politiques de d&#xE9;veloppement des comp&#xE9;tences am&#xE9;lior&#xE9;es, ainsi que de cadres budg&#xE9;taires et op&#xE9;rationnels qui favorisent l&#x2019;&#xE9;galit&#xE9; des genres, notamment en ce qui concerne l&#x2019;acc&#xE8;s num&#xE9;rique, le d&#xE9;veloppement des entreprises et les emplois verts; 2) l&#x2019;augmentation des possibilit&#xE9;s d&#x2019;emploi salari&#xE9; et ind&#xE9;pendant pour les femmes au sein de cha&#xEE;nes de valeur s&#xE9;lectionn&#xE9;es et de projets d&#x2019;infrastructures, en mettant l&#x2019;accent sur les possibilit&#xE9;s li&#xE9;es &#xE0; la COVID-19 et aux emplois verts; 3) l&#x2019;am&#xE9;lioration de la disponibilit&#xE9; de services de formation professionnelle et de soutien aux entreprises, qui sont accessibles, inclusifs et durables et qui renforcent la position des femmes, des migrants de retour et des groupes d&#xE9;favoris&#xE9;s dans le cadre de la reprise &#xE0; la suite de la COVID-19 et de la cr&#xE9;ation d&#x2019;emplois verts.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
