<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1669" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-01-22T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2020-12-02T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007642002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Funding Facility for Stabilization in Iraq - Response to Coronavirus (COVID-19)</narrative>
   <narrative xml:lang="FR">Facilit&#xE9; de financement pour la stabilisation en Irak - R&#xE9;ponse au coronavirus (COVID-19)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project supports the United Nations Development Programme&#x2019;s (UNDP) COVID-19 response plan in areas of Iraq that are particularly ill-equipped to manage and/or hardest hit by the pandemic. In response to COVID-19, a portion of Canadian funding to the Funding Facility for Stabilization (FFS) has been reallocated to support UNDP&#x2019;s COVID-19 response plan.  UNDP&#x2019;s COVID-19 response plan seeks to: (1) prevent the spread of COVID-19, manage confirmed cases and save lives; (2) strengthen the Government of Iraq&#x2019;s (GOI) crisis management and response; and (3) support the GOI in designing post-COVID-19 recovery strategies to address the socioeconomic impacts of COVID-19.  Project activities include: (1) raising community awareness and sharing official/authorized guidance on COVID-19, including key gender messages, through an online platform; (2) equipping three medical labs with priority medical equipment to strengthen testing capacity; (3) equipping ten healthcare facilities with 180 beds and 180 single-patient airborne infection isolation rooms, in addition to medical furniture/equipment and personal protective equipment for healthcare workers; (4) supporting the United Nations Country Team in Iraq to develop a gender-sensitive post-COVID-19 Recovery Strategy; (5) reaching 25,000 people, particularly women and youth, through social cohesion activities; (6) undertaking three gender-sensitive socio-economic needs and impact assessments, including an assessment on the impact of the COVID-19 pandemic on the most vulnerable groups; and (7) identifying gender-sensitive short- and medium-term recovery strategies for Iraq.</narrative>
   <narrative xml:lang="FR">Le projet soutient le plan d&#x2019;intervention &#xE0; l&#x2019;&#xE9;gard de la COVID-19 du Programme des Nations Unies pour le d&#xE9;veloppement (PNUD) dans les r&#xE9;gions d&#x2019;Irak qui sont particuli&#xE8;rement mal pr&#xE9;par&#xE9;es pour g&#xE9;rer la pand&#xE9;mie ou qui sont les plus durement touch&#xE9;es par celle-ci. En r&#xE9;ponse &#xE0; la COVID-19, une partie du financement canadien de la Facilit&#xE9; de financement pour la stabilisation (FFS) a &#xE9;t&#xE9; r&#xE9;affect&#xE9;e pour soutenir le plan d&#x2019;intervention &#xE0; l&#x2019;&#xE9;gard de la COVID 19 du PNUD.  Le plan d&#x2019;intervention &#xE0; l&#x2019;&#xE9;gard de la COVID-19 du PNUD vise &#xE0; : 1) pr&#xE9;venir la propagation de la COVID 19, g&#xE9;rer les cas confirm&#xE9;s et sauver des vies; 2) renforcer la gestion de la crise et la r&#xE9;ponse du gouvernement irakien; 3) soutenir le gouvernement irakien dans la conception de strat&#xE9;gies de reprise d&#x2019;apr&#xE8;s COVID-19 pour faire face aux r&#xE9;percussions socio-&#xE9;conomiques de la pand&#xE9;mie.  Les activit&#xE9;s du projet comprennent : 1) sensibiliser les communaut&#xE9;s et communiquer des directives officielles/autoris&#xE9;es sur la COVID-19, y compris des messages cl&#xE9;s sur le genre, au moyen d&#x2019;une plateforme en ligne; 2) fournir &#xE0; trois laboratoires m&#xE9;dicaux de l&#x2019;&#xE9;quipement m&#xE9;dical prioritaire pour renforcer leur capacit&#xE9; de d&#xE9;pistage; 3) fournir &#xE0; dix &#xE9;tablissements de sant&#xE9; 180 lits et 180 chambres individuelles d&#x2019;isolement pour infections &#xE0; transmission a&#xE9;rienne, en plus de mobilier et d&#x2019;&#xE9;quipement m&#xE9;dical et d&#x2019;&#xE9;quipement de protection individuelle pour les travailleurs de la sant&#xE9;; 4) aider l&#x2019;&#xC9;quipe de pays des Nations Unies en Irak &#xE0; &#xE9;laborer une strat&#xE9;gie de reprise d&#x2019;apr&#xE8;s COVID-19 qui tient compte du genre; 5) joindre 25 000 personnes, plus particuli&#xE8;rement des femmes et des jeunes, gr&#xE2;ce &#xE0; des activit&#xE9;s de renforcement de la coh&#xE9;sion sociale; 6) entreprendre trois &#xE9;valuations des besoins et des r&#xE9;percussions socio &#xE9;conomiques qui tiennent compte du genre, y compris une &#xE9;valuation de l&#x2019;incidence de la pand&#xE9;mie de COVID-19 sur les groupes les plus vuln&#xE9;rables; 7) d&#xE9;finir des strat&#xE9;gies de reprise &#xE0; court et moyen terme pour l&#x2019;Irak qui tiennent compte du genre.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP - United Nations Development Programme</narrative>
   <narrative xml:lang="FR">PNUD - Programme des Nations Unies pour le d&#xE9;veloppement</narrative>
  </participating-org>
  <other-identifier ref="2020200673" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="99237" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12191" percentage="50" vocabulary="1"></sector>
  <sector code="12250" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-15">2500000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-07-15">2500000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="CAD" value-date="2020-07-15">2500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-18"></transaction-date>
   <value currency="CAD" value-date="2020-06-18">2500000</value>
   <receiver-org ref="41114"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007642002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.undp.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007642002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007642002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.beta.undp.org/undp/fr/home.html">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007642002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P007642001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) strengthened healthcare system in Iraq to prevent the spread of COVID-19, manage confirmed cases and reduce the mortality rate; (2) strengthened integrated crisis management and response to enable the GOI to maintain core functions and manage its response; and (3) Iraq&#x2019;s post-COVID-19 recovery.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) le syst&#xE8;me de sant&#xE9; en Irak est renforc&#xE9; pour pr&#xE9;venir la propagation de la COVID-19, g&#xE9;rer les cas confirm&#xE9;s et r&#xE9;duire le taux de mortalit&#xE9;; 2) la gestion et la r&#xE9;ponse int&#xE9;gr&#xE9;es en situation de crise sont renforc&#xE9;es pour que le gouvernement irakien puisse maintenir ses principales fonctions et g&#xE9;rer sa r&#xE9;ponse; 3) la reprise de l&#x2019;Irak apr&#xE8;s la COVID-19.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
