<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_4" dstore:index="1143" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2020-09-08T00:00:00-05:00" iati-activities:version="2.03" last-updated-datetime="2020-03-19T00:00:00-05:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-D001611001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ebola Crisis in West Africa - Emergency Humanitarian Assistance - UNICEF 2014</narrative>
   <narrative xml:lang="FR">Crise d&#x2019;Ebola en Afrique de l&#x2019;Ouest - Aide humanitaire d&#x2019;urgence - UNICEF 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">October 2014 - On August 8, 2014, the World Health Organization declared the Ebola Virus Disease (EVD) outbreak in West Africa an international health emergency. The Ebola outbreak started in Guinea and spread to Liberia and Sierra Leone. There have been over 10,000 cases of Ebola virus in Guinea, Liberia and Sierra Leone to date, including close to 5,000 deaths. The current outbreak is unprecedented in terms of its scale, geographic reach, humanitarian impact, as well as its social and economic repercussions. The number of cases and deaths surpass all previous Ebola epidemics combined.   With DFATD&#x2019;s support, the United Nations Children&#x2019;s Fund (UNICEF) is helping to reduce and control the spread of the Ebola virus in Guinea, Liberia and Sierra Leone and to provide care to those affected. Project activities include: (1) strengthening social mobilization through hygiene promotion and distributing education and communication material and non-food items such as soap and chlorine; (2) providing access to water, hygiene and sanitation for the populations living in Ebola affected areas; (3) providing psychosocial support to children and families affected by Ebola; (4) establishing a system of identification and care of children orphaned by Ebola; and (5) preparing for the return of children to school in 2014-15 and support to alternative education channels for quarantined areas, where children are not able to attend schools.</narrative>
   <narrative xml:lang="FR">Octobre 2014 &#x2013; Le 8 ao&#xFB;t 2014, l&#x2019;Organisation mondiale de la Sant&#xE9; a d&#xE9;clar&#xE9; que l&#x2019;&#xE9;closion de la maladie &#xE0; virus Ebola en Afrique de l&#x2019;Ouest &#xE9;tait une urgence sanitaire de port&#xE9;e internationale. L&#x2019;&#xE9;closion du virus Ebola a commenc&#xE9; en Guin&#xE9;e et s&#x2019;est propag&#xE9;e au Lib&#xE9;ria et en Sierra Leone. &#xC0; ce jour, on d&#xE9;nombre plus de 10 000 cas d&#x2019;Ebola en Guin&#xE9;e, au Lib&#xE9;ria et en Sierra Leone, dont pr&#xE8;s de 5 000 d&#xE9;c&#xE8;s. L&#x2019;&#xE9;closion actuelle est sans pr&#xE9;c&#xE9;dent quant &#xE0; son ampleur, &#xE0; sa port&#xE9;e g&#xE9;ographique et &#xE0; ses r&#xE9;percussions sur le plan humanitaire, social et &#xE9;conomique. Le nombre de cas et de d&#xE9;c&#xE8;s d&#xE9;passe celui de l&#x2019;ensemble des &#xE9;pid&#xE9;mies d&#x2019;Ebola pr&#xE9;c&#xE9;dentes.   Avec le soutien du MAECD, le Fonds des Nations Unies pour l&#x2019;enfance (UNICEF) contribue &#xE0; r&#xE9;duire et &#xE0; limiter la progression du virus Ebola en Guin&#xE9;e, au Lib&#xE9;ria et en Sierra Leone et &#xE0; prendre soin des personnes touch&#xE9;es. Parmi les activit&#xE9;s du projet : 1) renforcer la mobilisation sociale par la promotion de l&#x2019;hygi&#xE8;ne et la distribution d&#x2019;outils d&#x2019;information et de communication et d&#x2019;articles non alimentaires, tels du savon et de l&#x2019;eau de Javel; 2) permettre aux populations des zones touch&#xE9;es par l&#x2019;Ebola d&#x2019;avoir acc&#xE8;s &#xE0; l&#x2019;eau, &#xE0; des mesures d&#x2019;hygi&#xE8;ne et &#xE0; des services d&#x2019;assainissement; 3) offrir un soutien psychosocial aux enfants et aux familles touch&#xE9;s par l&#x2019;Ebola; 4) mettre en place un syst&#xE8;me d&#x2019;identification et de soins pour les enfants que l&#x2019;Ebola a rendu orphelins; 5) pr&#xE9;parer le retour &#xE0; l&#x2019;&#xE9;cole des enfants en 2014 2015 et soutenir des solutions de rechange pour que les enfants qui ne peuvent pas aller &#xE0; l&#x2019;&#xE9;cole dans les zones mises en quarantaine re&#xE7;oivent une &#xE9;ducation.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF - United Nations Children&apos;s Fund</narrative>
   <narrative xml:lang="FR">UNICEF - Fonds des Nations Unies pour l&apos;enfance</narrative>
  </participating-org>
  <other-identifier ref="2014200650" type="A2"></other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-22" type="2"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <activity-date iso-date="2015-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="GN" percentage="33.34"></recipient-country>
  <recipient-country code="LR" percentage="33.33"></recipient-country>
  <recipient-country code="SL" percentage="33.33"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2392096" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.49646 2.60359</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2015-03-31"></period-end>
   <value currency="CAD" value-date="2014-10-22">10000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-22"></transaction-date>
   <value currency="CAD" value-date="2014-10-22">10000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-23"></transaction-date>
   <value currency="CAD" value-date="2014-10-23">10000000</value>
   <receiver-org ref="41122"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001611001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=D001611001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/D001611001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unicef.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=D001611001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased access to water, hygiene and sanitation for the populations living in Ebola affected areas; (2) enhanced psychosocial support to children and families affected by Ebola; (3) identification and care of children orphaned by Ebola; (4) increased preparedness for the return of children to school in 2014-15; and (5) enhanced support to alternative education channels for quarantined areas, where children are not able to attend schools.   The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crisis or acute food insecurity.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) meilleur acc&#xE8;s &#xE0; l&#x2019;eau, &#xE0; des mesures d&#x2019;hygi&#xE8;ne et &#xE0; des services d&#x2019;assainissement pour les populations des zones touch&#xE9;es par l&#x2019;Ebola; 2) meilleur soutien psychosocial offert aux enfants et aux familles touch&#xE9;s par l&#x2019;Ebola; 3) syst&#xE8;me d&#x2019;identification et de soins mis en place pour les enfants que l&#x2019;Ebola a rendu orphelins; 4) meilleure pr&#xE9;paration du retour &#xE0; l&#x2019;&#xE9;cole des enfants en 2014 2015; 5) meilleur soutien des solutions de rechange pour que les enfants qui ne peuvent pas aller &#xE0; l&#x2019;&#xE9;cole dans les zones mises en quarantaine re&#xE7;oivent une &#xE9;ducation.   Le r&#xE9;sultat ultime escompt&#xE9; est les vies sauv&#xE9;es, la souffrance att&#xE9;nu&#xE9;e et la dignit&#xE9; pr&#xE9;serv&#xE9;e dans les pays qui font face &#xE0; une crise humanitaire ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
