<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="DKK" dstore:dataset="danida-all_1" dstore:index="439" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-02-16T04:36:37" iati-activities:version="2.02" last-updated-datetime="2021-02-16T04:36:40" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-115520</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">&apos;Ministry of Foreign Affairs, Denmark&apos;</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Support to rehabilitation of the Aceh-province following the tsunami</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Form&#xE5;let er at medvirke til hurtig og b&#xE6;redygtig genopbygning af Aceh-provinsen. St&#xF8;tten p&#xE5; 50 mio. kr. ydes via en dertil oprettet multidonorfond, som administreres af Verdensbanken. Beslutningen om at yde st&#xF8;tte gennem fonden bygger p&#xE5; &#xF8;nsket om at im&#xF8;dekomme Indonesiens anmodning om donorkoordination, sikre st&#xF8;rst muligt effektivitet og mindske danske administrationsomkostninger. 


Fonden bidrager til at finansiere projekter, programmer eller aktiviteter i den indonesiske regerings rehabiliterings- og genopbygningsplan. Planen (forel&#xF8;bigt budget p&#xE5; 4,4 mia. USD) har 4 hovedomr&#xE5;der: Genetablering af samfundsmekanismer og sociale funktioner; styrkelse af lokalsamfundenes &#xF8;konomi; genopbygning af infrastruktur og boliger samt genskabelse af lokale og regionale myndigheder. Ansvaret for at koordinere og gennemf&#xF8;re planen for rehabilitering og genopbygning i Aceh varetages af et s&#xE6;rligt direktorat (BRR), der refererer direkte til pr&#xE6;sidenten. En komit&#xE9; med repr&#xE6;sentanter fra Aceh og centralregeringen f&#xF8;rer overordnet tilsyn med BRRs virke. BRR lukker i 2009 og derefter vil de lokale regeringsorganer overtage BRR&#xB4;s ansvarsomr&#xE5;de. Programmet er i 2008 blevet forl&#xE6;nget til december 2012 for at sikre b&#xE6;redygtigheden af programmets resultater.

Verdensbanken er administrator af fonden og f&#xE5;r ansvar for pengenes anvendelse (evaluering af projektforslag, overholdelse af bankens regler vedr. indk&#xF8;b, forbrug, anti-korruption, milj&#xF8;hensyn, tilsyn med projekter og vurdering af resultater). S&#xE6;rligt sp&#xF8;rgsm&#xE5;let om forholdsregler for at hindre korruption har spillet en v&#xE6;sentlig rolle. Fonden ledes af en bestyrelse med deltagelse af regeringen og repr&#xE6;sentanter for provins- og lokalregeringer, civilsamfund og donorer. De st&#xF8;rste bidragsydere til fonden udover Danmark er bl.a. EU-kommissionen, Holland, UK, Norge, Sverige, Canada, Tyskland, New Zealand, Den Asiatiske Udviklingsbank, Irland og Verdensbanken.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="B1">
   <owner-org ref="XM-DAC-3-1">
    <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="DK-1" type="A1">
   <owner-org ref="XM-DAC-3-1">
    <narrative xml:lang="EN">104.Indonesien.15.</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2005-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">NA</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <telephone>NA</telephone>
   <email>NA</email>
  </contact-info>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="73010" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Immediate post-emergency reconstruction and rehabilitation</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <related-activity ref="DK-1-115520-16386" type="2"></related-activity>
 </iati-activity>
</iati-activities>
