<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="cordaid-41160054-01" dstore:index="301" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200992</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mobile health Solutions in CAR &#x201C;mHealth-Solutions&#x201D;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">B&#xE9;n&#xE9;ficiaires Directes
Les Femmes Enceintes : 525,
Les Sages-Femmes/Infirmi&#xE8;res : 07
Les Agents de sant&#xE9; communautaires (ASC)/ RECO : 35
B&#xE9;n&#xE9;ficiaires Indirectes
Environ 3402 Personnes seront touch&#xE9;es par le projet soit 567 m&#xE9;nages</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">En 2003, en Centrafrique, sur 100.000 naissances, 1355 femmes sont mortes. Aujourd&apos;hui ce taux est de 800, pla&#xE7;ant ainsi le pays au 2e rang mondial, un triste record. Raison pour laquelle, lors de la pr&#xE9;sentation au Palais de la Renaissance du dossier d&apos;investissement par le ministre de la Sant&#xE9;, le 7 avril dernier, &#xE0; l&apos;occasion de la Journ&#xE9;e mondiale de la sant&#xE9;, le Repr&#xE9;sentant de la Banque Mondiale en Centrafrique, Han Fraeter a souhait&#xE9; qu&apos;avec la mise en &#x153;uvre de ce document, que le taux de la mortalit&#xE9; maternelle passe de 800 &#xE0; 600 et il encourage toutes les organisations internationales &#xE0; redoubler d&#x2019;effort et &#xEA;tre innovant pour trouver des solutions.
Les FE ne sont pas &#xE9;pargn&#xE9;es par ces statistiques. En effet, 1 femme sur 25 en RCA meurt des suites d&apos;une grossesse ou d&apos;un accouchement. Les femmes sont principalement confront&#xE9;es au probl&#xE8;me de l&apos;acc&#xE8;s aux soins : les distances jusqu&apos;&#xE0; l&apos;h&#xF4;pital le plus proche sont souvent consid&#xE9;rables, la pand&#xE9;mie du Covid-19 qui font fuir la fr&#xE9;quentation des formations sanitaires par les FE, l&#x2019;oublies des jours de rendez-vous des CPN, les routes sont en mauvais &#xE9;tat et les moyens de transport sont inexistants ou inabordables. La p&#xE9;nurie de personnel soignant qualifi&#xE9; dans les r&#xE9;gions excentr&#xE9;es et l&apos;important manque d&apos;&#xE9;quipements et de m&#xE9;dicaments rendent l&apos;acc&#xE8;s aux soins obst&#xE9;triques de qualit&#xE9; extr&#xEA;mement difficile en cas de complication.
Gr&#xE2;ce &#xE0; une collecte d&#x2019;information faites aupr&#xE8;s de 07 formations sanitaires catholiques et publiques de la r&#xE9;gion sanitaire N&#xB0;7 c&#x2019;est- &#xE0;-dire Bangui et Bimbo, 3/4 de FE enceinte font leur premi&#xE8;re CPN au 7 mois de la grossesse et 75% de ces FE d&#xE9;veloppe une complication entrainant parfois la mort de la m&#xE8;re et l&#x2019;enfant et/ou des nouveaux n&#xE9;s naissent avec des malformations.
C&#x2019;est pour pallier &#xE0; ce probl&#xE8;me que le pr&#xE9;sent projet pilote testera une approche num&#xE9;rique dans 07 FOSA de Bangui &#xE0; savoir (CS ouango, CS Centre m&#xE8;re et enfant, CS Communautaire cite Jean 23, CS Saint Luc Monast&#xE8;re, CS de l&#x2019;espoir potentiel, CS la Grace, CS Dispensaire St Jean Galabadjia, CSU Bed&#xE9; Combattant,&#x2026;) qui viendra contribuer &#xE0; diminuer le taux de mortalit&#xE9; infantile dans les zones de mise en &#x153;uvre bas&#xE9;e sur une intervention &#xAB; mobile Health &#xBB; (mHealth) qui permettra &#xE0; travers notre solution mobile Commcare de Cordaid de :
&#x2022;	Faire des rappels par SMS de la date de leur prochaine consultation aux femmes enceintes qui ont &#xE9;t&#xE9; enregistr&#xE9;es au niveau du centre de sant&#xE9; afin de r&#xE9;duire le taux d&#x2019;abandon entre la CPN1 et la CPN4,
&#x2022;	Susciter le recours pr&#xE9;coce &#xE0; la consultation pr&#xE9;natale en identifiant et reportant les nouvelles grossesses par un syst&#xE8;me SMS afin d&#x2019;accroitre la proportion de femmes enceintes qui r&#xE9;alise la premi&#xE8;re consultation pr&#xE9;natale au cours du1er trimestre, 
&#x2022;	Analyser les donn&#xE9;es collect&#xE9;es pour am&#xE9;liorer la mise en &#x153;uvre du projet et guider les planifications ult&#xE9;rieures,
&#x2022;	D&#xE9;velopper une plate-forme d&#x2019;information communautaire bas&#xE9;e sur les relais communautaire et g&#xE9;rer par Cordaid,
&#x2022;	Utiliser par les Relais communautaires pour enregistrer les patients et signaler l&#x2019;&#xE9;tat de sant&#xE9; &#xE0; une base de donn&#xE9;e centrale,
&#x2022;	Fournit une vue et une r&#xE9;troaction en temps r&#xE9;el aux relais communautaires de la sant&#xE9; d&#x2019;une communaut&#xE9;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">de faciliter les rendez-vous des FE pour leur consultation pr&#xE9;natale dans les formations sanitaires &#xE0; l&#x2019;aide d&#x2019;une application mobile Health d&#xE9;velopp&#xE9;e et propos&#xE9; par Cordaid RCA, ciblant &#xE0; r&#xE9;duire le taux de mortalit&#xE9; maternelle infantile chez 525 FE de 07 formations sanitaires catholique et publiques de la ville de Bangui.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">CORDAID RCA</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="1" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-04-01">250000</value>
  </budget>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
