<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="cordaid-41160054-02" dstore:index="5" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-11-01T07:47:26.7762669Z" iati-activities:version="2.03" last-updated-datetime="2020-11-01T07:47:42.0239172Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200510</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Burundi KfW Improvement access to SRH through RBF Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Les &#xE9;v&#xE8;nements de l&#x2019;ann&#xE9;e 2015, ont fragilis&#xE9; le Burundi dans plusieurs domaines  de la vie du pays sur le plan interne et  externe notamment dans ses relations de coop&#xE9;ration internationale avec d&#x2019;autres pays et la communaut&#xE9; internationale . Ainsi, plusieurs pays ont suspendu les appuis directs au gouvernement du Burundi.  Dans le m&#xEA;me cadre , le gouvernement allemand a suspendu en parti ses activit&#xE9;s dans le pays jusqu&apos;&#xE0; nouvel ordre. Cependant, dans le souci de sauvegarder les acquis dans le syst&#xE8;me de sant&#xE9; burundais, le gouvernement allemand a d&#xE9;cid&#xE9; d&#x2019;appuyer ce syst&#xE8;me  par l&#x2019;interm&#xE9;diaire de l&#x2019;Organisation non-gouvernementale (ONG) Cordaid (B&#xE9;n&#xE9;ficiaire), pour am&#xE9;liorer la situation de la population la plus d&#xE9;munie, &#xE0; travers un projet intitul&#xE9; &#xAB;  Renforcement de la sant&#xE9; sexuelle et reproductive &#xE0; travers le Financement bas&#xE9; sur la performance. La promi&#xE8;re phase de ce projet  d&apos;un budget de 5 millions d&apos;euros, a dur&#xE9;e 2 ans, et a commenc&#xE9; le 31 d&#xE9;cembre 2017 pour prendre fin le 28 F&#xE9;vrier 2020. La deuxi&#xE8;me phase va durer 3 ans allant du 9 Avril 2020 au 31 mars 2023 et couvre trois provinces sanitaires ( Gitega, Muramvya et Mwaro).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif g&#xE9;n&#xE9;ral du projet est de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la sant&#xE9; de la population burundaise, notamment des femmes, des nouveau-n&#xE9;s, des enfants et des jeunes dans les provinces de Gitega, Muramvya et Mwaro.
L&#x2019;objectif sp&#xE9;cifique du programme est de contribuer &#xE0; l&#x2019;augmentation des services de sant&#xE9; de base de bonne qualit&#xE9; notamment en mati&#xE8;re de sant&#xE9; reproductive (SR) &#xE0; travers l&#x2019;approche de Financement Bas&#xE9; sur la Performance (FBP) dans les provinces de Gitega, Muramvya et Mwaro.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Le groupe cible du programme est la population des provinces de Gitega, Muramvya et Mwaro regroupant environ 1,7 millions d&#x2019;habitants et particuli&#xE8;rement les femmes en &#xE2;ge de procr&#xE9;ation et les enfants de moins de 5 ans ainsi que les jeunes.
Le premier niveau d&#x2019;intervention du programme est le niveau d&#xE9;centralis&#xE9; le plus bas des services de sant&#xE9;, &#xE0; savoir les ASC qui sont regroup&#xE9;s en GASC et les FOSA au nombre de 75 dans la province de GITEGA dont 65 CDS (60 avec contrat principal et 5 contrats secondaires) et 10 h&#xF4;pitaux (7 avec contrat principal et 3 contrats secondaires), 29 dans la province de MURAMVYA dont 27 CDS (24 avec contrat principal et 3 contrat secondaire) et 2 h&#xF4;pitaux (avec contrat principal) et 28 dans la province de MWARO dont 26 CDS et 2 h&#xF4;pitaux.</narrative>
  </description>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="4" type="21">
   <narrative xml:lang="EN">Cordaid Burundi</narrative>
  </participating-org>
  <participating-org role="1" type="15">
   <narrative xml:lang="EN">KfW Development Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-09" type="1"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <humanitarian-scope code="EP-2020-000012-001" type="1" vocabulary="1-2"></humanitarian-scope>
  <humanitarian-scope code="HCOVD20" type="2" vocabulary="2-1"></humanitarian-scope>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-09"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="EUR" value-date="2020-04-09">18000000</value>
  </budget>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
