<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1488" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11089A0102-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CIVIC core support 2017-2020</narrative>
   <narrative xml:lang="SV">CIVIC k&#xE4;rnst&#xF6;d 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Center for Civilian in Conflict (CIVIC) is an international organization based in Washington DC that works to increase the protection of civilians in conflict. Based on CIVIC&apos;s own investigations of how conflicts affect civilians, the organization plans various efforts to ensure that military actors and peacekeeping forces in different ways protect civilian in a better way. CIVIC provides technical support, training and engage in advocacy primarily targeting military actors at national and international level. CIVIC began working in Afghanistan about 15 years ago and the organization has since grown. Today, CIVIC works mainly in Afghanistan, Iraq, Nigeria and Ukraine, as well as with several peace missions such as the one&#x2019;s in South Sudan, Mali, DRC and Somalia. CIVIC also engage in advocacy to influence international organizations such as the UN, AU, NATO, the EU and the United States to develop their efforts to protect civilians. Since certain aspects of the work against NATO and the US could fall outside the OECD/DAC definition of official development cooperation (ODA), Sida has made clear in the agreement that Sida does not finance this kind of effort.

CIVIC has applied for SEK 15,000,000 from Sida which they intend to use to expand their work to more conflict areas as well as deepen their thematic skills in gender equality and performance monitoring. CIVIC will be a new partner for Sida and the support will be given in the form of core support.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Center for Civilians in Conflict (CIVIC) &#xE4;r en internationell organisation baserad i Washington DC som arbetar med att &#xF6;ka skyddet av civila i konflikt. Baserat p&#xE5; CIVIC&apos;s egna unders&#xF6;kningar av hur civila drabbas av konflikter utformar organisationen olika insatser f&#xF6;r att milit&#xE4;ra akt&#xF6;rer och fredsbevarande styrkor p&#xE5; olika vis ska skydda civila p&#xE5; ett b&#xE4;ttre s&#xE4;tt. CIVIC ger tekniskt st&#xF6;d, tr&#xE4;nar och ut&#xF6;var p&#xE5;tryckningsarbete mot fr&#xE4;mst milit&#xE4;ra akt&#xF6;rer p&#xE5; nationell och internationell niv&#xE5;. CIVIC b&#xF6;rjade att arbeta i Afghanistan f&#xF6;r cirka 15 &#xE5;r sedan och organisationen har sedan v&#xE4;xt. Idag arbetar CIVIC i huvudsak i Afghanistan, Irak, Nigeria och Ukraina samt med flera fredsmissioner s&#xE5; som i Sydsudan, Mali, DRK och Somalia. CIVIC f&#xF6;rs&#xF6;ker &#xE4;ven p&#xE5;verka internationella organisationer som FN, AU, NATO, EU samt USA att utveckla sitt arbete med att skydda civila. Eftersom vissa delar av arbetet mot NATO och USA skulle kunna falla utanf&#xF6;r OECD/DAC:s definition av officiellt utvecklingssamarbete (ODA) har Sida tydliggjort i avtalet att Sida inte finansierar denna typ av insatser.  

CIVIC har ans&#xF6;kt om SEK 15 000 000 fr&#xE5;n Sida vilka de &#xE4;mnar anv&#xE4;nda till att ut&#xF6;ka sitt arbete till fler konfliktomr&#xE5;den samt f&#xF6;rdjupa sin tematiska kompetens inom j&#xE4;mst&#xE4;lldhet och resultatuppf&#xF6;ljning. CIVIC blir en ny partner f&#xF6;r Sida och st&#xF6;det kommer att ges i form av k&#xE4;rnst&#xF6;d.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">CIVIC/Center for Civilians in Conflict</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-03" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">747951.7628647703</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">687401.5165134995</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">740278.5562453072</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">687401.5165134995</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">740278.5562453069</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">747951.7628647703</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">2574002.574002574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">234000.234000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">747951.7628647703</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">687401.5165134995</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">740278.5562453072</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019 represented a year of consolidation in relation to CIVIC&apos;s organisational&#xA0;growth and special efforts were made to create and implement standard operating procedures, with particular focus on understanding the gaps in policies and processes across the organisation, especially between field offices and headquarters. CIVIC has reported many relevant and important achievements in 2019, of which a few are accounted for below: - In 2019, CIVIC continued to push for reforms within the UN peacekeeping structure in order to improve protection options for civilians. CIVIC successfully influenced the mandates of the peacekeeping missions in CAR, DRC, Soth Sudan and Mali. For example, CIVIC secured significant changes to the protection of civilians&#xA0;(POC) language in MINUSMA&apos;s (Mali) mandate when it was renewed in June. As a result, POC is a higher priority and the resolution has the most detailed language on civilian harm mitigation (CHM) of any peacekeeping operation&#xA0;mandate. CIVIC also specifically raised awareness on the critical&#xA0;role of strategic planners in peacekeeping missions. For example, in anticipation&#xA0;of the risk for budget cuts of the UN peacekeeping mission in CAR, CIVIC managed to mobilise Secretariat personnel to work to mitigate such risk. - CIVIC&apos;s work with civilian protection groups deepened and expanded in 2019. All community-based protection efforts reported positive outcomes in 2019, of which those in Nigeria and Afghanistan are the best documented. For example, as a result of interaction and dialogue between community protection groups and the military related to reintegration of former Boko Haram fighters in Bama in Nigeria, the reintegration process is now more inclusive which helps improve community buy-in for returnees. Community based activities also started in Iraq and Yemen during the year. - In 2019, there was also positive progress in relation to Civilian Harm Mitigation (CHM). For instance, CHM was institutionalized into the curricula of three Nigerian military educational institutions and 2,487 armed actors, members of the military, and other security force members were trained in Nigeria.&#xA0; - In Afghanistan, Nangarhar community members successfully negotiated with a local Taliban commander in the Nayzan district to halt the planting of new improvised explosive devices (IEDs) along public roads and to refrain from using civilian homes and properties as bases of operations for staged attacks against the national defense and security forces. During 2019, CIVIC also developed guidelines for future single-gender community working group sessions in Afghanistan, in order to allow women to discuss protection issues that may be too sensitive to bring up in front of male counterparts.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11089" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
