<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-kh" dstore:index="69" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10497A0101-KHM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OHCHR Cambodia 2017-2020</narrative>
   <narrative xml:lang="SV">OHCHR Cambodia 2017-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">OHCHR has a unique mandate to promote and protect all human rights for all people. OHCHR provides assistance, in the form of technical expertise and capacity-development, to support the implementation of international human rights standards on the ground. It assists governments, which bear the primary responsibility for the protection of human rights, to fulfil their obligations, supports individuals to claim their rights and speaks out objectively on human rights violations.

The intended outcome of the support to OHCHR in Cambodia is to increase the respect for human rights, to decrease levels of discrimination and impunity and to strengthen accountability and the rule of law. OHCHR will work to improve legislation and its implementation in line with international standards on human rights, it will work to build capacity of both duty bearers and rights holders, and will work to raise awareness and to strengthen protection mechanisms.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen omfattar st&#xF6;d till OHCHR:s landprogram i Kambodja och &#xE4;r d&#xE4;rmed ej &#xF6;ronm&#xE4;rkt f&#xF6;r specifika aktiviteter. Sverige har st&#xF6;tt OHCHR sedan 1994 via b&#xE5;de globalt k&#xE4;rnst&#xF6;d och landspecifika st&#xF6;d. Det globala svenska k&#xE4;rnst&#xF6;det till OHCHR f&#xF6;r 2017 uppg&#xE5;r till SEK 55 miljoner. 

OHCHR bildades1993 efter beslut i FN:s generalf&#xF6;rsamling och har mandat att arbeta f&#xF6;r st&#xE4;rkande och skydd av alla m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r alla. OHCHR arbetar i enlighet med generalf&#xF6;rsamlingsresolution 48/141, FN:s stadga, FN:s deklaration om de m&#xE4;nskliga r&#xE4;ttigheterna samt efterf&#xF6;ljande internationella konventioner om m&#xE4;nskliga r&#xE4;ttigheter. 

Landprogrammet i Kambodja fokuserar p&#xE5; fyra &#xF6;vergripande m&#xE5;l: 1) st&#xE4;rkande av internationella mekanismer f&#xF6;r uppn&#xE5;ende av m&#xE4;nskliga r&#xE4;ttigheter; 2) f&#xF6;rsvar av det demokratiska utrymmet; 3) bek&#xE4;mpa straffrihet, st&#xE4;rka ansvarsutkr&#xE4;vande samt r&#xE4;ttsstaliga funktioner; och 4) integrera m&#xE4;nskliga r&#xE4;ttigheter som del av den &#xF6;vergripande utvecklingsagendan och inom private sektorn.

Insatsen f&#xF6;rv&#xE4;ntas bidra till att f&#xF6;rb&#xE4;ttra situationen avseende m&#xE4;nskliga r&#xE4;ttigheter i Kambodja. Genom observation och rapportering kommer OHCHR synligg&#xF6;ra situationen avseende m&#xE4;nskliga r&#xE4;ttigheter i landet, de kommer arbeta f&#xF6;r f&#xF6;rb&#xE4;ttrat skydd av f&#xF6;rsvarare av m&#xE4;nskliga r&#xE4;ttigheter, och f&#xF6;r att s&#xE4;kerst&#xE4;lla att lagstiftning f&#xF6;ljer internationell standard f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter. OHCHR kommer att ge teknisk assistans och kapacitetsst&#xE4;rkande st&#xF6;d till statliga institutioner och r&#xE4;ttsv&#xE4;sendet f&#xF6;r att dessa ska genomf&#xF6;ra och f&#xF6;lja lagstiftning i enlighet med m&#xE4;nskliga r&#xE4;ttigheter. OHCHR kommer samtidigt arbeta n&#xE4;ra civilsamh&#xE4;llet f&#xF6;r att &#xF6;ka dess kunskap om sina r&#xE4;ttigheter och informera kring de olika verktyg och mekanismer som finns att tillg&#xE5; f&#xF6;r att utkr&#xE4;va dessa. Vidare arbetar OHCHR f&#xF6;r att motverka diskriminering och f&#xF6;r st&#xE4;rkandet av r&#xE4;ttstatsens principer. St&#xF6;det f&#xF6;rv&#xE4;ntas gynna marginaliserade grupper s&#xE5;som urfolk, samt homosexuella, bisexuella, transpersoner och personer med queera uttryck och identiteter (HBTQ) och bidra till j&#xE4;mst&#xE4;lldhet &#x2013; d&#xE5; s&#xE4;rskild vikt l&#xE4;ggs vid att  arbeta f&#xF6;r j&#xE4;mlik tillg&#xE5;ng till r&#xE4;ttssystemet och annan service. En annan viktig grupp som st&#xF6;det kommer att uppm&#xE4;rksamma &#xE4;r f&#xF6;rsvarare av m&#xE4;nskliga r&#xE4;ttigheter, s&#xE4;rskilt utsatta h&#xE4;r &#xE4;r kvinnliga f&#xF6;rsvarare, samt f&#xF6;rsvarare i relation till landr&#xE4;ttigheter och nyttjande av naturresurser. P&#xE5; senare tid har &#xE4;ven behovet av st&#xF6;d till politiskt aktiva &#xF6;kat. St&#xF6;det f&#xF6;rv&#xE4;ntas f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttssystemet f&#xF6;r dessa grupper, och f&#xF6;rv&#xE4;ntas &#xE4;ven bidra till minskad straffrihet. 

Ett nytt regionalt svenskt st&#xF6;d till OHCHR:s regionala kontor i Bangkok (PLANit 10836), avseende Asien och Stilla havsomr&#xE5;det, beslutades i b&#xF6;rjan av december 2017. OHCHR Bangkok har bland annat till uppgift att ge st&#xF6;d till kontoret i Phnom Penh. Det senare kontoret har &#xE4;ven m&#xF6;jlighet att delta i regionala aktiviteter av olika slag. Sedan oktober 2017 finansierar Sida en f&#xF6;rst&#xE4;rkning till OHCHR:s landkontor i Kambodja i form av en Junior Programme Officer (PLANit 10560).  

St&#xF6;det till OHCHR kompletteras och st&#xE4;rks genom andra akt&#xF6;rer vilka &#xE4;ven de tar emot svenskt st&#xF6;d i Kambodja. Detta inkluderar Transparency International Cambodia, Raoul Wallenberginstitutet, R&#xF6;da khmertribunalen (Extraordinary Chambers in the Courts of Cambodia), UNESCO samt, det nyligen avslutade samarbetet med ILO och kl&#xE4;df&#xF6;retaget H&amp;M. OHCHR st&#xE5;r dessutom i n&#xE4;ra kontakt och har ett n&#xE4;ra samarbete med flertalet av de enskilda organisationer som erh&#xE5;ller svenskt st&#xF6;d via Forum Syd och Diakonia. 

Dialogen mellan Sida och OHCHR har fungerat bra och OHCHR bed&#xF6;ms vara en nyckelakt&#xF6;r och viktig partner till Sverige inom omr&#xE5;det m&#xE4;nskliga r&#xE4;ttigheter. Koordinering mellan OHCHR och &#xF6;vriga givare p&#xE5;g&#xE5;r b&#xE5;de i Gen&#xE8;ve, inom ramen f&#xF6;r den s&#xE5; kallade &quot;Rubensgruppen&quot; som best&#xE5;r av likasinnade givare samt OHCHR, och lokalt i Kambodja. I Kambodja gav 2016 Australien, Japan, Spanien, Norge och Sverige bidrag till en &quot;Trust Fund&quot; som avser st&#xF6;d till hela f&#xE4;ltkontorets verksamhet. F&#xF6;rutom detta erh&#xE5;ller OHCHR &#xE4;ven bidrag i form av riktade projektst&#xF6;d, inom vilket bland annat bidrag fr&#xE5;n EU ryms.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The contribution aims to provide support to OHCHR:s entire country programme for Cambodia and is therefore un-earmarked for specific activities. Sweden has supported OHCHR since 1994 through both a global core support and specific supports targeting certain countries. The Swedish core support to OHCHR for 2017 amounts to SEK 55 million.
OHCHR was founded in 1993 after decision in the UN General Assembly and has as mandate to ensure the protection of human rights for all. OHCHR works in accordance with UNGA decision 48/141, the UN Charter, the Universal Declaration of Human Rights, and later international conventions on human rights.
The land programme in Cambodia has four main goals: 1) to strengthen international human rights mechanisms; 2) to protect of the democratic space; 3) to combat impunity and strengthen accountability and the rule of law; 4) to integrate human rights in the development and the economic sphere.
The contribution is expected to improve the human rights situation in Cambodia. Through observation and reporting OHCHR will make the human rights situation in country visible, they will strive to improve the protection for human rights defenders, and to ensure that legislation are on par with international human rights standards. OHCHR will provide technical assistance and capacity-building support to state institutions and the justice system in order for these to be able to operate in accordance to human rights standards. OHCHR will at the same time work closely together with civil society to improve their knowledge of and inform about the different tools and mechanisms that exists to demand these. Furthermore, OHCHR will work against discrimination and to strengthen rule of law. The proposed support is expected to favour marginalised groups such as indigenous people, people identifying as HBTQ, and contribute to the achievement of gender equality. Women human rights defenders, land rights activists and activists on natural resources constitute special focus groups. Recently the need for support to politically active people has increased. The Swedish contribution to OHCHR is expected to improve access to the justice system for these groups and is also expected to reduce impunity.
A new regional support to OHCHR:s field office in Bangkok (PLANit 10836), relating to Asia and the Pacific, was decided on in the beginning of December 2017. OHCHR Bangkok has as one of its assignments to support the field office in Phnom Penh. The latter office has also the possibility to participate in different regional activities. Since October 2017, Sida is financing a Junior Programme Officer to OHCHR Cambodia (PLANit 10560). 
The planned support to OHCHR is complimented and strengthened by other actors that as well receive Swedish funding. This includes Transparency International Cambodia, the Raoul Wallenberg Institute, the Khmer Rouge Tribunal (Extraordinary Chambers in the Courts of Cambodia), UNESCO, as well as the newly finalised support to ILO and H&amp;M. OHCHR is, moreover, in close contact and has a good cooperation with many of the organisation that receives Swedish funding through Forum Syd and Diakonia.
The dialogue between Sida and OHCHR has worked well during the previous cooperation phase. OHCHR is considered to be a key actor and important partner to Sweden within the area of human rights. The coordination between OHCHR and other donors is ongoing in Geneva, within the framework of the so-called &#x201C;Rubens Group&#x201D;, which consists of like-minded donors and OHCHR, and locally in Cambodia. In 2016 Australia, Japan, Spain, Norway and Sweden provided funding to a Trust Fund that aims to support all activities of the field office. Besides this, OHCHR is receiving funding for specific project &#x2013; the ongoing support from EU would sort under this final label.</narrative>
  </description>
  <participating-org ref="41313" role="2">
   <narrative xml:lang="EN">OHCHR/Office of the High Commissioner for Human Rights</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41313" role="4" type="40">
   <narrative xml:lang="EN">United Nations High Commissioner for Human Rights (extrabudgetary contributions only)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-11" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453072</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">472328.0888628294</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.0530010527</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751734</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453072</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">472328.0888628294</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">3082953.082953</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1053001.053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">740278.5562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">38003.4094487334</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/cambodia/10497-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/cambodia/10497-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/cambodia/10497-decision-on-contribution-to-ohchr-cambodia-2017-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution, OHCHR Cambodia 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">OHCHR is working within five main areas: 1) increasing implementation of the international human rights mechanisms&apos; outcomes; 2) strengthening the rule of law and accountability for human rights violations; 3) integrating human rights in sustainable development; 4) enhancing and protecting civic space and peoples&apos; participation; and 5) organisational effectiveness outputs.&#xA0; For further information on results achieved, see the Narrative Reports, and statements filed, of 2017 and 2018.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10497" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040202" currency="SEK" strategy-amount="1000000000.0" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <title>Cambodia 2014-2018</title>
    <titleSV>Kambodja 2014-2018 (utfasning till 2022)</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
