<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bf" dstore:index="56" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12421A0101-BFA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Studio Yafa Information and dialogue for social cohesion in Burkina Faso</narrative>
   <narrative xml:lang="SV">Studio Yafa &quot;Information och dialog f&#xF6;r social sammanh&#xE5;llning i Burkina Faso&quot;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Fondation Hirondelle (FH), a non-profit organisation based in Switzerland working to strengthen independent media in especially conflict-affected countries , has submitted an application  for support to the project Studio Yafa/Information and dialogue to strengthen social cohesion and inclusive and peaceful participation in Burkina Faso, for 2019-2021. 

The project is motivated by the revolutionary development of recent years in Burkina Faso, where a popular rise in 2014 led to a democratic transition but also economic and security-related challenges, which gives strong reasons for Sweden to contribute to a consolidation of democracy. Burkina Faso has a very young population, and the purpose of the effort is to give the population, especially the young, the opportunity to make their voices heard, inform themselves and exchange views, and stimulate dialogue, debate and participation in public life.

The overall objective of the intervention is to prevent conflicts, contribute strengthen peace and social cohesion through information and dialogue between all peoples and all in all regions of Burkina Faso. The three specific objectives of the intervention are: i) better inform and make more active the population of Burkina Faso, especially young people, in democratic and development processes through information and dialogue programs; ii) strengthen and make the Burkinab&#xE9; media sector more professional through training and technical support; iii) make the project sustainable by adopting an action plan by the partners involved.

The strategy is to strengthen the Burkinab&#xE9; democratic system and the citizenship of the Burkinab&#xE9;, mainly the young and the most marginalized. FH will implement a Studio and produce daily information programs and multimedia debates aimed at young people and populations far from urban centers. This production will be done with community and private radios which touch these areas, journalists coming from these areas and youth local organisations (project partners). The thematics will be in line with the country main challenges and the national socio-political situation.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Fondation Hirondelle, en ideell organisation baserad i Schweiz som arbetar med att st&#xE4;rka oberoende media i framf&#xF6;rallt konfliktdrabbade l&#xE4;nder, hartill Ambassaden inkommit med en ans&#xF6;kan om st&#xF6;d till projektet Information och dialog f&#xF6;r att st&#xE4;rka den sociala sammanh&#xE5;llningen samt inkluderande och fredligt deltagande i Burkina Faso, under perioden 2019-2021. 

Projektet motiveras av de senaste &#xE5;rens omv&#xE4;lvande utveckling i Burkina Faso d&#xE4;r en folklig resning 2014 ledde till en demokratisk &#xF6;verg&#xE5;ng men ocks&#xE5; ekonomiska och s&#xE4;kerhetsrelaterade utmaningar, vilket ger starka sk&#xE4;l f&#xF6;r Sverige att bidra till en konsolidering av demokratin. Burkina Faso har en mycket ung befolkning, och syftet med insatsen &#xE4;r att ge befolkningen, s&#xE4;rskilt de unga, m&#xF6;jlighet att g&#xF6;ra sin r&#xF6;st h&#xF6;rd, informera sig och utbyta &#xE5;sikter samt stimulera dialog, debatt och deltagande i det offentliga livet.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att f&#xF6;rebygga konflikter, bidra till att st&#xE4;rka fred och social sammanh&#xE5;llning genom information och dialog mellan m&#xE4;nniskor i alla regioner i Burkina Faso. De tre specifika m&#xE5;len &#xE4;r att (1) &#xF6;ka informationen till befolkningen i Burkina Faso, s&#xE4;rskilt unga, och g&#xF6;ra dem mer aktiva i demokratiska utvecklingsprocesser genom informations- och dialogprogram, (2) st&#xE4;rka och g&#xF6;ra den burkinska mediesektorn mer professionell genom utbildning och tekniskt st&#xF6;d. (3) g&#xF6;ra projektet h&#xE5;llbart genom att anta en handlingsplan uppr&#xE4;ttad av ber&#xF6;rda parter.

Strategin &#xE4;r att st&#xE4;rka det burkinska demokratiska systemet och det burkinska samh&#xE4;llsengagemanget, fr&#xE4;mst hos unga  Projekt&#xE4;garen Fondation Hirondelle (FH) ska producera dagliga informationsprogram och multimediadebatter riktade till ungdomar, mestadels flickor och befolkningsgrupper l&#xE5;ngt ifr&#xE5;n stadsk&#xE4;rnor. Det kommer att ske via radioprogram riktade specifikt till  dessa omr&#xE5;den, b&#xE5;de via privata och statliga radioprogram. Journalister fr&#xE5;n dessa omr&#xE5;den samt lokala ungdomsorganisationer (projektpartner) kommer att delta. Projektet &#xE4;r ett f&#xF6;rs&#xF6;k att f&#xF6;rb&#xE4;ttra den nationella sociopolitiska situationen.
Insatsens budget &#xE4;r 22,8 MSEK varav Sida bidrar med 10 MSEK och Schweiz bidrar med 12,8 MSEK .</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is to contribute to strengthen democracy and citizenship of Burkinab&#xE8;, mainly young people and the most marginalized. It is also prevent conflicts, contribute to strengthening peace and social cohesion through information and dialogue between all peoples and all in all regions of Burkina Faso.&#xA0;
The three specific objectives of the intervention are: i) better inform and make more active the population of Burkina Faso, especially young people, in democratic and development processes through information and dialogue programs; ii) strengthen and make the Burkinab&#xE9; media sector more professional through training and technical support; iii) make the project sustainable by adopting an action plan by the partners involved.
The strategy is to enable people to participate more in democratic processes and in the development of Burkina Faso, mainly the young and the most marginalized.&#xA0;FH will set up a radio studio and produce daily information programs and multimedia debates aimed at young people and the rural population.&#xA0;This production will be done with&#xA0;community and private radios which touch these areas, journalists coming from these areas and youth local organisations&#xA0;(project partners). The themes will be in line with the country&#xA0;main challenges and the national socio-political situation.&#xA0;At the end,&#xA0;Burkinab&#xE9; democratic system and Burkinab&#xE9; people, mainly young and marginalized will be strengthened&#xA0;through discussions, exchanges, and at the end&#xA0;that peace and social cohesion are established.
The Theory of change outlined by the project is that by providing the population with accurate and adequate information, their capacities capacities for dialogue and conflict resolution are strengthened which enables them to participate in democratic processes och contributing to good governance.The rationale behind supporting people&apos;s participation in democratic processes is based on the fact that if young people have access to information about the modalities and opportunities for participating in democracy, if they have the knowledge to make better decisions and exercise their rights, then they will engage actively in the construction of public life, social, economic and political development.
The rationale behind contributing to good governance and monitor the government&apos;s&#xA0;actions  is based on the fact that if the Burkinabe population has access to information and exchange programs that allow citizens, experts, opposition and&#xA0;government to express itself, then the actions and decisions of the government will become more transparent to the citizens and this will increase their confidence in their government.
The rationale behind strengthening the processes of dialogue and conflict resolution in Burkina Faso by the fact that if the people, the government, the opposition, the experts, the actors in civil society have a healthy space for dialogue, then they understand and will be able to defuse potential conflicts. And if the audience, people perceive that it is possible for groups of conflict prevention to discuss their issues peacefully, then a culture of peace that promotes peaceful conflict resolution will be strengthened.
Finally, the project aims to consolidate the media sector, as key to the success of the three previous stages of the theory of change:&#xA0;If Burkina Faso&apos;s media sector is strengthened and professionalized thanks to training and technical support, then the Burkinabe media will be better able to assume their mission and in particular to give the floor and respond to the information needs of young people in Burkina Faso.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">271452.92463381</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">271452.9246338101</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">597196.434194382</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">271452.92463381</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12421_AgreementFondationHirondelle_FH_StudioYafa12421.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Fondation Hirondelle Studio Yafa 12421</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/agreement-studio-yafa_12421_fh_version-finale.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/12421_DecisionBF_007_2019_FondationHirondelle_StudioYafa.pdf">
   <title>
    <narrative xml:lang="SV">Decision Fondation Hirondelle Studio Yafa 12421</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/decision-bf_007_2019_-studio-yafa-12421.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/pafc-studio-yafa_su--de_signed.pdf">
   <title>
    <narrative xml:lang="FR">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Project&apos;s ambition was that by the end of the first year, the productions broadcast on radio and television would be accessible to approximately 20% of the Burkinab&#xE8; population, in all regions of the country. This&#xA0;objective during the 14 months (November 2018-December 2019) of Studio Yafa&apos;s implementation is largely achieved.&#xA0;Inded,&#xA0;more than 60% of the urbain and rural population can receive information from Studio Yafa. The young people who listen and follow Studio Yafa&apos;s broadcasts in many languages&#xA0;(Dioula, French, Fulfuld&#xE9;, Gulmencema and Moor&#xE9;) are aware of the topics covered and that their participation in public debate is increased thanks to the space for dialogue offered during outdoor debates. The majority of its listeners find that the programs are reliable and of quality and the treatment of the subjects of the programs leads the young people to become aware of their well-being.&#xA0; Outcome 1: The Burkinabe population, and especially young people, are better informed and more active in democratic and development processes thanks to information and dialogue programs  Unanimously in the various localities, the information from Studio Yafa is considered reliable by the respondents to the focus groups organized by ICI a study firm and to a mini survey carried out in partnership with Viamo, our distribution partner via telephony. Whether in the case of mini-mags or talk shows, the quality of the shows is highly appreciated. A considerable part of those polled also believe that these programs should be the subject of wider distribution and more effective promotion to listeners:&#xA0;&#x201C;These emissions are very good, because after listening you can decide to change. We want Studio Yafa to advertise more so that we can listen to their work more often. We will take the opportunity to invite our loved ones to listen to the studio&apos;s broadcasts. &quot;(Testimony of a woman met in D&#xE9;dougou during the investigation conducted by ICI, December 2019). Other testimonies, collected by the directors of the partner radio stations from young listeners, indicate that the treatment of the subjects of the programs leads &quot;young people to an awareness for their well-being&quot;. Studio Yafa&apos;s 15 partner radios (Unalfa) find the programs produced interesting for young people in their community. Finally, a mini survey carried out as part of the partnership with Viamo made it possible to assess the appreciation of Orange telephone subscribers compared to Yafa&apos;s mini-mags. 1,450 people answered the questionnaire between April 11 and June 11. The results are positive, with 53% of respondents finding Yafa&apos;s magazine great; 27%: very good; 11%: it works and 9%: bad The results of the outcome 1 is achieved throught results from outputs: Output 1: An audio and video production studio which respects professional and ethical journalism rules is created. - One (1) operational local law structure which strictly respects journalistic rules has been created: Studio Yafa-&#xA0; - Studio Yafa&apos;s production team is recruited (23 Burkinab&#xE8; employees, including 14 men and 9 women, on average 33 years old) - An audio and video production studio that respects professional and ethical journalism rules has been created - Studio Yafa is now the only professional audio and video production studio dedicated to young people that respects the professional and ethical rules of journalism, and which works with a network of 25 Burkinab&#xE8; radio stations across the country Output 2: A greater supply of information that allows the Burkinab&#xE8; population, especially young people, to understand the important issues in their lives and to be active citizens is proposed. The results of the 1st studies and survey of listeners show that Studio Yafa&apos;s information offer is relevant for young people. The topics covered are varied, while taking into account the main concerns of young people, namely employment and social cohesion: - Several media contents have been developed in five languages ??(Dioula, French, Fulfuld&#xE9;, Gulmencema and Moor&#xE9;). - 5 daily mini-magazines of 3 min in 5 languages - Between 1 to 2.5 min of video in French, - Daily posts on Facebook and Twitter pages - Daily feed to Studio Yafa&apos;s website. Output 3: Media spaces and platforms created for young Burkinabe allow them to make their voices and concerns heard, as well as to dialogue with political leaders and decision-makers The production of media programs and content has contributed to enriching the information offer for young people in the country as well as providing them with spaces for dialogue. - The Studio&apos;s broadcasts through the 25 partner radio stations covered 75% of the territory, giving access to information to a majority of Burkinab&#xE9;. - 33 weekly programs in French of 45 minutes &quot;Ya&apos;D&#xE9;bat&quot; were produced and broadcast. - 31% of women under 35 participated in the &quot;Ya&apos;D&#xE9;bat&quot; - several hundred young Burkinab&#xE8; participated in 4 outdoor public debates of 45min were organized in Bobo-Dioulasso, L&#xE9;o and Tenkodogo Output 5: Access to information and dialogue programs via a network of Burkinab&#xE8; media partners throughout the country and on the web is improved. - Partnership was signed with UNALFA,&#xA0;UBESTV. - 25 partner radios benefit from training and internship at the studio - Studio Yafa covers approximately 75% of the territory, thus giving access to information to a majority of the Burkinab&#xE8; population. - 50% of listeners follow the Studio&apos;s radio programs in the regions. - 12,000 Facebook subscribers under 35, 380 Tweeter followers follow the programs - 500 videos on average per month are viewed on Facebook and 1,000 on Youtube. - Numerous audio programs, articles, photos and videos are posted daily and weekly on the website studioyafa.org - The Studio&apos;s audience increased thanks to the successful partnership with Viamo which made it possible to increase the distribution of mini-mags via telephony Outcome 2: The Burkinab&#xE8; media sector is strengthened and more professional thanks to training and technical support Output 6: The editorial and managerial capacities of partner radio stations are strengthened - 15 journalists (4 women and 11 men aged 33) were trained in good journalistic practices - 4 journalists-trainees of correspondents and benefit from remote coaching - 22 Directors and representatives of 18 radio stations received training on revenue generation and monetization of digital content Output 7: The technical capacities of partner radio stations are strengthened:&#xA0; A kit of reports and a computer given to 15 partner radio stations Output 8: The training offer for Burkinab&#xE8; students is strengthened: - Two students did an immersion of 2 months each at Studio Yafa. One will write a dissertation on information for young people at Studio Yafa; the other on the impact of radio productions on youth. These dissertations will enrich the studio&apos;s impact work in the second half of 2020. - Training for 20 young high school students in 1st and Terminal to introduce them to the basics of radio journalism (in collaboration with Goethe Institue)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12421" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="1500000000.0">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
