<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1864" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12616A0101-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 IDS Sanitation Learning Hub 2019/2020-2022/2023</narrative>
   <narrative xml:lang="SV">COVID-19 IDS Sanitation Learning Hub 2019/2020-2022/2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
This assessment proposes a support of SEK 54.1 million during the activity period, October 1, 2019 - September 30, 2023 for the implementation of the program &quot;Accelerating the momentum towards safely managed sanotation by 2030: Timely, relevant and actionable learning&quot;, through the Sanitation and Hygiene Action Learning Hub at the Institute of Development Studies. (IDS), University of Sussex. The initiative is a continuation and further development of Sida&apos;s support for &quot;The CLTS Knowledge Hub at IDS 2014-2019&quot;. 
The IDS program proposal for &quot;the new Hub&quot; can be seen as a concrete result of the positive results achieved during the period 2014-2019, as confirmed by both a mid-term review 2016 and an evaluation in December 2018-March 2019. The Hub intends to achieve, within its niche, and in accordance with Agenda 2030, the global development goal 6.2, ie to gain access to services for sanitation and hygiene, above all for the poorest and most vulnerable. Gender equality is a strong issue through out the programme. The HUB has been and continues to be a platform for learning - based on the collection and dissemination of experiences and learning from both practitioners in NGOs at grass roots level and from the World Bank, UNICEF, WSSCC, WaterAid etc. on various positive and less well-functioning aspects of CLTS, but suggests in the new program to look much broader, ie outside the CLTS box on other and / or alternative approaches that can also effectively contribute to achieving the development goal 6.2. The Hub&apos;s priorities under the new program will focus on continuing to expand networks and collaborations with various actors - local communities, international and national NGOs, research institutions, consultants, governments and donors.The hub&apos;s new approach, based on the previous experiences from 2014-2019, is based on the importance of creating a stronger and more adaptive and evidence-based programming for sanitation and hygiene. This by:

(i) capture and disseminate the field experience;
(ii) have fast and action-oriented research and learning activities;
(iii) Engaging governments and organizations for policy development and implementation.

To accomplish this, the Hub believes that the following is required :
(i) learning that is optimally timely, relevant and can be translated into action;
(ii) support for actors in the context-specific adaptive (agile) programming, among others from RAL-Rapid Action Learning, an approach Huben has developed (with WSSCC) in India for quick information to decision makers on relevant processes regarding sanitation and hygiene used to Indian government today as part of the campaign to get India free from feces on December 31, 2019;
(iii) Equity, inclusivity and leave no one behind with special focus on gender and those who risk being left outside, or due to discrimination for various reasons (race, sex, disability, social group affiliation, maritalization, extreme poverty, etc.

Focus areas will be:
- &quot;Leaving no one behind - reaching the last mile&quot;
- Gender equality
- Sanitation, hygiene and malnutrition
- Questions about how to achieve sustainable sanitation: why latrines at the bottom are partly used by and why people return to open defecation?
- Climate change and adaptation
- Safe managed sanitation
- Hand wash and other ways to handle hygiene
- Environmental safety
- Sanitation in peri-urban and urban environments.

In the new program, the HUB will have Equity and inclusivity as a fundamental integrated part in all activities, while keeping the focus on upscaling and broad distribution of benefits for local communities.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Insatsen avser st&#xF6;d om 54.1 MSEK under aktivitetsperioden 1 oktober 2019 - 30 september 2023 f&#xF6;r genomf&#xF6;randet av programmet &quot;Accelerating the momentum towards safely managed sanotation by 2030: Timely, relevant and actionable learning&quot;, genom Sanitation and Hygiene Action Learning Hub vid Institute of Development Studies (IDS), University of Sussex.  Insatsen &#xE4;r en forts&#xE4;ttning och vidareutveckling av Sidas st&#xF6;d till &#x201C;The CLTS Knowledge Hub at IDS 2014-2019&#x201D;. Huben avser uppn&#xE5;, inom sin nisch,i enlighet med Agenda 2030 fr&#xE4;mst det globala utvecklingsm&#xE5;let 6.2, ge tillg&#xE5;ng till tj&#xE4;nster f&#xF6;r sanitet och hygien f&#xF6;r framf&#xF6;r allt de fattigaste och mest s&#xE5;rbara. Genderfr&#xE5;gor har stark betoning i programmet. Huben har varit och forts&#xE4;tter att vara en plattform f&#xF6;r l&#xE4;rande - baserat p&#xE5; insamling och spridning av erfarenheter och l&#xE4;rande fr&#xE5;n s&#xE5;v&#xE4;l praktiker i NGOs p&#xE5; gr&#xE4;srotsniv&#xE5; som fr&#xE5;n V&#xE4;rldsbanken, UNICEF, WSSCC, WaterAid mfl kring olika s&#xE5;v&#xE4;l positiva som mindre v&#xE4;l fungerande aspekter av CLTS, men f&#xF6;resl&#xE5;r i det nya programmet att titta mycket bredare, dvs utanf&#xF6;r CLTS-boxen p&#xE5; andra och/eller alternativ ansatser som ocks&#xE5; effektivt kan bidra till att uppn&#xE5; utvecklingsm&#xE5;let 6.2. Hubens prioriteringar under det nya programmet kommer att ha fokus p&#xE5; att forts&#xE4;tta bygga ut n&#xE4;tverk och samarbeten med olika akt&#xF6;rer - lokalsamh&#xE4;llen, internationella och nationella NGOs, forskningsinstitutioner, konsulter, regeringar samt givare. Den nya ansatsen bygger p&#xE5; vikten av att skapa en starkare och mer adaptiv och evidensbaserad programmering f&#xF6;r sanitet och hygien. Detta genom att:

(i) f&#xE5;nga upp och sprida erfarenheterna fr&#xE5;n f&#xE4;lt; 
(ii) ha snabb och action-orienterad forskning och aktiviteter f&#xF6;r l&#xE4;rande; 
(iii) engagera regeringar och organisationer f&#xF6;r policyutveckling samt f&#xF6;r praktiskt genomf&#xF6;rande.

F&#xF6;r att &#xE5;stadkomma detta menar Huben att det kr&#xE4;vs :

(i) l&#xE4;rande som &#xE4;r tidsm&#xE4;ssigt optimalt, relevant och kan oms&#xE4;ttas i handling; 
(ii) st&#xF6;d till akt&#xF6;rer i sektorn f&#xF6;r kontextspecifik adaptiv (agil) programmering, bland annat utifr&#xE5;n RAL- Rapid Action Learning, en approach Huben har utvecklat (med WSSCC) i Indien f&#xF6;r snabb information till beslutsfattare om relevanta processer kring sanitet och hygien som anv&#xE4;nds att indiska regeringen i dag som del i kampanjen med att f&#xE5; Indien fritt fr&#xE5;n fekalier sista december 2019; 
(iii) R&#xE4;ttvisa (equity), inklusivitet och &apos;leave no one behind&apos; med speciellt fokus p&#xE5; gender och de som riskerar att bli l&#xE4;mnade utanf&#xF6;r, eller p&#xE5; grund av diskriminering av olika sk&#xE4;l (ras, sex, funktionshinder, social grupptillh&#xF6;righet, marginalisering, extrem fattigdom mm.

Fokusomr&#xE5;den kommer att vara:
- &quot;Leaving no one behind - reaching the last mile&quot;
- J&#xE4;mst&#xE4;lldhet
- Sanitet, hygien och undern&#xE4;ring
- Fr&#xE5;gor kring hur uppn&#xE5; h&#xE5;llbar sanitet: varf&#xF6;r latriner nedast anv&#xE4;nds delvis av samt varf&#xF6;r 
  m&#xE4;nniskor &#xE5;terg&#xE5;r till &#xF6;ppen defekation?
- Klimatf&#xF6;r&#xE4;ndring och anpassning
- S&#xE4;kert hanterad sanitet
- Handtv&#xE4;tt och &#xF6;vriga s&#xE4;tt att hantera hygien
- Milj&#xF6;m&#xE4;ssig s&#xE4;kerhet
- Sanitet i peri-urbana och urbana milj&#xF6;er

I det nya programmet kommer Huben att ha r&#xE4;ttvisa och inklusivitet som en fundamental integrerad del i alla verksamheter, samtidigt som fokus h&#xE5;lls p&#xE5; uppskalning och bred f&#xF6;rdelning av f&#xF6;rdelar f&#xF6;r lokalsamh&#xE4;llen.

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r: &quot;To support and strengthen the sanitation and hygiene sector in tackling the complex challenges it faces in achieving universal safely managed sanitation by 2030&quot;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Vision:/&#xD6;vergripande programm&#xE5;l: Att st&#xF6;dja Sanitet &amp;amp; Hygiensektorn f&#xF6;r att ta itu med de komplexa utmaningar den st&#xE5;r inf&#xF6;r f&#xF6;r att leverera universell och s&#xE4;kert hanterad sanitet till 2030 samt att s&#xE4;kerst&#xE4;lla sanitet och hygien som en m&#xE4;nsklig r&#xE4;ttighet f&#xF6;r alla kvinnor, m&#xE4;n, flickor och pojkar, med prioritet f&#xF6;r de som &#xE4;r fattiga, marginaliserade och s&#xE5;rbara, och de som riskerar att bli kvarl&#xE4;mnade. Uppdrag: Att uppn&#xE5; h&#xE5;llbar sanitet och hygien f&#xF6;r alla kr&#xE4;ver aktuellt, relevant och genomf&#xF6;rbart l&#xE4;rande f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r sektorn att vara innovativ och anpassningsbar i en st&#xE4;ndigt f&#xF6;r&#xE4;nderlig milj&#xF6;. Nisch: Det utrymme som HUBen skapar f&#xF6;r reflektion och gemensamma formuleringar av svar p&#xE5; nya fr&#xE5;gor &#xE4;r viktigare &#xE4;n n&#xE5;gonsin f&#xF6;r att s&#xE4;kerst&#xE4;lla god praxis. IDS-teamet syftar till att vara k&#xE4;nsligt, smidigt och kunna anpassa sig snabbt till nya prioriteringar, identifiera luckor och &#xF6;ppna upp det som f&#xF6;rbises. M&#xE5;l 1: Att fr&#xE4;mja kunskap och kapacitet inom sanitets- och hygienomr&#xE5;det f&#xF6;r att f&#xF6;rnya och st&#xE4;rka praxis och politik som leder till h&#xE5;llbar och inkluderande sanitet f&#xF6;r alla. Resultat 1.1: F&#xF6;rb&#xE4;ttrad kunskap och kapacitet hos intressenter att genomf&#xF6;ra sanitets- och hygienprogrammen p&#xE5; h&#xE5;llbart s&#xE4;tt och i st&#xF6;rre skala och / eller p&#xE5;verka policy, praxis, initiativ, strategier. M&#xE5;l 2: Att bidra till inl&#xE4;rningsprocesser, samarbete mellan organisationer samt kapacitetsutveckling inom sanitets- och hygienomr&#xE5;det. Resultat 2.1: Nya, b&#xE4;ttre och snabbare s&#xE4;tt att erk&#xE4;nna och dela med sig av innovationer och erfarenheter som antas / anpassas av intressenter. F&#xF6;rv&#xE4;ntat effektm&#xE5;l (&apos;Impact&apos;): Sektorbrett f&#xF6;rb&#xE4;ttrad praxis och institutionella och politiska f&#xF6;r&#xE4;ndringar som leder till mer r&#xE4;ttvisa och h&#xE5;llbara sanitetsresultat f&#xF6;r alla.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IDS/The Institute of Development Studies</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1430323.9247453972</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1430323.9247453972</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1430323.9247453972</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1430323.9247453972</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1430323.9247453965</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1430323.924745397</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1430323.9247453972</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1430323.9247453972</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">5721295.698981589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1430323.9247453972</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12616" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="7100000000.0">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
