<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="125" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14707A0101-MOZ-31161</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food security through climate Adaptation and Resilience, Phase II (FAR II)</narrative>
   <narrative xml:lang="SV">Livsmedelss&#xE4;kerhet genom klimatanpassning och resiliens, fas 2 (FAR II)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Context
Mozambique is one of the poorest countries in the world and one of the most vulnerable countries in Africa to climate change. The majority of Mozambique&apos;s population lives in rural areas and depend on small-scale subsistence farming to support themselves. Climate change therefore poses a major threat to human food security. In 2016 and 2017, Mozambique was exposed to both drought and floods, and in 2019, the country was hit by two extreme weather events that destroyed both crops and infrastructure. Small-scale farmers generally have a very low capacity to protect themselves against the effects of climate change, which are expected to increase in strength and frequency in Mozambique. 

To address the challenges posed by climate adaptation and modernization, the programme &quot;FAR II: Food Security through climate Adaptation and Resilience, phase 2&quot;, with a budget of 40 million SEK, and an activity period of two years (2021-2022) is proposed. 

The program will address food security from a broad perspective. The objective is to increase resilience among the group of small farmers who have the potential to develop their agriculture, but whose livelihood opportunities are vulnerable and lack resilience to negative shocks. Furthermore, experience from other research shows that the most important safety net for the poorest households is a resilient local community, as these households often depend on the community for their livelihood. Assisting the groups that have the capacity for self-help can therefore be expected to have a positive impact on the most vulnerable. 

The program is expected to reach 15,500 smallholder farmers in the provinces of Manica and Sofala. At least 50% of the target group must be women. 

The following goals and results are intended for the planned effort to contribute to: 

&#x2022; Sustainable food supply with special focus on resilient agriculture. The framework of the results of the program is intended to include the following: 
&#x2022; Diversified sources of income (risk diversification / reduced exposure) and increased access to monetary income, savings and / or other forms of safety nets Increased access to food and nutrition through more productive agriculture 
&#x2022; Increased knowledge of climate change and improved adaptability among small-scale farmers, as well as strengthened capacity to adopt new methods and resistant crops 
&#x2022; Increased access to markets for selling production and access to improved seeds and fertilizers</narrative>
   <narrative xml:lang="SV">Bakgrund och kontext
Mo&#xE7;ambique &#xE4;r ett av v&#xE4;rldens fattigaste l&#xE4;nder och ett av de mest utsatta l&#xE4;nderna i Afrika f&#xF6;r klimatf&#xF6;r&#xE4;ndringar. Majoriteten av Mo&#xE7;ambiques befolkning bor p&#xE5; landsbygden och &#xE4;r beroende av sm&#xE5;skaligt sj&#xE4;lvhush&#xE5;llslantbruk f&#xF6;r att f&#xF6;rs&#xF6;rja sig. Klimatf&#xF6;r&#xE4;ndringarna utg&#xF6;r d&#xE4;rf&#xF6;r ett stort hot mot m&#xE4;nniskors livsmedelsf&#xF6;rs&#xF6;rjning. Under 2016 och 2017 utsattes Mo&#xE7;ambique f&#xF6;r b&#xE5;de torka och &#xF6;versv&#xE4;mningar och under 2019 drabbades landet av tv&#xE5; cykloner som f&#xF6;rst&#xF6;rde b&#xE5;de sk&#xF6;rdar och infrastruktur. 

De sm&#xE5;skaliga lantbrukarna har &#xF6;verlag mycket l&#xE5;g kapacitet att skydda sig mot klimatf&#xF6;r&#xE4;ndringarnas effekter, vilka v&#xE4;ntas &#xF6;ka i styrka och frekvens i Mo&#xE7;ambique. Det &#xE4;r d&#xE4;rf&#xF6;r viktigt att arbeta f&#xF6;rebyggande f&#xF6;r att st&#xE4;rka motst&#xE5;ndskraften inf&#xF6;r klimatf&#xF6;r&#xE4;ndringarna. 

Programmet
F&#xF6;r att m&#xF6;ra utmaningarna som st&#xE4;lls p&#xE5; klimatanpassning och modernisering f&#xF6;resl&#xE5;s programmet &quot;FAR II: Livsmedelss&#xE4;kerhet genom klimatanpassning och resiliens, fas 2&quot; (engelska: FAR - Food security through climate Adapatation and Resilience, phase 2), med en totalt budget p&#xE5; 40 miljoner kronor, och en aktivitetsperiod p&#xE5; tv&#xE5; &#xE5;r (2021-2022). Programmet ineb&#xE4;r en andra fas av det p&#xE5;g&#xE5;ende FAR-programmet (FAR I), d&#xE4;r vissa av de genomf&#xF6;rande organisationerna har uppvisat mycket goda resultat men d&#xE4;r problem har funnits med Sidas avtalspart (Swisscontact) och en av de tidigare genomf&#xF6;rande organisationerna. Ambassaden har d&#xE4;rf&#xF6;r valt att avsluta p&#xE5;g&#xE5;ende avtal med Swisscontact och bereda st&#xF6;d f&#xF6;r en forts&#xE4;ttning genom organisationen IFDC. 

Det nya avtalsuppl&#xE4;gget antas ge ett mer effektivt genomf&#xF6;rande, b&#xE5;de utifr&#xE5;n ambassadens styrning och i implementeringen. Den andra fasen bygger p&#xE5; redan etablerade arbetss&#xE4;tt och ber&#xE4;knas kunna leverera resultat fr&#xE5;n b&#xF6;rjan av aktivitetsperioden. 

Genomf&#xF6;rande
Programmet genomf&#xF6;rs av fyra organisationer, vilka alla har varit genomf&#xF6;rare under FAR I och kunnat uppvisa mycket goda resultat. Dessa &#xE4;r: International Fertilizer Development Center (IFDC), United Purpose (UP), African Fertilizer and Agribusiness Partnership (AFAP), Associa&#xE7;&#xE3;o Kwaedza Simukai Manica (AKSM). Respektive organisation har unika spetskompetenser vilka sammanv&#xE4;gt bed&#xF6;ms bidra till att uppfylla programmets &#xF6;verv&#xE4;gande m&#xE5;l om &#xF6;kad tillg&#xE5;ng till mat.  IFDC &#xE4;r Sidas avtalspart och &#xE4;r fullt ansvarigt f&#xF6;r uppf&#xF6;ljning och ledning av de implementerade organisationerna.  

Programmet kommer att samverka med offentliga och privata akt&#xF6;rer s&#xE5;som Mo&#xE7;ambiques nationella jordbruksforskningsinstitut IIAM (Instituto de Investiga&#xE7;&#xE3;o Agr&#xE1;ria de Mo&#xE7;ambique) samt f&#xF6;rankras lokalt hos relevanta provinsiella- och distriktsmyndigheter.  FAR II f&#xF6;rv&#xE4;ntas bidra med marknadsorienterade l&#xF6;sningar som har f&#xF6;ruts&#xE4;ttningar att bli h&#xE5;llbara bortom Sidas finansiering.

M&#xE5;lgrupp och m&#xE5;l
Syftet med insatsen &#xE4;r att &#xF6;ka motst&#xE5;ndskraften bland den gruppen sm&#xE5;brukare som har potential att kunna utveckla sitt lantbruk, men vars f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter &#xE4;r s&#xE5;rbara och saknar motst&#xE5;ndskraft mot negativa chocker. Forskning visar att det viktigaste skyddsn&#xE4;tet f&#xF6;r de allra fattigaste hush&#xE5;llen &#xE4;r ett motst&#xE5;ndskraftigt lokalsamh&#xE4;lle d&#xE5; dessa hush&#xE5;ll ofta &#xE4;r beroende av samh&#xE4;llsgemenskapen f&#xF6;r sin f&#xF6;rs&#xF6;rjning. Att bist&#xE5; de grupperna som har kapacitet till sj&#xE4;lvhj&#xE4;lp kan d&#xE4;rf&#xF6;r f&#xF6;rv&#xE4;ntas att &#xE4;ven ha en positiv inverkan p&#xE5; de mest utsatta.

Programmet f&#xF6;rv&#xE4;ntas n&#xE5; ut till 15 500 sm&#xE5;brukare i provinserna Manica och Sofala. Minst 50% av m&#xE5;lgruppen ska vara kvinnor. 

Insatsen f&#xF6;rv&#xE4;ntas bidra till f&#xF6;ljande m&#xE5;l &#xF6;vergripande m&#xE5;l:
&#x2022;	H&#xE5;llbar livsmedelsf&#xF6;rs&#xF6;rjning med s&#xE4;rskilt fokus p&#xE5; ett motst&#xE5;ndskraftigt lantbruk.

Mer specifikt f&#xF6;rv&#xE4;ntas insatsen bidra till:
&#x2022;	Diversifierade inkomstk&#xE4;llor (riskspridning/minskad exponering) och &#xF6;kade inkomster, sparande och/eller andra former av skyddsn&#xE4;t. 
&#x2022;	&#xD6;kad tillg&#xE5;ng till n&#xE4;ringsriktig mat genom ett mer produktivt och diversifierat lantbruk.
&#x2022;	&#xD6;kad kunskap om klimatf&#xF6;r&#xE4;ndringar och f&#xF6;rb&#xE4;ttrad anpassningsf&#xF6;rm&#xE5;ga bland sm&#xE5;skaliga lantbrukare, samt st&#xE4;rkt kapacitet att anamma nya metoder och motst&#xE5;ndskraftiga gr&#xF6;dor. 
&#x2022;	&#xD6;kat tillg&#xE5;ng till marknader f&#xF6;r att s&#xE4;lja odlade varor samt tillg&#xE5;ng till f&#xF6;rb&#xE4;ttrat uts&#xE4;de och g&#xF6;dsel.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The four IOs of the consortium&#xA0;will support scaling the adoption of new climate-adapted technologies and practices for sustainable diversification and intensification of cereal, legume and vegetable crop production. In doing so, the interventions aims to improve household nutrition through increased food availability and dietary diversity from diversified farming systems that can grow more demand-preferred crops and nutritious foods, which can then be sold to market or consumed by households. With this intervention, it is expected that 15,500 producers will be assisted in CSA, GAP and ISFM technologies universally recognized as environmentally friendly. In order to implement the intervention, the&#xA0;IOs have complementary goals, operate at different levels in value chains, and maintain strong relationships with farmers and private sector actors, leading to the facilitation of synergies and increased impact in the field.
To ensure an impactful implementation of the programme the MO and the IOs intend to set up a team of Monitoring and Evaluation Officers (one from each organisation) to monitor and identify trends, successes, and bottlenecks in order to make course-corrections and share learnings between the IOs during the implementation of FAR II.The MO will measure progress in the following three result areas:
&#xA0;
Results Area 1: Scaling Improved Smallholder Productivity 
To improve access to and use of improved inputs, seeds, and fertilizers (such as high-yielding varieties and appropriate fertilizer blends), The programme will provide capacity building support to strengthen existing VLSAs and Farmers Organizations. This will facilitate access to capital for the purchase of agricultural inputs that can guarantee access to markets for demand-preferred crops and produce. This will be achieved through promoting climate-adapted crops/varieties and by facilitating the purchase and installation of renewable energy mini agro-processing equipment to create value-added and enable and local production/consumption.
&#xA0;
Results Area 2: Scaling Agro-Dealer Networks for Input/Output Market Development
&#xA0;
To achieve the result targets of &quot;Result Area 1&quot;, the program need to scale up agro-dealer distribution networks to enable the distribution and use of productivity-enhancing inputs and production technologies for farmers. To accomplish this, the programme will support village-based agents (VBAs) and rural based agro-dealer start-ups linked to agro-dealer networks.&#xA0;To capacitate actors that link farmers to market, FAR II intend to provide enterprise management capacity building on working capital, stock control, costing and pricing, financial literacy and record keeping, and ICT financial services for agribusiness.&#xA0;Scaling agro-dealers and agents through the &#x201C;hub&#x201D; approach is expected to result in more efficient distribution networks that can reach smallholder farmers with more cost-efficient and cost-effective products and services. VBAs and agro-dealers will also receive training on output marketing and linked to traders.
&#xA0;
Results Area 3: Scaling Proven Technologies
In order to&#xA0;provide the technical support needed to scale CSA / GAP technologies for sustainable intensification of cereal, legume and vegetable production, the FAR II Consortium will utalize their partnerships scale dissemination of &#x201C;technology packages&#x201D; to farmer organizations or clusters through networked partnerships with public and private sector actors. This will be done through e.g. providing&#xA0;technical support to farmers and agro-dealers on how to set up farm demonstrations and testing of improved inputs. The IOs will also promte the expanision of ICT technolgie, such as M-phone for mobile-base e-payments that to reduce the risk of COVID-19 and innovative and sustainable applications for ICT4Ag to benefit Mozambican farmers through better access to information (e.g. on prices).
&#xA0;
KPIs for follow-up (subject to measurement of gender disaggregated results):
1) Number of farmers who adopted CSA / GAP promoted by the program
2) Average increase in crop yield in kilograms per hectare and annual season
3) Number of agro-dealers and VBAs trained and established
4) Volume of inputs (improved seeds, fertilizer, and agrochemical products, etc.) sold through agro-dealer networks
5) Value of inputs (improved seeds, fertilizer, and agrochemical products, etc.) sold through agro-dealer networks
6) Number of farmers accessing inputs and agronomic extension services through agro-dealer networks
7) Volume of agricultural products (grains and pulses) sold through agro-dealer networks
8) Value of agricultural products (grains and pulses) sold through agro-dealer networks
9) Number of CSA technologies adopted by farmers
10) Number agribusinesses, agro-dealers and entrepreneurs who improve operational capacities as a result of skills training
11) Number agribusinesses, agro-dealers and entrepreneurs who improve operational capacities as a result of skills training</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IFDC/The International Fertilizer Development Center</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="31161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Food crop production</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14707" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
