<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-kh" dstore:index="104" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12257A0201-KHM-11320</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Career guidance - Swedish Public Employment Service - Finn Church Aid</narrative>
   <narrative xml:lang="SV">COVID-19 Yrkesv&#xE4;gledning  - Arbetsf&#xF6;rmedlingen - Finska Kyrkans Utlandshj&#xE4;lp</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The proposed project, &#x201C;Career Guidance and Counselling in Secondary Schools - the Bridge to Employment&#x201D; is a joint venture by the Swedish National Employment Service, Finn Church Aid, the Cambodian Ministry of Education, Youth and Sports and the National Employment Agency. The aim is to provide youth with better understanding of the labour market and which educational pathways could lead to the desired jobs, and to enhance sustainable career development skills of Cambodian youth. This will be done by establishing quality career guidance and counselling (CGC) services in three target provinces&#x2019; secondary schools and in Mobile Job-Centres or Job-Centres with the goal of expanding the system nationwide at a later stage. The project structure and plan is based on lessons learned from earlier project phases implemented by the project partners.
The project will institutionalise supportive processes and structures, e.g. by producing a CGC policy and by introducing Career Counsellor training as a part of teacher training in an existing teacher training institute. The project will give technical assistance for capacity building of governmental authorities in NEA and MoEYS to ensure quality CGC service provision. The project will also produce evidence-based information for the Royal Government of Cambodia on the most effective and appropriate model of CGC service delivery. This will entail expanding existing CGC services within and from Battambang province to two additional provinces to gain experience and collect data for deeper analysis. New Career Counsellors will be trained during the project implementation and supported in their work on school level.
One of the main elements of the project is to create closer collaboration for CGC service provision between the formal education sector and the labour market, not with the aim to recruit students to work life too early, but to enhance the awareness of available and relevant study paths and improve youth&#x2019;s soft skills, leading to meaningful sources of livelihoods in later life. For Cambodia&#x2019;s economy to continue growing it needs motivated young professionals, who have the right kind of skills and education. With aligned CGC services guiding students in schools and after graduation this gap can be narrowed.
The project will combine local knowledge and contextual requirements with know-how from Finland and Sweden, through fruitful collaboration combining different governmental and non-governmental actors as project partners.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Det f&#xF6;reslagna projektet &#x201C;Career Guidance and Counselling in Secondary Schools - the Bridge to Employment&#x201D; (&#x201D;Yrkesv&#xE4;gledning och r&#xE5;dgivning p&#xE5; gymnasieniv&#xE5; &#x2013; bryggan till anst&#xE4;llning&#x201D;) &#xE4;r ett gemensamt &#xE5;tagande av Arbetsf&#xF6;rmedlingen, Finska Kyrkans Utlandshj&#xE4;lp (Finn Church Aid), kambodjanska Ministeriet f&#xF6;r utbildning, ungdomar och idrott (MoEYS) och det Nationella Arbetsmarknadsinstitutet (NEA). Syftet &#xE4;r att skapa system som kan bist&#xE5; ungdomar med b&#xE4;ttre kunskap om arbetsmarknaden och relevanta utbildningsv&#xE4;gar. 

F&#xF6;r att &#xE5;stadkomma detta kommer insatsen att etablera system f&#xF6;r yrkesv&#xE4;gledning och r&#xE5;dgivning p&#xE5; gymnasieniv&#xE5; i tre pilotprovinser liksom att bidra till skapande av mobila arbetscentra med  anknytning till utbildningssystemet. Avsikten &#xE4;r att detta system f&#xF6;r information och v&#xE4;gledning om arbetsmarknaden byggs ut efterhand f&#xF6;r att n&#xE5; en nationell t&#xE4;ckning. Insatsen bygger p&#xE5; erfarenheter fr&#xE5;n de olika projekt inom omr&#xE5;det som parterna har bedrivit under de senaste &#xE5;ren i Kambodja.

Projektet kommer att bidra till att skapa och f&#xF6;rst&#xE4;rka institutionella processer och strukturer, bl.a. genom att st&#xF6;dja framtagande av riktlinjer och styrdokument f&#xF6;r yrkesv&#xE4;gledning liksom att bygga upp moduler f&#xF6;r utbildning av yrkesv&#xE4;gledare vid institut f&#xF6;r l&#xE4;rarutbildning. Inom projektets ram kommer MoEYS och NEA att erbjudas teknisk assistans f&#xF6;r kapacitetsutveckling f&#xF6;r att s&#xE4;kerst&#xE4;lla yrkesv&#xE4;gledning av h&#xF6;g kvalitet. Ett av projektets syften &#xE4;r att metodiskt samla erfarenheter av effektiva insatser f&#xF6;r yrkesv&#xE4;gledning och informationsspridning som kan anv&#xE4;ndas som underlag f&#xF6;r kambodjanska myndigheters strategier och beslut f&#xF6;r fortsatt utbyggnad. F&#xF6;r detta &#xE4;ndam&#xE5;l kommer den p&#xE5;g&#xE5;ende verksamheten i Battambang att byggas ut och expandera till ytterligare provinser. Ett antal nya r&#xE5;dgivare kommer att genomg&#xE5; tr&#xE4;ning och kommer att erh&#xE5;lla st&#xF6;d under projektets g&#xE5;ng. 

En av de viktigast delarna av projektet &#xE4;r att bidra till n&#xE4;rmare samverkan mellan det formella utbildningssystemet och arbetsmarknaden, inte f&#xF6;r att elever tidigt ska kunna erh&#xE5;lla anst&#xE4;llning utan f&#xF6;r att de kan f&#xE5; en b&#xE4;ttre och mera relevant uppfattning om arbetsmarknaden och v&#xE4;gar in i den. 

Projektet kommer att kombinera lokal kunskap och kontextf&#xF6;rst&#xE5;else med kunskap och erfarenhet fr&#xE5;n Finland och Sverige genom n&#xE4;ra samarbete och samverkan med s&#xE5;v&#xE4;l olika offentliga som oberoende akt&#xF6;rer.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the contribution is to contribute to increased labour market participation of youth after completing a meaningful education pathway, and to enhance sustainable career development skills of youth in Cambodia.
The project objective is to establish evidence-based and quality career guidance and counselling services in three target provinces&#x2019; secondary schools and mobile Job-Centres/Job-Centres in Cambodia, with strong linkages to labour market, with potential for country wide scale-up.
There are three expected outcomes of the intervention: 
Outcome 1: Secondary School students and Job-Centre customers have access to quality career guidance and counselling services in the three targeted provinces
Outcome 2: Evidence emanating from research on the (cost) effectiveness of career guidance and counselling services is available for Cambodian Government&#x2019;s further decision- and policy-making
Outcome 3: Policymakers and education authorities develop policies, systems and mechanisms for further roll-out of career guidance and counselling services</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Finn Church Aid</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="11320" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Secondary education</narrative>
  </sector>
  <sector code="113" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Secondary Education</narrative>
  </sector>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">236360.3676011802</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">330195.3375245665</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">359837.9968945786</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">268086.9083683508</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">236360.3676011802</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">330195.3375245664</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">908427.5425924555</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">236360.3676011802</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">330195.3375245665</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-06"></transaction-date>
   <value currency="USD" value-date="2021-04-06">246849.3001943603</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Sida support to the project, Career Guidance and Counselling in secondary schools in Cambodia, jointly organised and implemented by Arbetsf&#xF6;rmedlingen (the Swedish National Employment Service) and the Finn Church Aid (Kirkon Ulkomaanapu - Kyrkans Utlandshj&#xE4;lp) started on January 1, 2019. This first and a half year has proved that these two organisations fully deliver on the planned goals. One of the outcomes is that the project has managed to raise to understanding of the importance of career guidance and counselling for students as a part of economic and social development of the country. One important issue is that the unique collaboration between two ministries in Cambodia, the Ministry of Education Youth and Sport (MoEYS) and the Ministry of Labour and Vocational Training (MoLVT), mainly though the National Employment Agency (NEA), has been strengthened based on the earlier programmes implemented by the two partners. During 2019 MoEYS increased work on policy development in the area, including career guidance and counselling in the teacher training curriculum of the Teacher Training Centres for lower secondary school teachers, and included the area in the Education Strategic Plan 2019-2023. The cooperation between the key implementers of the project, Arbetsf&#xF6;rmedlingen, Finn Church Aid (FCA), Vocational Orientation Department (VOD) of MoeYS and National Employment Agency (NEA) have become stronger during the period. The project coordinating meetings have been held to ensure ownership, collaboration and trust. Career guidance and counselling has been introduced to local authorities including Provincial Office of Education (POE)s, District Office of Education (DOE)s, and school principals, who have expressed their support to the project. Twenty schools have been selected with the support from VOD, POEs and DOEs to be the project&#x2019;s target schools. In the new school year 2019-2020, which just began in November, 9 of out 20 schools have already allocated classroom guidance to students even though the counsellors have not received a complete basic career guidance and counselling training yet. 60 new counsellors (50% female) started the basic career guidance and counselling training for five days. Training pre-tests and post-tests shows that the majority of career guidance and counsellors reported the changes in confidence with new skills in applying student-centred approach. Career guidance and counselling was included into the revised curriculum of Regional Teacher Training Centres. The revision of the curriculum was led by the Teacher Training Department with support from the project. A draft version of a Nationwide Career Guidance and Counselling Policy was elaborated. The preparations for the establishment of two new Mobile Job Offices started and a fund manager was procured. The Covid-19 pandemic has disrupted the planned work in the project during the first half of 2020. Some activities planned have not taken place, either postponed or cancelled. A substantial part of the budget has been reallocated to deal with the closure of schools and the instructions during March to July not to physically gather teachers or other MoEYS&#x2019; personal. Instead a number of activities have taken place through on-line media and the counsellors have been active in supporting students during home schooling.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12257" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040202" currency="SEK" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01" strategy-total-amount="1000000000.0">
    <title>Cambodia 2014-2018</title>
    <titleSV>Kambodja 2014-2018 (utfasning till 2022)</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
