<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1697" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11976A0102-GGG-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Water and Energy for Food (WE4F) 2019-2024</narrative>
   <narrative xml:lang="SV">Water and Energy for Food (WE4F) 2019-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The WE4F programme&#x2019;s mission is to expand the sustainable scale of innovations that impact the sectors of food and water, food and energy, or all three sectors at the nexus (food, water, energy) to increase the sustainability of agricultural food value chains and address environmental and climate resilience in developing countries and emerging markets &#x2013; with a particular focus on the poor and women.

High importance is also attached to that innovators need to strive for having a positive impact on the environment, climate and biodiversity (and not only applying a do no harm approach), taking a holistic view on the management of natural resources and ecosystems, and the sustainable withdrawal and supply of water in particular. To achieve this goal, the effort must include partners from the private sector, NGOs, other research institutions, and other donors who share the common goal of increasing food production through sustainable water sources and renewable energy usage taking into account their pressure on natural resources. A key consideration of this effort is to ensure that feedback loops are created that integrate local conditions and new knowledge into both national and international policy and decision-making. Another important consideration is to integrate capacity development, knowledge management and financial and non-financial instruments in a smart way to create an enabling environment in the partner countries.

For this purpose, the WE4F programme strives to achieve the following impacts:
&#x2022; Increase in food production along the value chain through a more sustainable and efficient usage of water and/or energy;
&#x2022; Increase in income for women and men in both rural and urban areas;
&#x2022; The sustainable scaling of new solutions of the innovators to challenges in the WE4F nexus;
&#x2022; Customers in the market using the newly developed products or services of the innovators.

To achieve these impacts the WE4F programme&#x2019;s objectives (outcomes) are the following:
&#x2022; Capacities of innovators are improved;
&#x2022; Mobilization of external funding for innovators is increased;
&#x2022; Enabling environment for innovators and relevant stakeholder in the targeted regions is improved.

The overall structure for the WE4F Challenge Fund envisions a steering structure consisting of a donor steering committee and secretariat with two units managed by USAID together with GIZ acting on behalf of BMZ. The secretariat will be responsible for scaling efforts as well as the management and coordination of the regional innovation hubs. To ensure the best possible chances of success in efforts in reaching sustainable scale, the overall structure foresees that the regional innovation hubs provide both financial and non-financial support in the form of a financial brokering unit, which is responsible for providing matching grants, connecting innovators with private investors and banks, and facilitating end-user financing, and a technical assistance unit providing assistance to innovators on technical, business and sustainability issues. At the same time, the regional innovation hubs will facilitate advocacy work by highlighting important issues that hinder innovations or the scaling of innovations of the supported innovators. For this purpose, the hubs establish a report with governments, embassies and other advocacy networks and platforms. In addition, they will link up with other donor programmes to maximize synergies. 

WE4F currently envisions the establishment of five regional innovation hubs. Three will be based in Africa (East, West, and Southern Africa), one in Asia to cover the South and South East Asia region, and one in the MENA region. The selection process of hosts for these hubs will vary depending on the region. The GIZ secretariat unit will manage the hubs in East and West Africa, while USAID will manage the remaining. Additional hubs may be set up in the future with, for instance, the joining of additional donors.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Water and Energy for Food (WE4F) syftar till att fr&#xE4;mja innovationer som &#xF6;kar produktionen av mat genom mer h&#xE5;llbart och effektivt anv&#xE4;ndande av vatten och/eller energi, inklusive f&#xF6;rnybar energi, med ett fokus p&#xE5; kvinnors ekonomiska egenmakt, minskning av fattigdom i olika dimensioner, samt &#xF6;kad biodiversitet och motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar. WE4F str&#xE4;var d&#xE4;rmed efter att uppn&#xE5; f&#xF6;ljande m&#xE5;l:

&#xD6;kad produktion av mat genom mer h&#xE5;llbart och effektivt anv&#xE4;ndande av vatten och/ eller energi; &#xF6;kad inkomst f&#xF6;r kvinnor och m&#xE4;n i b&#xE5;de urbana och rurala omr&#xE5;den; h&#xE5;llbar uppskalning av innovat&#xF6;rers l&#xF6;sningar; samt att innovat&#xF6;rernas produkter och tj&#xE4;nster anv&#xE4;nds av konsumenter p&#xE5; marknaden. Detta ska &#xE5;stadkommas genom skr&#xE4;ddarsytt tekniskt st&#xF6;d; g&#xE5;vobist&#xE5;nd (matching grant) mellan 100,000 &#x2013; 500,000 USD per projekt till innovat&#xF6;rer; ihopkoppling av innovat&#xF6;rer med privata investerare genom en finansiell m&#xE4;klarfunktion (financial brokering unit); och genom ett f&#xF6;rb&#xE4;ttrat m&#xF6;jligg&#xF6;rande policyklimat (enabling environment) f&#xF6;r privatsektorutveckling i de utvalda regionerna.  

WE4F har inkommit med en f&#xF6;rfr&#xE5;gan till Sida om st&#xF6;d f&#xF6;r en fem&#xE5;rsperiod, 2019-2024, om totalt 180,000,000 SEK. WE4F &#xE4;r en insats som Sida har varit med och utformat tillsammans med USAID, BMZ/GIZ, och Ministry of Foreign Affairs (MFA) Nederl&#xE4;nderna. &#xC4;ven EU DG DEVCO och Department of Science and Technology (DST) Sydafrika kommer att bidra till genomf&#xF6;randet av WE4F. Global Affairs Canada har visat intresse av att g&#xE5; med i WE4F, vilket kommer utforskas vidare under 2020. WE4Fs totala budget &#xE4;r 64,9 MUSD, varav 61,7 MUSD f&#xF6;r n&#xE4;rvarande redan har allokerats eller &#xE4;r under beredning. Sida bidrar med totalt ca 18,1 MUSD, motsvarande 180 MSEK, varav 112,5 MSEK fr&#xE5;n strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser (2018-2022) och 67,5 MSEK fr&#xE5;n strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling (2018-2022). USAID bidrar med 8,5 MUSD, MFA-Nederl&#xE4;nderna med 8,2 MUSD, BMZ/GIZ med 19,8 MUSD, EU DG DEVCO med 6,6 MUSD, och DST-Sydafrika med 0,5 MUSD. Sida kommer att ing&#xE5; avtal med USAID genom en &#xF6;verenskommelse om bidrag (Contribution Arrangement) och ett samf&#xF6;rst&#xE5;ndsavtal (Memorandum of Understanding (MoU)). 

Det utvecklingsproblem som ligger till grund f&#xF6;r WE4F &#xE4;r bristen p&#xE5; vatten och h&#xE5;llbar energi som ett hinder f&#xF6;r sm&#xE5;skaliga jordbrukares m&#xF6;jligheter att &#xF6;ka produktiviteten och d&#xE4;rmed sina inkomster f&#xF6;r att lyftas ur fattigdom. Enligt United Nations Food and Agriculture Organisation (FAO) bed&#xF6;ms 60-70% av den framtida mat som beh&#xF6;vs f&#xF6;r att f&#xF6;rs&#xF6;rja en v&#xE4;xande befolkning komma fr&#xE5;n produktivitets&#xF6;kningar p&#xE5; existerande jordbruksmarker. International Energy Agency uppskattar att 90% av den globala efterfr&#xE5;gan p&#xE5; energi kommer att komma fr&#xE5;n utvecklingsl&#xE4;nder de kommande 30 &#xE5;ren. Jordbruket uppskattas anv&#xE4;nda 70% av det totala vattenuttaget och 30% av energikonsumtionen enligt FAO. De allra fattigaste i utvecklingsl&#xE4;nder l&#xE4;gger majoriteten av sina inkomster p&#xE5; mat. Samtidigt tenderar kvinnor att spendera mer tid p&#xE5; att h&#xE4;mta vatten och ved &#xE4;n m&#xE4;n, vilket reducerar deras roll som ekonomiska akt&#xF6;rer och bidrag till en h&#xE5;llbar ekonomisk utveckling. Att s&#xE4;kerst&#xE4;lla ett mer produktivt och h&#xE5;llbart lantbruk, inkomstm&#xF6;jligheter, och kvinnors roll som ekonomiska akt&#xF6;rer blir d&#xE4;rmed viktigt f&#xF6;r att adressera denna mat-, vatten- och energiproblematik samt bidra till fattigdomsminskning. &#xC4;ven klimatf&#xF6;r&#xE4;ndringar p&#xE5;verkar jordbrukares f&#xF6;ruts&#xE4;ttningar genom exempelvis &#xE4;ndrade regns&#xE4;songer, &#xF6;versv&#xE4;mningar och torka. Att s&#xE4;kerst&#xE4;lla h&#xE5;llbar naturresursf&#xF6;rvaltning, h&#xE5;llbara ekosystem och biologisk m&#xE5;ngfald blir d&#xE4;rmed viktigt f&#xF6;r att &#xE5;tg&#xE4;rda och minska dessa negativa milj&#xF6;konsekvenser.

WE4F &#xE4;r en sammanslagning av tv&#xE5; utlysningsfonder, Securing Water for Food (SWFF) och Powering Agriculture: An Energy Grand Challenge (PAEGC). Dessa tv&#xE5; utlysningsfonder avslutas under 2020 och WE4F kommer att bygga vidare p&#xE5; deras partnerskap, l&#xE4;rdomar och utmaningar. Sida best&#xE4;llde 2018 en utv&#xE4;rdering av Sidas 10 globala utlysningsfonder som genomf&#xF6;rdes av TripleLine. Utv&#xE4;rderingen lyfte b&#xE5;da utlysningsfonderna som utm&#xE4;rkande vad g&#xE4;llde att uppn&#xE5; outcomes och impact. SWFF har n&#xE5;tt goda resultat inom att uppn&#xE5; skala, medan PAEGC har haft st&#xF6;rre framg&#xE5;ng med att mobilisera privat kapital. Tillsammans har de n&#xE5;tt n&#xE4;stan 7 miljoner slutanv&#xE4;ndare, producerat n&#xE4;stintill 6 miljoner ton mat, reducerat vattenanv&#xE4;ndandet med mer &#xE4;n 17 miljarder liter, sparat 13,5 MUSD i energikostnader, och mobiliserat mer &#xE4;n 58 MUSD ifr&#xE5;n den privata sektorn. Denna sammanslagning syftar till att b&#xE5;de skapa en mer kostnadseffektiv insats, samt att arbeta inom vatten-energi-jordbruk nexus d&#xE5; det finns en stark sammanl&#xE4;nkning mellan dessa tre sektorer. 

TripleLine&#x2019;s utv&#xE4;rdering av Sidas globala utlysningsfonder visade att utlysningsfonder som instrument &#xE4;r l&#xE4;mpligt i de fall man har en v&#xE4;ldefinierad utmaning utan konkreta l&#xF6;sningar; n&#xE4;r utlysningsfonden har potential att bidra till systemf&#xF6;r&#xE4;ndringar; n&#xE4;r kapitalmarknaden &#xE4;r omogen och riskavv&#xE4;rjande; och n&#xE4;r det finns ett &#xF6;ppet, fr&#xE4;mjande policyklimat som ger innovationerna utrymme att verka. Man pekar i utv&#xE4;rderingen p&#xE5; tv&#xE5; &#xF6;vergripande f&#xF6;ruts&#xE4;ttningar f&#xF6;r att anv&#xE4;nda sig av en utysningsfond; den ska kunna uppn&#xE5; additionalitet och vara en katalysator f&#xF6;r systemf&#xF6;r&#xE4;ndringar exempelvis f&#xF6;r att uppn&#xE5; marknadsf&#xF6;r&#xE4;ndringar eller f&#xF6;r&#xE4;ndra strukturer som kvarh&#xE5;ller m&#xE4;nniskor i fattigdom och marginalisering. WE4F har som m&#xE5;l att n&#xE5; fattiga och kvinnor och kommer d&#xE4;rf&#xF6;r ha en portf&#xF6;lj med goda f&#xF6;ruts&#xE4;ttningar att skapa tillg&#xE5;ngar, tj&#xE4;nster och jobb f&#xF6;r m&#xE4;nniskor i fattigdom. 

Slutligen lyfte utv&#xE4;rderingen fram att st&#xF6;d till sm&#xE5;, oerfarna f&#xF6;retag samt till innovationer i tidiga utvecklingsstadier, exempelvis R&amp;D, hade mindre potential att n&#xE5; &#xF6;nskade resultat kring skala och social p&#xE5;verkan. WE4F kommer d&#xE4;rf&#xF6;r att fokusera p&#xE5; mer etablerade f&#xF6;retag med m&#xE5;l att skala upp innovationer och d&#xE4;rmed ha st&#xF6;rre potential att bidra till systemeffekter. Sv&#xE5;righeter att s&#xE4;kerst&#xE4;lla tillg&#xE5;ng till privat kapital samt ett ineffektivt policyklimat har identifierats som hindrande faktorer f&#xF6;r innovat&#xF6;rer inom SWFF och PAEGC f&#xF6;r att uppn&#xE5; h&#xE5;llbar skala och social p&#xE5;verkan. WE4F kommer att etablera s&#xE5; kallade finansiella m&#xE4;klarfunktioner (financial brokering units) som tidigt b&#xF6;rjar arbeta med att koppla ihop innovat&#xF6;rerna med privata investerare f&#xF6;r att uppn&#xE5; h&#xE5;llbar skala. F&#xF6;r att bidra till skapandet av ett mer gynnsamt policyklimat f&#xF6;r privatsektorutveckling kommer hubbarna att arbeta via olika plattformar f&#xF6;r att p&#xE5;verka beslutsfattare med st&#xF6;d av respektive givares ambassader och program f&#xF6;r att ta tillvara synergier och bygga p&#xE5; redan befintliga n&#xE4;tverk. Detta &#xE4;r &#xE4;ven i linje med hur man, utifr&#xE5;n rekommendationer i Sidas utv&#xE4;rdering av Market Systems Development (MSD), b&#xF6;r arbeta med marknader.

WE4Fs organisationsstruktur best&#xE5;r av tre &quot;lager&quot; (se bilaga 3): regionala innovationshubbar, som arbetar n&#xE4;rmast innovat&#xF6;rerna och har till uppgift att ge olika typer av st&#xF6;d till innovat&#xF6;rerna p&#xE5; plats; sekretariatet som koordinerar hubbarna, uppf&#xF6;ljning och utv&#xE4;rdering samt kunskaps&#xF6;verf&#xF6;ring mellan hubbarna; samt en givargemensam styrgrupp som beslutar om den &#xF6;vergripande strategin och utlysningarna f&#xF6;r WE4F.

Insatsen &#xE4;r global men kommer att genomf&#xF6;ras av regionala innovationshubbar, vilka har till uppgift att ge olika typer av st&#xF6;d till f&#xF6;retagen p&#xE5; plats. Denna struktur bygger p&#xE5; goda erfarenheter i PAEGC av en hubb som GIZ etablerade i Kenya, Nairobi, f&#xF6;r att komma innovat&#xF6;rerna s&#xE5; n&#xE4;ra som m&#xF6;jligt och dra nytta av lokala n&#xE4;tverk, konsulter och kunskaper. F&#xF6;r att uppn&#xE5; h&#xE5;llbar skala kommer hubbarna st&#xF6;dja innovat&#xF6;rerna b&#xE5;de finansiellt med g&#xE5;vomedel i form av en matching grant, samt med skr&#xE4;ddarsytt tekniskt st&#xF6;d. Vidare kommer st&#xF6;d ges till innovat&#xF6;rerna genom den finansiella m&#xE4;klarfunktionen</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2379466.7879313445</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2379466.7879313463</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2115081.589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">7138400.363794034</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2379466.7879313445</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">2115081.5892723063</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11976" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
