<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="354" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403056101-LBR-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 RFSU framework support 2018-2022</narrative>
   <narrative xml:lang="SV">COVID-19 RFSU rambidrag 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
1. Ans&#xF6;kan och f&#xF6;rv&#xE4;ntade resultat 
RFSU (Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning) har inkommit med en ans&#xF6;kan, &quot;The RFSU Civil Society Partnership Programme for Sexual and Reproductive Health and Rights (SRHR) 2018-2022&quot;, om bidrag om sammanlagt 302 415 000 kronor.  

Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r att Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) f&#xF6;r alla respekteras, skyddas och uppfylls. RFSU och deras samarbetspartners str&#xE4;var efter att uppn&#xE5; l&#xE5;ngsiktiga resultat inom fyra &#xF6;vergripande omr&#xE5;den: 1) Sexualitet och icke-diskriminering, 2) abortr&#xE4;ttigheter, 3) allsidig sexualundervisning, och 4) det civila samh&#xE4;llets m&#xF6;jligheter att verka fritt f&#xF6;r att fr&#xE4;mja SRHR. 

F&#xF6;rv&#xE4;ntade resultat inkluderar att:
-Lagar och policyer som motverkar diskriminering i relation till sexualitet antas och genomf&#xF6;rs. 
-&#xD6;kad medvetenhet bland HBTQ-personer om deras SRHR-r&#xE4;ttigheter.
-Mindre stigma i samh&#xE4;llen g&#xE4;llande kvinnor och flickor som g&#xF6;r abort. 
-&#xD6;kad medvetenhet bland kvinnor och flickor om r&#xE4;tten till s&#xE4;ker abort.  
-Helt&#xE4;ckande sexualundervisning inf&#xF6;rs i l&#xE4;roplaner och genomf&#xF6;rs. 
-&#xD6;kad medvetenhet bland elever om deras SRHR-r&#xE4;ttigheter.
-St&#xE4;rkt kapacitet inom det civila samh&#xE4;llet f&#xF6;r p&#xE5;verkansarbete g&#xE4;llande SRHR. 
-F&#xF6;rb&#xE4;ttrad utvecklingseffektivitet inom RFSU:s samarbeten med partners. 

Ans&#xF6;kan avser ett fem&#xE5;rigt st&#xF6;d f&#xF6;r perioden 2018-2022, vilket utg&#xF6;r en forts&#xE4;ttning och utveckling av den verksamhet som genomf&#xF6;rts 2014-2016 med f&#xF6;rl&#xE4;ngning 2017. 280 014 000 kronor utg&#xF6;r verksamhetskostnader och 22 401 000 kronor, motsvarande 8 procent, utg&#xF6;r administrationsbidrag. Den s&#xF6;kta budgetens f&#xF6;rdelning per &#xE5;r: 55 262 000 kronor (2018), 55 928 000 kronor (2019), 64 395 000 kronor (2020), 63 453 000 kronor (2021), 63 377 000 kronor (2022). RFSU:s f&#xF6;reslagna egeninsats &#xE4;r 31 113 000 kronor, vilket motsvarar drygt 10 procent av det fr&#xE5;n Sida ans&#xF6;kta bidraget. Den totala programbudgeten i ans&#xF6;kan inklusive egeninsats &#xE4;r 333 528 000 kronor. Enligt RFSU:s ans&#xF6;kan kommer ungef&#xE4;r 68 procent av den totala programbudgeten att vidaref&#xF6;rmedlas direkt till lokala partner.

Insatsen omfattar totalt 48 partnerskap i sju l&#xE4;nder (Bangladesh, Bolivia, Kambodja, Ghana, Georgien, Kenya och Liberia) och fyra regioner (Latinamerika och de Karibiska &#xF6;arna, Afrika, Asien, och Europa). Landprogrammet i Liberia samt den regionala verksamheten i Afrika, Asien och Europa &#xE4;r nya i f&#xF6;rh&#xE5;llande till RFSU:s verksamhet 2017.  

2. Ans&#xF6;kande organisation
RFSU grundades 1933 och &#xE4;r en v&#xE4;letablerad organisation i det svenska samh&#xE4;llet med stark internationell f&#xF6;rankring. RFSU verkar lokalt, nationellt och internationellt f&#xF6;r att sprida en kunskapsbaserad och &#xF6;ppen syn p&#xE5; samlevnads- och sexualfr&#xE5;gor. Organisationen &#xE4;r partipolitiskt, fackligt och religi&#xF6;st obunden. Dess h&#xF6;gsta beslutande organ &#xE4;r kongressen och mellan kongresserna leds f&#xF6;rbundet av f&#xF6;rbundsstyrelsen, som inom sig utser arbetsutskott. RFSU &#xE4;r en medlemsorganisation och har ungef&#xE4;r 3500 individuella medlemmar samt ett tjugotal medlemsorganisationer. Verksamheten bedrivs &#xE4;ven genom lokalf&#xF6;reningar/grupper. RFSU &#xE4;ger bolaget RFSU AB och driver RFSU-kliniken.  

RFSU beviljades beh&#xF6;righet som ramorganisation inom Sidas CSO-anslag 2009. Under 2013 genomf&#xF6;rde Sida en s&#xE5; kallad ramkriteriebed&#xF6;mning av befintliga och potentiella ramorganisationer. Resultatet av denna ledde till att Sida under 2014 fattade beslut om att bevilja RFSU fortsatt status som ramorganisation. 

3. Sidas samlade st&#xF6;d till RFSU  
Sidas avdelning f&#xF6;r internationella organisationer och tematiskt st&#xF6;d (INTEM) st&#xF6;djer RFSU:s program &quot;Advancing International Legal, Policy and Financial Commitments to Sexual and Reproductive Health Rights for All - A Global SRHR Policy, Advocacy and Accountability Programmme (GAAP)&quot; f&#xF6;r perioden 2018-2019 med totalt 25 000 000 kronor. Syftet med programmet &#xE4;r att etablera koalitioner och involvera nya akt&#xF6;rer inom omr&#xE5;det SRHR; samla in och analysera information f&#xF6;r opinionsbildning inom SRHR; samt p&#xE5;verka policyutveckling, beslut och givare till att vidta kraftfulla &#xE5;tg&#xE4;rder f&#xF6;r att fr&#xE4;mja SRHR. I nu aktuell ans&#xF6;kan f&#xF6;r 2018-2022 f&#xF6;resl&#xE5;r RFSU att GAAP integreras i rambidraget fr&#xE5;n och med 2020 d&#xE5; avtalet med Sida INTEM har l&#xF6;pt ut. Sida st&#xE4;ller sig positivt till detta f&#xF6;rslag vilket inneb&#xE4;r att Sida bed&#xF6;mer RFSU:s ans&#xF6;kan f&#xF6;r 2018-2022 i sin helhet inom vilken GAAP integreras fr&#xE5;n och med 2020. 

Sida INTEM finansierar &#xE4;ven RFSU:s roll i en s&#xE5; kallad challenge fund vid namn AmplifyChange med totalt 195 000 000 kronor f&#xF6;r perioden 2016-2020. Bakgrunden till Sidas st&#xF6;d &#xE4;r att myndigheten i regleringsbrevet f&#xF6;r 2014 fick i uppdrag att initiera en challenge fund med inriktning p&#xE5; SRHR och sanitet. Sida bed&#xF6;mde att AmplifyChange var den mest l&#xE4;mpade fonden. RFSU samarbetar med Sida f&#xF6;r att f&#xF6;rmedla pengar till AmplifyChange f&#xF6;r genomf&#xF6;rande av fondens programf&#xF6;rslag, strategier och resultatramverk. RFSU sitter med i styrelsen f&#xF6;r AmplifyChange och bidrar med expertst&#xF6;d till Sida. 

RFSU erh&#xE5;ller &#xE4;ven st&#xF6;d via Sida Partnership Forum (SPF) f&#xF6;r informations- och kommunikationsverksamhet med totalt 3 675 000 kronor f&#xF6;r 2017. 

4. Beredningen 
Sida har haft tillg&#xE5;ng till ett omfattande underlag f&#xF6;r bed&#xF6;mningen av RFSU:s ans&#xF6;kan. Under beredningen har synpunkter inh&#xE4;mtas fr&#xE5;n andra Sidahandl&#xE4;ggare med erfarenhet av samarbete med RFSU. Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; Sidas avdelning f&#xF6;r verksamhetsst&#xF6;d. De viktigaste skriftliga underlagen &#xE4;r:
-Sidas beredningar och bed&#xF6;mningar genomf&#xF6;rda 2016-2017
-Dokumentationsstickprov 2017
-Reserapport Kambodja 2017
-Tematiskt stickprov j&#xE4;mst&#xE4;lldhet 2017
-Revisionsrapporter f&#xF6;r 2015 och 2016
-Stickprovsrevision av avtalsefterlevnad 2017 
-Utv&#xE4;rdering av Context &quot;Results focused Evaluation of RFSU&apos;s Programme on Sexual and Reproductive Health and Rights 2014-2016&#x201D;
-Ramkriteriebed&#xF6;mning 2014
- Enk&#xE4;t genomf&#xF6;rd av Keystone Accountability 2014</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Overall objective: Sexual and reproductive health and rights (SRHR) for all are respected, protected and fulfilled. 

Main areas of work: 1) Sexuality and non-discrimination, 2) abortion rights, 3) comprehensive sexual education, 4) civil society&apos;s ability to act independently to promote SRHR.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">RFSU/Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">47015.4043454184</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">47015.4043454183</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">49824.837682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">41003.6798158463</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">6011.7245295721</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_Avtalsandringnr1,tillforandeavmedel2020-2022,Sida-RFSU.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1, tillf&#xF6;rande av medel 2020-2022, Sida-RFSU</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_Avtalsandringnummer3mellanSidaochRFSU.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 3, Sida-RFSU</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_InsatsavtalmellanStyrelsenforinternationellt_utvecklingssamarbeteochRFSU.pdf">
   <title>
    <narrative xml:lang="SV">Insatsavtal mellan Sida och RFSU</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_Beslutominsats,RFSU2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, RFSU 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_Beslutomandringavinsats,RFSUrambidrag2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_Beslutomandringavinsats,_RFSURambidrag2018-2022_,delegeringGeorgien.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, delegering Georgien 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030561_Beslutomandringavinsats,RFSUrambidrag2018-2022,delegeringGeorgien2021-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, delegering Georgien 2021-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Example of results 2019: * Successful policy changes ? ?on global, national or provincial levels were reported in e.g. Latin America and the Caribbean, where partners among other things contributed to policy changes expanding access to abortion for young persons in Argentina, and a change of the Penal Code in Oaxaca, Mexico, decriminalizing abortion until 12 weeks of pregnancy. In Bangladesh, persistent advocacy by RFSUs partner Bandhu resulted in the incorporation of gender diversity issues in the National Plan of Action for Adolescent Health Strategy 2017-2020 and in parts of the school curricula, which will address the topic of Hijras, recognised as a third gender. &#xA0; * With regards to awareness, mobilisation ? ?and? empowerment?, several LGBTQ and feminist movements have seen an increased influx of activists joining their struggles and of people approaching their organisations for assistance (e.g. the feminist movement in LAC as well as WISG and EQM in Georgia). Also at the local level, several partners have mobilised youth, women and LGBTQ persons, including on the right to sexual and reproductive health. In Cambodia, RHAC reports having mentored youth activists in nearly 200 municipalities, who in turn have convinced local duty bearers to prioritise SRHR issues in local community development plans.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030561" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
