<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2540" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105070001-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 HelpAge 2020-2024</narrative>
   <narrative xml:lang="SV">COVID-19 HelpAge 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Established in 1983, HelpAge International (HAI) is a civil society organisation that supports older people to claim their rights and challenge discrimination and poverty, so that they can lead dignified, secure, active and healthy lives.  The organization represents a global network of civil society organisations working to promote and protect the rights of older women and men in nearly 90 countries, with over 157 member organisations, the majority of which are located in Low and Middle Income Countries (LMICs). HAI works with a wide range of activities, covering advocacy, development and humanitarian operations.

In the previous collaboration (2015-2019), core funding from Sida supported a 5 year strategy (2015-2020) with a focus on income, health and care, voice and inclusion (gender and disability). During this period, HAI has specifically strengthened their work with health systems strengthening (also in collaboration with WHO), Non Communicable Diseases (NCDs), including mental health, and mainstreaming gender equality and inclusion (focus on disability). 

This contribution refers to  core funding support from Sida to enable HAI to implement their new 10 year strategy (2020-2030). The 2030 strategy identifies 10 focus areas (including health and education) to achieve a positive impact on the quality of life of the poorest older people, with a focus on wellbeing, dignity and voice. Of the 10 focus areas, the 2020-22 planning priorities include: 1. Inspire a movement for change; 2. Promote age-inclusive systems; 3. Champion healthy ageing; 4. Deliver inclusive humanitarian action; 5. Challenge violence, abuse and neglect. Complementary to the Core Activities, additional support targets HAI&apos;s Global COVID-19 Response Plan.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
HelpAge International (HAI), som grundades 1983, &#xE4;r en civilsamh&#xE4;llsorganisation som st&#xF6;djer &#xE4;ldre att h&#xE4;vda sina r&#xE4;ttigheter och minska diskriminering och fattigdom bland &#xE4;ldre s&#xE5; att de kan leva v&#xE4;rdiga, s&#xE4;kra, aktiva och h&#xE4;lsosamma liv. Organisationen representerar ett globalt n&#xE4;tverk av civilsamh&#xE4;llsorganisationer som arbetar f&#xF6;r att fr&#xE4;mja och skydda &#xE4;ldre kvinnors och m&#xE4;ns r&#xE4;ttigheter i n&#xE4;stan 90 l&#xE4;nder, med &#xF6;ver 157 medlemsorganisationer, varav huvuddelen ligger i l&#xE5;g- och medelinkomstl&#xE4;nder (LMIC). HAI arbetar med ett brett spektrum av aktiviteter f&#xF6;r p&#xE5;verkansarbete och l&#xE5;ngsiktig h&#xE5;llbar utveckling samt humanit&#xE4;ra insatser.

Under det tidigare samarbetet (2015-2019) st&#xF6;dde Sidas k&#xE4;rnfinansiering en 5-&#xE5;rig strategi (2015-2020) med fokus p&#xE5; inkomst, h&#xE4;lsa och v&#xE5;rd, r&#xF6;st och inkludering (k&#xF6;n och funktionshinder). Under den perioden st&#xE4;rkte HAI s&#xE4;rskilt sitt arbete med h&#xE4;lsosystem (delvis i samarbete med WHO), icke-&#xF6;verf&#xF6;rbara sjukdomar (NCD) inkluderande mental h&#xE4;lsa, och sitt arbete med att integrera j&#xE4;mst&#xE4;lldhet och inkludering av k&#xF6;n (fokus p&#xE5; funktionshinder).

Detta bidrag avser k&#xE4;rnfinansieringsst&#xF6;d fr&#xE5;n Sida f&#xF6;r att HAI ska kunna p&#xE5;b&#xF6;rja implementeringen av sin nya 10-&#xE5;riga strategi (2020-2030). 2030-strategin identifierar 10 fokusomr&#xE5;den (inklusive h&#xE4;lsa och utbildning) f&#xF6;r att uppn&#xE5; en positiv inverkan p&#xE5; livskvaliteten f&#xF6;r de fattigaste &#xE4;ldre med fokus p&#xE5; v&#xE4;lbefinnande, v&#xE4;rdighet och r&#xF6;st. Av de tio fokusomr&#xE5;dena inkluderar prioriteringarna f&#xF6;r planeringen 2020-22; 1. Inspirera en r&#xF6;relse f&#xF6;r f&#xF6;r&#xE4;ndring; 2. Fr&#xE4;mja &#xE5;ldersinkluderande system. 3. Fr&#xE4;mja h&#xE4;lsosamt &#xE5;ldrande; 4. Leverera inkluderande humanit&#xE4;ra insatser; 5. Motverka v&#xE5;ld, &#xF6;vergrepp och f&#xF6;rsummelse. Som ett komplement till k&#xE4;rnverksamheten innefattar detta beslut &#xE4;ven st&#xF6;d fr&#xE5;n Sida att  t&#xE4;cka HAI: s Globala COVID-19 Handlings Plan.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">By 2030, millions of older people will enjoy a better quality of life, through improved wellbeing, enhanced dignity and greater voice. In order to achieve this, HelpAge International will prioritize 10 focus areas: 1. Inspire a movement for change- Supporting older people and civil society to unite and demand change, mobilising a people&#x2019;s movement for a fairer world for everyone to grow old in, promoting older people&#x2019;s rights and transforming the way people think, feel and act on ageing. 2. Create a society for all ages- Promoting inclusive environments and communities integrating all ages, where older people feel connected and can participate equally as they wish. 3. Improve income security-Protecting older people&#x2019;s independence and Sense of purpose by promoting social pensions, access to decent work, economic opportunities and financial services without discrimination. 4. Promote age-inclusive systems- Calling for and securing ratification of age inclusive laws, policies and systems to guarantee older people&#x2019;s rights across all sectors, tracking implementation and holding actors to account. 5. Support healthy ageing- Supporting the transformation of systems to promote healthy ageing, including the implementation of inclusive universal health coverage and long-term care and support systems. 6. Deliver inclusive humanitarian action-Promoting age-inclusive humanitarian preparedness and response to ensure older people are protected, feel safe and have full access to assistance. 7. Challenge violence, abuse and neglect- Exposing the risks of violence, abuse and neglect older people face, with a particular focus on older women, and work with others to take action. 8. Take a stand against ageism- Taking a stand against ageism, engaging all stakeholders including duty bearers, the wider community and older people themselves. It will promote positive attitudes and behavior towards older people, ensuring their contribution is valued and they are treated fairly and with respect. 9. Embrace technology- Advocating for older people to receive maximum benefit and minimum harm from technological change in all sectors of society. 10. Foster lifelong learning- Promoting access to lifelong learning, professional and personal opportunities, as well as other educational opportunities so that older people develop their full potential to participate in society. Complementary to the Core Activities, this contribution supports HelpAge&apos;s&#xA0; Global COVID-19 Response Plan so that older people are protected by reducing their exposure to COVID-19 through age inclusive preparedness, response and recovery.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Helpage International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="3.4" vocabulary="3">
   <narrative xml:lang="EN">3.4 - By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being.</narrative>
   <narrative xml:lang="SV">3.4 - Till 2030 genom f&#xF6;rebyggande insatser och behandling minska det antal m&#xE4;nniskor som d&#xF6;r i f&#xF6;rtid av icke smittsamma sjukdomar med en tredjedel samt fr&#xE4;mja psykisk h&#xE4;lsa och v&#xE4;lbefinnande.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2041053.7336477756</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2041053.7336477763</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">6799987.309510465</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">2041053.7336477756</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Not available.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050700" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="7100000000.0">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
