<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="30" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10856A0101-ASS-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Regional partnerships for UN guiding principles for Business &amp; Human Rights Asia</narrative>
   <narrative xml:lang="SV">Regionala partnerskap f&#xF6;r f&#xF6;retagande &amp; M&#xE4;nskliga R&#xE4;ttigheter ASIEN</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
In Asia, pro-growth policies backed by foreign direct investment (FDI), expansion of industrial sector and growing consumer demand, have led to rapid and significant gains in jobs, productivity and innovation. Asia has long been synonymous with rising economic future. The ASEAN sub-region is the world&#x2019;s sixth largest economy&#x2014;with a combined GDP of almost US$2.6 trillion&#x2014;and the world&#x2019;s fourth largest exporting economy. South Asia&#x2019;s economic heft is also measured in superlatives. In 2017, the sub-region delivered more than 60% of global economic growth. With these figures in mind, some economist believe Asia will become the world&#x2019;s largest economic region by 2030.

Fast-paced economic development has somehow come at the cost of human rights infringement and continuous environmental degradation with long-term consequences on the well-being of all. The situation is even direr for those living in poverty and the vulnerable groups like migrant labours, women workers, children, disabilities and indigenous people, who are marginalized by unequal socio-economic status and limited access to social welfare and protection. 

The Guiding Principle Business and Human Rights endorsed by the UN Human Rights Council in 2011, is widely recognised as the normative framework guiding efforts to reduce or eliminate the adverse impact of business operations on human rights. The proposed regional programme &#x201C;Business and Human Rights in Asia: Promoting Responsible Business Practices through Regional Partnerships (B+HR Asia)&#x201D;, submitted by UNDP Regional Office Asia and Pacific, aims to promote the implementation of the UN Guiding Principles in Asia through regional efforts focused on advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. The programme is 5 year-duration from August 2018 &#x2013; August 2023 covering 7 target countries in Southeast Asia and South Asia. The target countries are Bangladesh, India (for further study), Indonesia, Malaysia, Sri-Lanka, Thailand and Vietnam. 

The programme will be implemented and managed as part of UNDP Regional Programme Asia and the Pacific by the team UNDP Bangkok Regional Hub (BRH). The programme&#x2019;s long-term outcome is to contribute to sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. Throughout the programme duration, regional platform will be created to encourage peer learning and collaboration amongst the countries. Potential regional actors have been identified and will be pursued for partnerships in efforts to scale up the impacts to regional level as a pathway to sustainability. 

It is anticipated that the above outcome would be derived from the following result areas of the programme. 1) Regional momentum strengthened toward implementation of the UN Guiding Principles 2) Development and implementation of regional and national legislative and policy frameworks, 3) Strengthen regional partnership architecture, made up of UN system, NHRI, CSO, and private sector actors working on B&amp;HR, 4) Increased awareness of all regional stakeholders of the UNGPs and strengthened access to effective remedy for violations of human rights in the context of business operations, and 5) Strengthened policy coherence between regional Trade Agreements, International Investor Agreements, and UN Guiding Principles on Business and Human Rights to enhance the region&#x2019;s competitive positioning in attracting investment and increasing trade flows.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
I Asien har pro-tillv&#xE4;xtpolitiken med st&#xF6;d av utl&#xE4;ndska direktinvesteringar (FDI), expansion av industrisektorn och en v&#xE4;xande konsumentefterfr&#xE5;gan lett till snabba och betydande vinster avseende arbetstillf&#xE4;llen, produktivitet och innovation. Asien har l&#xE4;nge varit synonymt med en &#xF6;kande ekonomisk framtid. ASEAN-regionen &#xE4;r v&#xE4;rldens sj&#xE4;tte st&#xF6;rsta ekonomi - med en sammanlagd BNP p&#xE5; n&#xE4;stan 2,6 biljoner US-dollar - och v&#xE4;rldens fj&#xE4;rde st&#xF6;rsta exportekonomi. Sydasiens ekonomiska m&#xE4;ts ocks&#xE5; i superlativ. Under 2017 levererade regionen mer &#xE4;n 60% av den globala ekonomiska tillv&#xE4;xten. Med dessa siffror i &#xE5;tanke tror en del ekonomer att Asien kommer att bli v&#xE4;rldens st&#xF6;rsta ekonomiska region 2030.

Den snabba ekonomiska utvecklingen har skett p&#xE5; bekostnad av brist p&#xE5; respekt f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna och kontinuerlig milj&#xF6;f&#xF6;rst&#xF6;ring med l&#xE5;ngsiktiga konsekvenser f&#xF6;r allas v&#xE4;lbefinnande. Situationen &#xE4;r &#xE4;nnu sv&#xE5;rare f&#xF6;r dem som lever i fattigdom och de utsatta grupperna som migrantarbetare, kvinnliga arbetstagare, barn, funktionshindrade och ursprungsfolk, som marginaliseras av oj&#xE4;mlik socioekonomisk status och med begr&#xE4;nsad tillg&#xE5;ng till social v&#xE4;lf&#xE4;rd och skydd.

Den v&#xE4;gledande principen om f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter som godk&#xE4;ndes av FN: s r&#xE5;d f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter 2011 &#xE4;r allm&#xE4;nt erk&#xE4;nd som den normativa ramen som styr anstr&#xE4;ngningar f&#xF6;r att minska eller eliminera den negativa inverkan som f&#xF6;retagsverksamhet kan p&#xE5;verkar de m&#xE4;nskliga r&#xE4;ttigheterna. Det f&#xF6;reslagna regionala programmet &#x201D;Business and Human Rights in Asia: Promoting Responsible Business Practices through Regional Partnerships (B + HR Asia)&#x201D;, inl&#xE4;mnat av UNDP Regional Office Asia and Pacific, syftar till att fr&#xE4;mja genomf&#xF6;randet av FN: s v&#xE4;gledande principer i Asien genom regionala anstr&#xE4;ngningar fokuserade p&#xE5; p&#xE5;verkansarbete, policyutveckling, tekniskt r&#xE5;dgivnings, kapacitetsuppbyggnad, medvetandeg&#xF6;rande , innovationsplattformar, regionala peer learning-evenemang och syd-syd samarbete. Programmet p&#xE5;g&#xE5;r i fem &#xE5;r fr&#xE5;n augusti 2018 - augusti 2023 och t&#xE4;cker 7 fokusl&#xE4;nder i Sydostasien och Sydasien. L&#xE4;nderna &#xE4;r Bangladesh, Indien (f&#xF6;r vidare studier), Indonesien, Malaysia, Sri-Lanka, Thailand och Vietnam.

Programmet kommer att implementeras och hanteras som en del av UNDP Regional Program Asia and the Pacific av teamet UNDP Bangkok Regional Hub (BRH). Programmets l&#xE5;ngsiktiga resultat &#xE4;r att bidra till h&#xE5;llbara aff&#xE4;rsmetoder som st&#xE4;rker m&#xE4;nskliga r&#xE4;ttigheter, st&#xE4;rker kvinnors situation och respekterar milj&#xF6; vilket underl&#xE4;ttas p&#xE5; regional och nationell niv&#xE5; genom genomf&#xF6;randet av FN: s v&#xE4;gledande principer f&#xF6;r f&#xF6;retag och m&#xE4;nskliga r&#xE4;ttigheter. Under programmets genomf&#xF6;rande kommer regionala plattformen att skapas f&#xF6;r att uppmuntra till inb&#xF6;rdes l&#xE4;rande och samarbete mellan l&#xE4;nderna. Potentiella regionala akt&#xF6;rer har identifierats och kommer att erbjudas partnerskap i anstr&#xE4;ngningar att skala upp effekterna till en regional niv&#xE5; som en v&#xE4;g att n&#xE5; h&#xE5;llbarhet.

Det f&#xF6;rv&#xE4;ntas att ovanst&#xE5;ende resultat kommer fr&#xE5;n f&#xF6;ljande resultatomr&#xE5;den i programmet. 1) Regionalt momentum f&#xF6;r st&#xE4;rkt genomf&#xF6;randet av FN: s v&#xE4;gledande principer 2) Utveckling och genomf&#xF6;rande av regionala och nationella lagstiftnings- och politiska ramverk, 3) St&#xE4;rka den regionala partnerskapsarkitekturen, best&#xE5;ende av FN-systemet, nationella MR-institutioner, civil samh&#xE4;llet och privata sektorn  som arbetar med B&amp;HR , 4) &#xD6;kad medvetenhet om alla regionala intressenter f&#xF6;r FNs v&#xE4;gledande principer f&#xF6;r h&#xE5;llbart f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter (UNGP) och st&#xE4;rkt tillg&#xE5;ngen till effektiva &#xE5;tg&#xE4;rder f&#xF6;r kr&#xE4;nkningar av de m&#xE4;nskliga r&#xE4;ttigheterna i samband med aff&#xE4;rsverksamhet, och 5) St&#xE4;rkt politisk samst&#xE4;mmighet mellan regionala handelsavtal, internationella investeringsavtal och FN: s v&#xE4;gledande principer f&#xF6;r h&#xE5;llbart f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att f&#xF6;rb&#xE4;ttra regionens konkurrenskraftiga position f&#xF6;r att locka investeringar och &#xF6;ka handelsfl&#xF6;den.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the regional project Business and Human Rights in Asia is to promote the implementation of the UN Guiding Principles in Asia through regional efforts focused on advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. The outcome that the project seeks to achieve is sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights.&#xA0;
Long-term outcome that the project seeks to contribute to is sustainable business practices which strengthen human rights, empower women, and respect the environment are facilitated at the regional and national levels through the implementation of UN Guiding Principles on Business and Human Rights. It is anticipated that the above outcome would be derived from the following result areas of the programme. 1) Regional momentum strengthened toward implementation of the UN Guiding Principles 2) Development and implementation of regional and national legislative and policy frameworks, 3) Strengthen regional partnership architecture, made up of UN system, NHRI, CSO, and private sector actors working on B&amp;amp;HR, 4) Increased awareness of all regional stakeholders of the UNGPs and strengthened access to effective remedy for violations of human rights in the context of business operations, and 5) Strengthened policy coherence between regional trade agreements, international investor agreements, and UN Guiding Principles on Business and Human Rights to enhance the region&#x2019;s competitive positioning in attracting investment and increasing trade flows. 
In order to achieve the expected results, the support will be channeled through 5 outputs as follow;
Output 1: Regional peer learning and training events that build regional momentum and inform progress on implementation of the UN Guiding Principles; 
Output 2: Regional strategies in support of the advancement of National Action Plans, or similar policy frameworks, in furtherance of implementation of the UN Guiding Principles; 
Output 3: Partnership architecture bringing greater coherence to policy and advocacy efforts among actors working on a regional level on business and human rights; 
Output 4: &#xA0;Strengthened CSOs and NHRIs that provide access to effective remedy for violations of human rights in the context of business operations and; 
Output 5: &#xA0;Greater policy coherence and public discourse on trade and international investor agreements, and their relationship to the business and human rights agenda.&#xA0; 
Under each output, the programme identifies a comprehensive set of activities with brief description of inputs required for the designed interventions which corresponds the expected results. A results framework has been developed with measurable indicators assigned to each result areas for monitoring progress and evaluation of outcome of the project. 
The first 5 months of the programme will be dedicated to a set-up period in which the governance, operational, implementation programme structure will be established to ensure necessary arrangements are in place and ready for the roll-out of the implementation in 7 countries. During the set-up period, the following are to be clarified or revised &#x2013; results framework including baseline information and target, partnership plan, detailed annual workplan and budget, country analysis including outreach strategy, power analysis and risk assessments.
The project activities align with human rights priorities and challenges in the development context of, recognize regional social-political sensitivities, and leverage incentives for governments and businesses to engage in the implementation of the UN Guiding Principles. Furthermore, a regional approach will be taken, in recognition of how many B&amp;amp;HR challenges are transboundary in nature, but also to capitalize on the efforts of regional institutions&#x2014;most notably ASEAN&#x2014;to integrate regional economies. A regional approach will also ensure that emerging B&amp;amp;HR norms will be more deeply embedded into the fabric of business and political discourse in Asia.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-09" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">325743.509560572</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">325743.5095605721</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503445</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.6985352389</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-02"></transaction-date>
   <value currency="USD" value-date="2021-03-02">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/undp-b-hr-asia-agreement-10856.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-undp-b-hr-asia.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019 was the first year of full implementation of the Business and Human Rights Asia programme following the first 5 months of the set-up phase in 2018. Key achievements were delivered within the first year including; -The adoption of Thailand National Action Plan (NAP) on B+HR by the government which is the first NAP in Asia -Zero draft of India NAP -The first South Asia Forum on BHR in New Delhi, India in March 2019 -In collaboration with OECD, the Responsible Business and Human Rights Forum took place in Bangkok, Thailand in June 2019 which was the first OECD RBF which hosted outside Paris. &#xA0;&#xA0; -The development and lanuch of Gender guidance toolkit complementary to UNGP BHR at the global forum on BHR in Geneva in November 2019. -Grants provided to regional CSOs namely Asia NGO Coaltion (ANGOC) and Centre for Environmental Concerns (CEC) for support to HRDs related. ANGOC is focused at advocacy for land rights and CEC aims to&#xA0;convene and strengthen monitoring and documentation of environmental and human rights violations, and capacity building of grassroots environmental HRDs. It is anticipated that the support to regional CSOs would increase the attention and accountability of the duty bearer and the business to the environmental human rights defenders.&#xA0; -Programme outreach in a year: B+HR Asia worked directly with 14 Asian States and 10 NHRIs and 8 UN actors in addition to the OECD. The project supported awareness-capacity building sessions for over 1500 civil society representatives and 200+ business representatives. B+HR Asia reached out to 1100+ and created over 505K impressions through its social media platforms. -New partnerships with donors and other actors including the EU, the Switzerland government, one private company in India and private foundation. These new partnerships support the implementation of the programme or activities at specific country level. The support from the EU covers 5 countries out of 7 countries of B+HR Asia programme. Funding from Switzerland, company and foundation are targeted at specific country in accordance with the scope of each initiativew which are Pakistan, India and Bangladesh respectively. -Enhanced peer to peer learning (south-South exchange) - Thailand as the first country in Asia adopting the NAP BHR shared its knowledge and experiences with other Asian countries that have an interest in developing the NAP. Pakistan officials visited Thailand for their learning. At the global BHR Forum, Indonesia confirmed its commitment in learning from Thailand about the NAP development. -B+HR Asia programme was selected by the Development Cooperation section at the Embassy as one of the contributions to be evaluated on the integration of environmental perspective in the programme. The programme staff also participated in the environmental workshop organized by the Embassy. By the end of 2019 at the submission of the 2020 annual workplan, the programme intened to implement &apos;Greening the B+HR Asia&apos; at operational level such as selecting the meeting premises that adopt environmental policy, encourage paperless programme materials and communication, etc. This demonstrated the effort and commitment of the programme in integrating the environmental aspect in the implementation. &#xA0; &#xA0;&#xA0; It is also worth to highlight the unexpected results achieved by the programme which are; -Through the regional awareness raising activities, advocacy missions and positive communications by the programme, the momentum and interest on BHR agenda has reached out beyond the programme geographical coverage of 7 countries. The programme was contacted for follow-up discussions and activities regarding the possibility of initial steps towards the implementation of UNGP BHR in Pakistan, Nepal and Maldives. &#xA0; -Collaboration with new stakeholders and complementary initiative at the country-level that has already engaged in the area of governance and business sustainability. At the BHR Lab in 2019, the event was also observed by the representatives from Securities and Exchange Commission (SEC) of Thailand - the regulating body for the listed companies and stock exchange of Thailand. SEC has started encouraging Thai listed companies to undertake Hmuan Rights Due Diligence in accordance with one of the measures identified in the NAP.&#xA0; In addition to the results at regional level, the status at the country-level is also of importance. When it comes to the NAP process update - Thailand and India are the leading countries (the former launched the NAP in December 2019 and the zero draft of the NAP was formulated for the latter). The level of progress is followed by Indonesia and Malaysia. It was expected Indonesia to adopt a policy document related to Business and Human Rights in 2020. Malaysia confirmed the NAP drafting process in 2019 which was a good signal for the next step. The Country Offices in Bangladesh and Viet Nam continues to increase its effort to secure the sufficient level of political buy-in to advocate for a NAP. Sri Lanka is probably the one most lagging behind. Below are the summary of the progress in each country; India - First South Asia Forum on B+HR and the launch of zero draft NAP in parallel with multi-stakeholders consultation.&#xA0;B+HR Asia has invested hugely in developing and strengthening the relationship with the Ministry of Corporate Affairs (MCA), the leading Ministry responsible for developing and implementing the NAP in India. Upon request from the MCA, UNDP embedded a consultant within the Ministry to provide support on research and organising consultations with the relevant stakeholders. The strategy proved successful in ensuring up-to-date information on the progress made within the MCA in relation to NAP development and ensuring the voices of right-holders are included in the development process. The programme witnessed a growing interest of private sector actors in the BHR agenda. B+HR Asia connected with several key players, for example, Aditya Birla Group (ABG) to advise on and to develop tools that would measure the impact of business operations on human rights and the environment.&#xA0;ABG&#x2019;s Head of Sustainability gave a license to UNDP to share its toolkit, now under development, with other companies. Vietnam - priliminary assessment of the regulatory framework on B+HR.&#xA0;Viet Nam&#x2019;s progress was stalled by political challenges, and reiterated by an engaged and empowered, yet overstretched capacity in the CO. However, currently, the UNDP Viet Nam CO is supporting the development of a baseline study on the BHR and the environment, through an &#x2018;inclusive business&#x2019; lens. The CO has worked within a responsible business discourse, as compared to the regional BHR discourse, to better accommodate stakeholders&#x2019; expectations, including the preferred discourse of the government Indonesia - creation of the steering committee on B+HR, the establishment of national task force on BHR. the Roadmap on BHR 2020-2024 The Government of Indonesia is finalizing the draft National Action Plan on Human Rights as they have received the list of priority actions related to the rights of children, women, indigenous people and people with disabilities. The action plan is expected to be launched in Q1 of 2020, and a chapter specifically on BHR is highly anticipated. Malaysia - renewed commitment to drafting the NAP.&#xA0;Malaysia is moving forward to improve its human rights record. The Strategic Framework for the NAP was drafted by the Malaysian National Human Rights Commission, (SUHAKAM).&#xA0;In 2019, the change of the government in Malaysia required advocacy for a renewed commitment. Despite various challenges, UNDP has successfully advocated with the new government to re-confirm the policy commitment on BHR that was formalized in June, during the National High-level Dialogue organized by the Ministry of Foreign Affairs and UNDP. Sri Lanka - inaugural responsible business and human rights national dialogue in October 2019. Series of coordinated bombings conducted by religious extremists created an unfavourable situation in the country.&#xA0;The society was shaken and CSOs were focusing on ensuring peace and harmony, while the government put restrictions in place to discourage the spread of hatred and violence in the country. This unfortunate environment impacted the UNDP CO&#x2019;s capacity to prioritize business and human rights project.&#xA0;Despite the challenges in the country and its post-conflict status, a growing cross-sectoral enthusiasm to advance the BHR agenda can be observed Bangladesh - national and provincial dialogues on B+HR private sector engagement. Through missions and technical support provided to UNDP Bangladesh, it has been assessed that there is an interest in developing a NAP by multiple government actors. However, it doesn&#x2019;t yet appear to be a priority. Various events and meetings were organised with the government representatives to build their capacity and promote uptake of the BHR agenda. UNDP Bangladesh will continue to engage with government representatives and provide opportunities for peer-learning. On the other hand, B+HR Asia has been successful in advocating for the Human Rights Commission of Bangladesh (NHRCB) to play a convening role, and indeed the NHRC is championing the BHR agenda. The NHRCB has also been actively engaged in pushing the BHR agenda in the country. The work of B+HR Asia in Bangladesh is aligned with an existing initiative named Human Rights Programme (HRP). Regional Consultations were held in Chattogram and Sylhet. The consultations were attended by 100+ participants from the private sector, CSOs and local administration including the Deputy Commissioner, Chattogram. These consultations helped decentralise the efforts to promote BHR in the country and helped bringing attention to two key business sectors (shipbreaking in Chattogram and tea production in Sylhet) affecting human rights in the country.&#xA0; In summary, country-level interventions have been fundamental in driving the BHR progress by building capacity, raising awareness and providing platforms to strengthen collaboration. The in-country work strengthened BHR policies and legal frameworks, led to higher interest and enthusiasm among stakeholders, created awareness, and enhanced South-South cooperation. Despite these developments, the year included various unforeseen challenges. The capacity of COs was often overstretched, which resulted in lower than expected delivery rates. These reflections have led to UNDP allocating resources in 2020 for two full-time National B+HR Officer, based in Viet Nam and Bangladesh. While all 7 countries originally in focus will still be receiving support, the regional BHR Asia has decided that the EU-supported project leads in countries of geographical overlap and shift more resources from Sweden to Vietnam and Bangladesh - the countries that are not in focus in the EU programme.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10856" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1800000000.0">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
