<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ml" dstore:index="366" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5204044701-MLI-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Humanitarian support to UNHCR in UN Consolidated and Emergency Appeals</narrative>
   <narrative xml:lang="SV">Humanit&#xE4;rt st&#xF6;d till UNHCRs aktiviteter i FNs samlade appeller</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida has assessed the UN High Commissioner for Refugees as a relevant and strategic humanitarian partner with good implementation capacity. Sida&#x2019;s Central Organisational Assessment of UNHCR (2015) concludes that the organisation&#x2019;s systems for internal control are adequate according and in line with Sida contribution regulations. 

Sida provides support, in addition to the MFA&apos;s annual core contribution, based on the UN Consolidated Appeals (HRP) and UNHCRs Global Appeal, Supplementary Budget Appeals and UNHCR Regional Response Plans (RRRP). Sida allocates funding to UNHCR on a country / regional level and support is unearmarked at this level. During the year Sida assesses UNHCR&apos;s Supplementary Appeals for possible additional funding through supplementary decisions.

With its mandate, to protect refugees, forcibly displaced communities and stateless people, and assist in their voluntary repatriation, local integration or resettlement to a third country, UNHCR is alongside ICRC Sida&#x2019;s key protection partner. In addition to its operational role in the protection of refugees, UNHCR has a normative role in monitoring and interpreting the Refugee Convention. UNHCR is the lead Agency in Refugee operations within the humanitarian system with responsibility to coordinate UN agencies and NGOs response in refugee crisis. This includes coordination of several regional refugee appeals such as Syria, Horn of Africa, Nigeria, South Sudan, Yemen, CAR, Burundi and Europe.

UNHCR coordinates its response under OCHA in emergency within countries (internally displaced people). UNHCR is responsible for leading and coordinating the Protection Cluster, the clusters of Camp Coordination and Camp Management, as well as the Emergency Shelter cluster. UNHCR is thereby contributing strategically to the humanitarian system, at global, regional and country level.

Through this support Sida contributes humanitarian funding to UNHCR in order to assist refugees and internally displaced people in armed conflict, providing legal protection from persecution and violence, emergency shelter (tents, semi-permanent structures, rent for temporary accommodation) and basic necessities (such as food, water, hygiene and primary health care, etc), as well as opportunities for durable solutions, when the situation so allows. 

The country allocations for 2019 includes a total of 250 MSEK, including 30 MSEK to the global COVID-19 response plan.

To facilitate rapid humanitarian planning and response, disbursement the main part of the amount is made at the beginning of the year after signing of the Agreement and upon disbursement request from UNHCR. Funds are utilized within a short timeframe after disbursement and UNHCR has a general utilization rate of 98% of the annual contributions. It is Sida&apos;s experience that funds available for activities at the country level rarely reaches or exceeds UNHCR&apos;s total funding needs. The funding level for UNHCR is generally about 50% of the annual budget. In the exceptional case that UNHCR has not utilized the entire Sida contribution by the end of the year, Sida has been duly informed and the balance have been regulated in accordance with the agreement. The proposed payment plan is thus in line with Sida&apos;s rule for contribution management &#xA7; 2.8.4, which stipulates that payment will be made in close connection with the time when the funds will be used, and as the funding needs arise.</narrative>
   <narrative xml:lang="SV">Denna insats r&#xF6;r avtal med &quot;The office of the United Nations High Commissioner for Refugees (UNHCR)&quot; fr&#xE5;n 2014, om bidrag till humanit&#xE4;ra insatser. 

Med sitt mandat att skydda flyktingar, tv&#xE5;ngsf&#xF6;rdrivna och statsl&#xF6;sa, se till dessas m&#xF6;jlighet att &#xE5;terv&#xE4;nda, vidarebos&#xE4;ttas eller integreras i sina v&#xE4;rdsamh&#xE4;llen, s&#xE5; &#xE4;r UNHCR, tillsammans med ICRC, Sidas viktigaste partner inom skyddsomr&#xE5;det. Ut&#xF6;ver sin operativa roll i skyddet av flyktingar (juridisk hj&#xE4;lp, utf&#xE4;rda identitetshandlingar, asylr&#xE4;tt, etc) har UNHCR en normativ roll i &#xF6;vervakning och tolkning av flyktingkonventionen. UNHCR &#xE4;r inom humanit&#xE4;ra systemet huvudakt&#xF6;ren i alla flyktingkriser, med &#xF6;vergripande koordineringsansvar av FN- och civilsamh&#xE4;llsorganisationers humanit&#xE4;ra arbete samt ansvarar f&#xF6;r samarbete med nationella och lokala myndigheter. I dagsl&#xE4;get omfattar detta koordinering av flera regionala flyktingappeller s&#xE5; som Syrien, Afrikas horn, Nigeria, Sydsudan, Jemen, Centralafrikanska republiken, Burundi och i Europa.

I humanit&#xE4;ra kriser inom ett lands gr&#xE4;nser ansvarar &quot;United Nations Office for Coordination of Humanitarian Affairs (OCHA)&quot; f&#xF6;r koordineringen av den humanit&#xE4;ra responsen, detta g&#xE4;ller &#xE4;ven internflyktingkriser (Internally displaced People crisis). UNHCR ansvarar i dessa kriser f&#xF6;r att leda och samordna arbetet i tre kluster (sektoriella koordineringsgrupper); skyddsklustret, klustret f&#xF6;r &#x201D;Camp Coordination and Camp Management&#x201D;, samt &#x201D;Emergency Shelter&#x201D; klustret. UNHCR bidrar d&#xE4;rmed till det humanit&#xE4;ra systemet globalt, regionalt och nationellt. Ut&#xF6;ver detta, och n&#xE4;r situationen till&#xE5;ter, arbetar UNHCR ocks&#xE5; f&#xF6;r h&#xE5;llbara l&#xF6;sningar f&#xF6;r flyktingar.

Genom sitt st&#xF6;d till UNHCR 2020 bidrar Sida till att bist&#xE5; flyktingar och internflyktingar s&#xE5; att dessa f&#xE5;r skydd mot f&#xF6;rf&#xF6;ljelse och v&#xE5;ld, tak &#xF6;ver huvudet och basf&#xF6;rn&#xF6;denheter (mat, vatten, hygien, prim&#xE4;rsjukv&#xE5;rd, etc.) Vidare bidrar Sida till strategisk samordning inom det humanit&#xE4;ra systemet. 

Sidas finansiella bidrag till UNHCR 2020 omfattar totalt 250 MSEK, varav 30 MSEK specifikt har g&#xE5;tt till den globala covid-19-responsplanen.
Sida beslutar om detta st&#xF6;d, som komplement till regeringens &#xE5;rliga k&#xE4;rnbidrag. Sidas st&#xF6;d g&#xE5;r till FNs konsoliderade humanit&#xE4;ra appeller (Humanitarian Response Plans), UNHCRs Globala appell och UNHCRs till&#xE4;ggsbudgetar (Supplementary Appeals) samt Regionala flyktingappeller (Regional Refugee Response Plans). Sida &#xF6;ronm&#xE4;rker genom avtal bidraget till UNHCR p&#xE5; land/region niv&#xE5; men st&#xF6;det &#xE4;r o&#xF6;ronm&#xE4;rkt inom denna niv&#xE5;. Sida har under &#xE5;ret &#xE4;ven m&#xF6;jlighet att ta st&#xE4;llning till ytterligare st&#xF6;d genom till&#xE4;ggsbeslut.

Den st&#xF6;rsta delen av st&#xF6;det utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att UNHCR ska ges f&#xF6;ruts&#xE4;ttningar att planera och genomf&#xF6;ra humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. UNHCR oms&#xE4;tter regelm&#xE4;ssigt utbetalda medel i n&#xE4;ra anslutning till utbetalning och f&#xF6;rbrukar g&#xE5;vomedel inom verksamhets&#xE5;ret. Den f&#xF6;reslagna betalningsplanen &#xF6;verensst&#xE4;mmer s&#xE5;ledes med Sidas insatshanteringsregel, avsnitt 2.8.4, d&#xE4;r det f&#xF6;reskrivs att betalningen kommer att ske i n&#xE4;ra anslutning till den tidpunkt d&#xE5; pengarna kommer att anv&#xE4;ndas och som finansieringsbehoven uppst&#xE5;r. Ett avsteg fr&#xE5;n Sidas allm&#xE4;nna rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Each year, Sida makes loosely earmarked contributions to UNHCR&apos;s crisis-specific Refugee Response Plans, based on Sida&apos;s model for allocation of humanitarian aid and in response to prioritized humanitarian needs through Sida&apos;s own Humanitarian Crisis Analyses.
The specific objectives of the individual response plans supported may vary from one crisis to another. Nevertheless, they always align with UNHCR&apos;s overall mandate and objective to provide protection and assistance to refugees and other persons of concern to the UNHCR. According to the Mission Statement &quot;The High Commissioner for refugees is mandated by the UN to lead and coordinate international action for the worldwide protection of refugees and the resolution of refugee problems. UNHCR&#x2019;s primary purpose is to safeguard the rights and well-being of refugees.&quot;
The operations are sorted under four main pillars: 1) Refugee Programme 2) Stateless Programme 3) Reintegration Projects 4) IDP Projects
The individual response plans also contribute to UNHCR&apos;s Global Strategic Priorities, as set out in the UNHCR Global Appeal. These take into account the 2030 Agenda for Sustainable Development, as well as the commitments made at the World Humanitarian Summit and under the Grand Bargain.
The operational priorities of UNHCR has not changed since the last amendment and the bulk of Sida&apos;s support to UNHCR is still channeled to already planned interventions. In 2020, Sida has also provided support for UNHCR&apos;s global interventions to curb the Covid-19 pandemic and its secondary effects.&#xA0;
The interventions supported in the end year allocation aims to meet urgent needs in two specific contexts. These represent new crises or crises with deteriorating conditions for UNHCR&apos;s people of concern. The overall objectives have not changed.&#xA0;
Sudan (Inter-Agency Emergency Refugee Response Plan)
In early November 2020, military confrontations between federal and regional forces in Ethiopia&#x2019;s Tigray region, which borders both Sudan and Eritrea, led the Government to declare it in a State of Emergency. Since then, the region has been affected by incidents of armed conflict. Since early November, Eastern Sudan received large numbers of refugees through at least three border points, and there are currently no clear signs that the refugee flow is coming to an end. As of 2 December 2020 around 46,000 refugees had crossed the border to Sudan.
UNHCR is planning for a scenario where up to 100,000 refugees arrive in Sudan in the coming five months.
The main objectives for the operation is to support the government of Sudan in maintaining access to territory and asylum for all individuals who seek to flee to the country, through the provision of refugee protections services, including registration. UNHCR will also secure settlement of refugees in designated sites suitable for hosting large numbers of people. A key objective is to provide multi-sectoral life-saving humanitarian assistance of all new arrivals at border points and at settlement sites as well as for vulnerable host communities. Persons with specific needs and vulnerable persons should be identified and provided with targeted services.
Attention will be given to COVID-19 in terms of risk communication and sensitisation, distribution of soap and hand washing facilities and face masks, establishment of isolation facilities and testing.
Attention will also be given to AAP mechanisms to make sure refugees are included in planning, implementation and follow up of response activities.
In short, the focus of the response will be on:
- Protection and registration
- Shelter, infrastructure, site planning and core relief items
- WASH
- Emergency health services
- Logistics
This is core elements in UNHCR&apos;s response in an ongoing refugee crisis.
&#xA0;
Ethiopia
Ethiopia continues to suffer from the consequences of multiple crises. Due to the COVID-19 pandemic and the worst desert locust outbreak in 25 years, livelihoods and food security have deteriorated rapidly in 2020 and conflicts in several parts of the country have triggered mass displacements, resulting in widespread protection concerns. As a result, an unprecedented 21.3 million people are expected to need humanitarian assistance in 2021.
The ongoing conflict in Tigray risks to further aggravate the humanitarian situation and humanitarian actors are planning for a scenario with an additional 1.1 million people in need of humanitarian assistance within the next two months.
Sida assesses that UNHCR is well-placed to respond to the humanitarian needs of displaced populations in Ethiopia, in line with appeals, both due to its core mandate to ensure the protection of displaced populations and as a coordinator of the refugee response.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNHCR/United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41121" role="4" type="40">
   <narrative xml:lang="EN">United Nations Office of the United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">5053737.026346496</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">581898.8528110282</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1182142.2310524164</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">5053737.026346496</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">581898.8528110282</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1182142.2310524164</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">7359823.12841614</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">5053737.026346496</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">581898.8528110282</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1182142.2310524161</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida&apos;s support to UNHCR is extensive both in terms of financials and in terms of contexts covered and the results of the intervention is hard to summarize in short. To attribute certain results specifically to Sida&apos;s contribution is almost impossible. Swedish funding, including Sida&apos;s support, amounts to approximately 3 per cent of UNHCR&apos;s income. Given the funding gap of 44 %, UNHCR manages to achieve impressive results for the 86.5 million people that the organisation targets (refugees, returnees, internally displaced, stateless and asylum seekers). UNHCR has collaborated with more than 1,000 local and international NGOs, government entities and other UN agencies to provide shelter, financial support, protection services, non-food items and much more. The organisation&apos;s advocacy work has also lead to legislative changes which improves refugees&apos; rights. A few examples from the 16 crises Sida has supported specifically are given below (note that these are just a few examples from UNHCR&apos;s operations and not in any way a comprehensive list): Algeria -&#xA0;In Tindouf province, UNHCR assists Sahrawi refugees through strengthening the protection coordination mechanisms and participatory approaches that encourage community-based engagement, self-management and empowerment, in particular for youth, women and civil society organizations. UNHCR ensures that assistance reaches persons with specific needs. This includes specific assistance for some 3,000 persons with disabilities. UNHCR supports the sector to ensure a safe learning environment through provision of equipment, stationery, books and capacity-building for education staff. UNHCR provides financial incentives to more than 1,000 education staff.&#xA0; Burundi -&#xA0;Protection systems are strengthened to ensure Burundian refugees and returnees are able to enjoy their full rights, specifically with regard to safety and security, child protection, sexual and gender based violence, and community based protection.&#xA0;Burundian refugees, returnees and all affected persons access essential services with progressive inclusion in national health, education, social protection and other services. Approximately 21,000 Burundians were assisted to voluntary repatriate from neighboring countries. Democratic Republic of Congo -&#xA0; UNHCR provided shelter support; built schools, health centersand other community infrastructures; provided cash assistance; and responded to protection incidents.As part of the CCCM coordination strategy, UNHCR strengthened the capacity of site managementpersonnel and Government actors to ensure the protection of IDPs and proper site management.&#xA0; 61,000 IDPs benefitted from multi-purpose cash assistance, 118,000 IDPs received core relief items and 87,000 received shelter support in 2019. Ethiopia -&#xA0;Provided protection and assistance to more than 750,000 refugees and asylum-seekers from Eritrea, Somalia, South Sudan and Sudan, in addition to other nationalities that reside in the urban areas and to an estimated 2.5 million IDPs in Ethiopia. Refugees in Ethiopia continue to receive only about 84% of the minimum standard ration of 2,100 kcal. This has kept the global acute malnutrition rate in most camps higher than the acceptable standards. UNHCR and WFP have revised the cash transfer values for refugees currently receiving combined cash and food assistance to reflect commodity price increases in the local markets.&#xA0; Iraq -&#xA0;UNHCR worked with the Government and development actors to incorporate IDPs&#x2019; needs in development plans and support their gradual absorption into the Iraqi social welfare system. UNHCR har also supported almost 150,000 people with cash assistance, 170,000 with core relief items and 70,000 people with emergency shelter. Chad - Chad was part of the special appeal for Sahel that was launched in May 2020&#xA0;to highlight the immense needs in an effort scale up shelter and education interventions and better address SGBV and otherprotection needs. In the end of 2019 primary, secondary and tertiary health care had been made available to all refugees, with comprehensive health and nutrition interventions carried out in the south of Chad. In total UNHCR targeted approximately 750,000 people with their interventions, of which more than half were refugees. Cameroon - UNHCR managed to register more than 250,000 refugees from CAR to Cameroon. Many of them were provided with emergency shelter kits, several thousand IDPs and stateless have been provided with identity documents. Mali - In coordination with the Governments of Burkina Faso, Chad, Mali, Mauritania and Niger, UNHCR initiated the development of a Sahel protection strategy, to address sexual and gender-based violence and ensure continued access to education, while providing shelter assistance in an environmentally-conscious manner in a region particularly a ected by climate change. This strategy was launched in January 2020. Myanmar/Rohingya crisis Bangladesh -&#xA0;In Bangladesh, UNHCR and the Government jointly completed the registration of some 855,000 Rohingya refugees, including 784,000 in 2019, providing them with identity documents &#x2014; many for the first time in their lives &#x2014; and establishing a basis for their right to return to Myanmar.&#xA0;In Myanmar itself, UNHCR advocated the rights and status of some 600,000 Rohingya who remain in Rakhine State, 140,000 of whom are internally displaced, as well as the protection of over 170,000 other IDPs throughout the country.&#xA0; Somalia -&#xA0;Against the backdrop of an ongoing state-building process, returnees and IDPs faced severe hunger, drought and ongoing insecurity. Funding shortfalls meant the majority of IDPs, and the 17,900 refugees hosted in Somalia, remained in need of urgent humanitarian assistance.&#xA0;Efforts continued to create an enabling environment for the reintegration of over 120,000 Somali refugee returnees who repatriated in previous years. 20,500 Somali households received cash grants. South Sudan -&#xA0;South Sudan remained the largest refugee displacement situation in Africa, with over 2.2 million refugees recorded.&#xA0;Although UNHCR&#x2019;s regional intention survey highlighted that the majority ofrefugees did not have plans to return in the near future, nearly 100,000 South Sudanese refugees returned spontaneously, of which 4,560 households were assisted with core relief items. A majority of those who returned are living in IDP-like situations, in addition to an already existing internally displaced population of 1.67 million. Over 38,700 South Sudanese IDP households received core relief items. 181,000 South Sudanese children were enrolled in schools in Uganda.&#xA0;&#xA0; Syria -&#xA0;UNHCR and UNDP co-led the Regional Refugee and Resilience Plan in response to the Syria crisis (3RP), coordinating the work of more than 270 partners in the five main hosting countries. The Syria situation entered its ninth year with more than 5.5 million Syrian refugees hosted by neighbouring countries. UNHCR verified the return of 95,000 refugees. Inside Syria, humanitarian access to IDPs and returnees was challenging. UNHCR reached more than 1.7 million people in Syria with protection activities such as child protection and legal counselling interventions, 1.8 million people with core relief items, and 520,900 people with shelter activities. In addition, 358,000 people were assisted through the cross-border operation from Turkey. 650,000 people were reached with a total of more than 180 MUSD in cash assistance, 1.8 million people were reached with core relief items and 167,000 were reached with emergency shelter in 2019. Ukraine -&#xA0;UNHCR&apos;s advocacy supported egislative changes which strengthened IDPs&#x2019; voting and housing rights. Notably, an amendment to Ukraine&#x2019;s electoral code facilitated their rights to vote in local elections, while greater government funding for an affordable housing programme supported access to adequate housing for IDP households. 1.4 MUSD in cas assistance was distributed and 2,600 households were provided with long-term shelter solustions. Venezuela -&#xA0;Within the framework of the Regional Inter-Agency Coordination Platform, UNHCR provided lifesaving assistance in border areas to new arrivals, supported access to basic goods and services, promoted peaceful coexistence with host communities, as well as access to fundamental rights, such as documentation,education and employment. 2 million people&#xA0;received regular stay permits or were granted asylum in neighboring countries. Close to 50,000 people received emergency shelter and 20,000 households received multi-purpose cash grants. Apart from this, UNHCR has been in the lead of the clusters for protection, camp managment and emergency shelter in several crises, strenthening the work at country level for the benefit of a wider target group than refugees, IDPs, returnees and stateless. This work is not always as effective as it could be. Sida&apos;s evaluation stated that UNHCR&apos;s leadership of clusters and overall coordination has been weak, &quot;with concerns raised around its lack of collaboration in most study countries&quot;. Discussions with the Global Protection Cluster has informed Sida that they are aware of the challenges to improve the overall integration of protection in humanitarian response and that they are working actively to improve this.&#xA0; Until end of June the Covid-19 response from UNHCR provided support to the Covid-19 respons in a large number of countries. Cash asssitance of an amount of 50 MUSD have been distributed to people in need in 65 countries for example. UNHCR has also provided 85 metric tonnes of PPE equipment, 57 hospital tents, 15.5 million masks and other essential material. All in all, UNHCR&apos;s part of the Covid-19 response is assessed as highly valuable and necessary. No cases have been reported in refugee camps, which is rather exceptional. The Global Refugee Forum, held in December 2019, resulted in over 1,400 pledged accross 6 areas of focus: burden- and responsibility-sharing; education; jobs and livelihoods; energy and infrastructure; protection; and solutions. This global commitment to improving the situation for refugees, IDPs, returnees and stateless should also be viewed as a proof of UNHCR&apos;s ability to advocate for an improved policy environment for their target population in many countries around the world. On an organisational level UNHCR managed to&#xA0;finalized the first phase of reforms to strengthen the organization and its capacity to operate through the strengthening the field through decentralization and regionalization; strengthening risk management and operational integrity, including to address sexual exploitation and abuse and sexual harassment. A field visit to the newly established regional office in Amman showed potential for higher efficiency and the staff was very satisfied with the new ways of working, including shorter times for decision making.&#xA0; UNHCR states a number of challenges in their global report , including the budget gap. This has lead to painful cuts in activities, which according to the report has affected lifesaving assistance and support to meet basic needs, with cuts to food and nutritional assistance&#xA0;and a rise in food insecurity in places suchas Chad, Cameroon, Ethiopia, Kenya, Malawi and South Sudan. The budget shortages also hampered progress achieved by both UNHCR and partners on the prevention of risk mitigation for and response to sexual and gender-based violence in emergencies and protracted situations, with challenges including lack of funding, limited access to justice for survivors, insecurity and limited and fragmented services in certain locations. In the report to the Standing Committee, UNHCR reports on progress on all the Strategic Priorities, but it is also clear that do not reach all of their goals - in particular the operational goals. The report lacks an analysis of the reasons to why the results are not reached - or why some results have been vastly exceeded. &#xA0; Sida&apos;s evaluation of strategic partners, listed a number of conclusions of UNHCR&apos;s operations in a selected number of countries. In general, the results were assessed as weak, that UNHCR&apos;s work on gender equality adn targeting of PWD and minorities was weak and that they rely on partners and remote managment in hard to reach areas. Their staff and leadership capacity was found to be uneven. UNHCR has given a lengthy management response to these findings. Sida&apos;s own assessment is not as harsh as the evaluation, but Sida of course needs to take this into consideration during the upcoming appraisal.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52040447" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
