<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="95" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13206A0101-LBR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Promoting human rights of persons with disabilities</narrative>
   <narrative xml:lang="SV">COVID-19 Promoting human rights of persons with disabilities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
AIFO Liberia has applied to the Embassy for funding of SEK 3,2 million for the implementation of a 12-month  project entitled &apos;Coordinated Action on Disability in Liberia - Inception Phase&apos;. AIFO Liberia initially presented a  project &apos;Coordinated Action for Disability in Liberia (CAD-L)&apos; that was assessed by the Embassy as weak in terms of the theory of change and the monitoring framework. The inception phase is motivated to allow for improvement in the project document  and to try limited activities.

The inception phase therefore will allow AIFO achieve two broad goals i) pilot test of approaches for the economic empowerment of persons with disabilities (PWD) in Liberia and ii) development of a multi-year programme framework aimed at promoting the human rights of persons with disability in Liberia.

Regarding the pilot test of approaches for the economic empowerment of persons with disabilities in Liberia, the project seeks to achieve the following outcomes: 

Intermediate outcome 1 (awareness-raising):

The inception phase will support civil society consisting of disabled people organizations to carry out awareness raising on PWDs right to work and to participate in economic activities.

Intermediate outcome 2 (building a tri-partite alliance):

AIFO will contribute to strengthening an alliance among key PWD stakeholders in the labour and entrepreneurship arena  to identify opportunities for PWD to participate in entrepreneurship and or employment.  The tri-partite Alliance include: Liberia Labor Congress, Liberia Chamber of Commerce and the Ministry of Labour. 

Intermediate outcome 3 (PWDs have more employment opportunities for economic independence):

The project will engage PWDs in MSME (Micro-Small-Medium Entreprises) activities. The inception phase activities will be linked to AIFO existing project the the &apos;Disability and Start UP&apos;. 

By the end of the inception phase a survey on employment and entrepreneurship will be carried out to inform AIFO on the most recent data on PWDs&#x2019; economic independence.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
AIFO Liberia har ans&#xF6;kt om finansiering, 3,2 miljoner kronor,  f&#xF6;r ett 12-m&#xE5;nadersprojekt med titeln &quot;Coordinated Action on Disability in Liberia - Inception Phase&quot;. AIFO Liberia presenterade initialt ett programdokument &quot;Coordinated Action on Disability in Liberia (CAD-L)&quot; som str&#xE4;cker sig &#xF6;ver 4 &#xE5;r. Dess f&#xF6;r&#xE4;ndringsteori och resultatramverk bed&#xF6;mdes som svagt av Ambassaden. Inception-fasen m&#xF6;jligg&#xF6;r f&#xF6;r AIFO att  utveckla programdokumentet samt att utf&#xF6;ra ett antal pilotaktiviteter.

Inception-fasen kommer ge AIFO m&#xF6;jligheten att uppn&#xE5; tv&#xE5; m&#xE5;l i) utforska olika metoder med syfte att bidra till ekonomisk sj&#xE4;lvst&#xE4;ndighet f&#xF6;r personer med funktionsneds&#xE4;ttning i Liberia ii) utveckla ett l&#xE5;ngsiktigt program som syftar till att fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r personer med funktionsneds&#xE4;ttning i Liberia.

F&#xF6;r det f&#xF6;rstn&#xE4;mnda delm&#xE5;let, att utforska olika metoder med syfte att bidra till ekonomisk sj&#xE4;lvst&#xE4;ndighet f&#xF6;r personer med funktionsneds&#xE4;ttning i Liberia, ska inceptions-fasen leda till f&#xF6;ljande resultat:

Delresultat 1 (&#xF6;ka medvetenheten):

Inception-fasen kommer fokusera p&#xE5; att st&#xF6;dja de civila samh&#xE4;llsorganisationerna f&#xF6;r funktionsneds&#xE4;ttning genom aktiviteter som syftar till att &#xF6;ka medvetenheten om funktionsnedsattas r&#xE4;tt att arbeta och att delta i ekonomiska aktiviteter.

Delresultat 2 (utveckla en trepartsn&#xE4;tverk):

AIFO kommer att bidra till att st&#xE4;rka ett n&#xE4;tverk mellan relevanta akt&#xF6;rer f&#xF6;r funktionsnedsatta inom arbets- och entrepren&#xF6;rsomr&#xE5;det f&#xF6;r att identifiera vilka m&#xF6;jligheter det finns f&#xF6;r funktionsnedsatta att delta i entrepren&#xF6;rskap och/eller ekonomisk syssels&#xE4;ttning. Trepartsn&#xE4;tverket inkluderar: Liberia Labour Congress, Liberia Chamber of Commerce och Ministry of Labour.

Delresultat 3 (m&#xF6;jligg&#xF6;r f&#xF6;r fler anst&#xE4;llningsm&#xF6;jligheter):

Projektet &#xE4;mnar att engagera funktionshindrade i MSME-aktiviteter (Micro-Small-Medium Enterprises). Aktiviteterna kommer att kopplas till AIFOs p&#xE5;g&#xE5;ende projekt; &quot;Disability and Start UP&quot;.

I slutet av inception-fasen ska en unders&#xF6;kning om syssels&#xE4;ttning och f&#xF6;retagande ske f&#xF6;r att AIFO ska f&#xE5; tillg&#xE5;ng till den senaste statistiken om den r&#xE5;dande situationen g&#xE4;llande funktionsnedsattas ekonomiska sj&#xE4;lvst&#xE4;ndighet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">AIFO/Associazione Italiana Amici di Raul Follereau</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-03" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">338413.054283569</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">338413.054283569</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">740278.5562453072</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">338413.054283569</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">338413.054283569</value>
  </transaction>
  <contribution contributionid="13206" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
