<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="52" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05581_2-251-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">How was Ebola stopped? Determining the role of risk communication and social mobilization during the outbreak in Sierra Leone</narrative>
   <narrative xml:lang="SV">Hur stoppades ebola? Betydelsen av riskkommunikation och social mobilisering under utbrottet i Sierra Leone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ebolautbrottet i V&#xE4;stafrika 2014-2016 orsakade enormt m&#xE4;nskligt lidande och stora ekonomiska f&#xF6;rluster i n&#xE5;gra av v&#xE4;rldens fattigaste l&#xE4;nder: Liberia, Sierra Leone och Guinea. Sammanlagt dog 11&#xA0;000 personer, men minst lika m&#xE5;nga ber&#xE4;knas ha d&#xF6;tt pga av att h&#xE4;lso- och sjukv&#xE5;rdssystemet i m&#xE5;ngt och mycket slutade att fungera. I till&#xE4;gg st&#xE4;ngde m&#xE5;nga skolor och ett stort antal barn fick under n&#xE4;stan ett &#xE5;rs tid inte g&#xE5; i skolan.Vad var det d&#xE5; som slutligen stoppade det st&#xF6;rsta ebolautbrottet n&#xE5;gonsin? Det finns flera f&#xF6;reslagna anledningar, bl.a. att internationell hj&#xE4;lp till slut b&#xF6;rjade n&#xE5; fram. Sannolikt var det dock beteendef&#xF6;r&#xE4;ndringar hos befolkningen som var avg&#xF6;rande. Genom att fler b&#xF6;rjade tv&#xE4;tta sina h&#xE4;nder, s&#xE5; kallade s&#xE4;kra begravningar accepterades och att fler sjuka f&#xF6;rdes till ebolacenter d&#xE4;r de inte kunde smitta andra b&#xF6;rjade antalet fall att minska. Lite &#xE4;r k&#xE4;nt om hur dessa beteendef&#xF6;r&#xE4;ndringar som ibland gick p&#xE5; tv&#xE4;rs mot lokala sedv&#xE4;njor kom till st&#xE5;nd. I detta projekt vill vi studera hur budskap i lokala media och fr&#xE5;n&#xA0;lokala ledare p&#xE5;verkade m&#xE4;nniskor att &#xE4;ndra sitt beteende.&#xA0;Sierra Leone var det land som drabbades allra h&#xE5;rdast under ebolautbrottet. Redan innan utbrottet levde mer &#xE4;n h&#xE4;lften av inv&#xE5;narna i extrem fattigdom, och landet hade den h&#xF6;gsta m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden. Landets h&#xE4;lso- och sjukv&#xE5;rdssystem var inte p&#xE5; n&#xE5;got vis f&#xF6;rberett p&#xE5; ett utbrott av den h&#xE4;r storleken. N&#xE4;r de f&#xF6;rsta fallen d&#xF6;k upp i den &#xF6;stra delen av landet i maj 2014, misslyckades f&#xF6;rs&#xF6;ken att begr&#xE4;nsa utbrottet, och snart d&#xF6;k de f&#xF6;rsta sjukdomsfallen upp i huvudstaden Freetown, d&#xE4;r viruset fick f&#xE4;ste i de fattiga slumomr&#xE5;dena. Inom bara n&#xE5;gra veckor &#xF6;kade antalet sjukdomsfall och d&#xF6;dsfall kraftigt &#xF6;ver hela landet. Under den h&#xE4;r tiden spreds samtidigt m&#xE5;nga rykten om sjukdomen, m&#xE5;nga av dem falska. Bl.a. spreds ryktet att sjukdomen var d&#xF6;dlig och inte gick att bota, n&#xE5;got som avskr&#xE4;ckte m&#xE5;nga fr&#xE5;n att s&#xF6;ka v&#xE5;rd, utan v&#xE5;rdades ist&#xE4;llet i hemmet d&#xE4;r familjemedlemmar riskerade att smittas. Ryktesspridningen uppm&#xE4;rksammades tidigt av s&#xE5;v&#xE4;l frivilligorganisationer som av Ministeriet f&#xF6;r h&#xE4;lsa och sanitet i Sierra Leone. Man b&#xF6;rjade d&#xE4;rf&#xF6;r intervjua ett slumpm&#xE4;ssigt urval av befolkningen f&#xF6;r att ta reda p&#xE5; vad man visste om ebola och vilka&#xA0;missuppfattningar som var vanligt f&#xF6;rekommande. Intervjuer genomf&#xF6;rdes&#xA0;fyra g&#xE5;nger under ebolautbrottet.Med syftet att f&#xF6;rst&#xE5; hur i f&#xF6;rsta hand riskkommunikation, det vill s&#xE4;ga vilket budskap som s&#xE4;nds ut till allm&#xE4;nheten, och i andra hand social mobilisering (n&#xE4;r m&#xE4;nniskor kollektivt g&#xE5;r samman och identifierar brister i samh&#xE4;llet och sedan tar initiativ och agerar f&#xF6;r f&#xF6;r&#xE4;ndring) p&#xE5;verkar kunskap och attityder kring ebola, men ocks&#xE5; hur de p&#xE5;verkat utbrottets g&#xE5;ng.I det f&#xF6;reslagna forskningsprojektet planerar vi att anv&#xE4;nda informationen fr&#xE5;n dessa intervjuer, l&#xE4;nka den med information kring hur sjukdomsfallen spreds samt intervjuer med lokala journalister f&#xF6;r att ta reda p&#xE5;: 1) Vilken typ av media som hade st&#xF6;rst effekt f&#xF6;r att &#xE4;ndra m&#xE4;nniskors kunskap och beteende om ebola; 2) Hur olika mediakampanjer och &#xE4;ven olika initiativ till social mobilisering p&#xE5;verkade &#xF6;kning eller minskning av antalet sjukdomsfall; 3) Vad upplevde lokala journalister att det fanns f&#xF6;r hinder f&#xF6;r att rapportera kring ebolautbrottet?; 4) Vilken typ av information till lokala radiojournalister leder till st&#xF6;rst f&#xF6;rst&#xE5;else av en sjukdom under ett p&#xE5;g&#xE5;ende utbrott?; 5) Har de akt&#xF6;rer som varit inblandade i ebolautbrottet p&#xE5; n&#xE5;got vis nu &#xE4;ndrat sina strategier kring riskkommunikation, och hur man planerar att s&#xE4;nda ut information vid ett nytt utbrott av en infektionssjukdom?I projektet kommer forskare fr&#xE5;n Sierra Leone att samarbeta med forskare fr&#xE5;n USA och Karolinska Institutet. Forskarna har olika tv&#xE4;rvetenskaplig bakgrund, fr&#xE5;n medicin, infektionssjukdomar, antropologi och media f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt kunna s&#xE4;kerst&#xE4;lla att projektet f&#xE5;r med alla aspekter och d&#xE4;rmed kommer att kunna f&#xF6;rst&#xE5; hur riskkommunikation och social</narrative>
   <narrative xml:lang="EN">Striking in one of the world&#x2019;s poorest countries, Ebola caused enormous human and economic losses in Sierra Leone, during and after the outbreak in 2014-2016. Risk communication and social mobilisation are powerful, but often overlooked tools in combating&#xA0;a disease outbreak. This research project aims to understand how these interventions work and how they influenced the epidemic curve, as they could be the key to dramatically alter the course of an infectious disease outbreak.Using a mix of quantitative, qualitative and quasi-experimental methods, the proposed studies will in four years assess the influence communication channels such as radio, governmental campaigns and community sources had on Ebola-specific knowledge, behaviour, risk perception and stigma. Furthermore, it will look at how risk communication affected the epidemic curve and interview journalists and stakeholders to determine what can be learned from this outbreak. An experiment in which radio journalists and an audience are asked to create and listen to stories of a hypothetical new disease outbreak, will give further insights into what kind of messages are effective.Collaborating with local and international actors in Sierra Leone and the USA, this project has the potential to gather evidence in a new combination of research fields and can produce practical recommendations for future health emergencies. This is of paramount importance so that a devastating outbreak of this magnitude will never be repeated.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">49863.4504740863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">45826.767415053</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">47051.8399079232</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">152100.1521001521</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">49863.4125011507</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">45826.767415053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">47051.8399079232</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
