<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ua" dstore:index="345" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12048A0101-UKR-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Recovery and Peacebuilding in Eastern Ukraine</narrative>
   <narrative xml:lang="SV">&#xC5;terh&#xE4;mtning och fredsbyggande i &#xF6;stra Ukraina</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
United Nations Development Organization (UNDP) has applied to the Swedish Embassy in Ukraine for funding of 33 million SEK to carry out the &quot;Recovery and Peacebuilding  Programme&quot; in Donetsk and Lugansk oblasts during the period 2018-2021. 

The intervention aims at attaining new levels of good governance and citizens engagement for accessible and quality community security, law enforcement, access to justice and environmental protection services, most relevant to the region&#x2019;s conflict affected population, and increased social cohesion. The Project&#x2019;s interventions are organised under 4 key outputs, to be achieved through activities that will be carried out in no less than 20 territorial units (the Project&#x2019;s pilot territorial units), including 12 near the contact line. These outputs are: Output 1 &#x2013; Capable, inclusive and accountable local governance institutions contribute to conflict risks mitigation and peacebuilding; Output 2 - Enhanced community security, law enforcement and access to justice services that are closer to the people in conflict affected areas; Output 3 - Successfully decentralised and participatory environmental protection promotes a cleaner environment in the conflict affected areas and Output 4 - Social cohesion and citizens&#x2019; influence on local development decisions strengthened. 

The intervention&#x2019;s total budget is 129 million SEK (12, 8 million  USD), out of which Sweden will contribute 33 million SEK and Denmark will contribute approximately 96 million SEK (9.4 million USD). Switzerland will join later in the process, when the decision about its contribution is being taken.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNDP har l&#xE4;mnat in en ans&#xF6;kan om finansiering om 33 MSEK f&#xF6;r implementeringen av &quot;Recovery and Peacebuilding Programme&quot; i Donetsk och Lugansk oblasts under perioden 2018-2021.

Insatsen syftar till att n&#xE5; en ny niv&#xE5; av good governance och st&#xE4;rka medborgarnas engagemang f&#xF6;r s&#xE4;kerheten i samh&#xE4;llet; &#xF6;ka tillg&#xE5;ngen till r&#xE4;ttsv&#xE4;sendets institutioner, milj&#xF6;skydd samt juridiska tj&#xE4;nster hos den konfliktdrabbade befolkningen samt &#xF6;ka den sociala sammanh&#xE5;llningen. Projektet &#xE4;r organiserat under fyra huvudsakliga outputs (resultat) som ska n&#xE5;s genom att aktiviteter implementeras i 20 territoriella enheter (pilotenheterna), inklusive tolv n&#xE4;ra kontaktlinjen. De fyra outputen (resultaten) &#xE4;r:
1) Starka, inkluderande och ansvarsfulla lokala styrningsinstitutioner bidrar till fredsbyggande och till att minska risker f&#xF6;r konflikt
2) &#xD6;kad s&#xE4;kerhet i omr&#xE5;det; ett r&#xE4;ttsv&#xE4;sende och juridiska tj&#xE4;nster som n&#xE4;rmar sig folket i konfliktomr&#xE5;den
3) Framg&#xE5;ngsrikt decentraliserat milj&#xF6;skydd som bygger p&#xE5; principer om deltagande och fr&#xE4;mjar en renare milj&#xF6; i konfliktdrabbade omr&#xE5;den
4) Sociala sammanh&#xE5;llningen st&#xE4;rks liksom medborgarnas inflytande p&#xE5; beslut som r&#xF6;r den lokala utvecklingen. 

Insatsens totala budget uppg&#xE5;r till 129 MSEK d&#xE4;r det svenska bidraget uppg&#xE5;r till 33 MSEK och det danska till 96 MSEK. Schweiz kommer att ansluta senare i processen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Project&#x2019;s overall goal is to promote peace and stabilisation in eastern Ukraine through capable, inclusive, responsive and accountable regional and local governments and service providers.
The key intended outcome of the Project is the attainment of new levels of good governance and citizens engagement for accessible and quality community security, law enforcement, access to justice and environmental protection services, most relevant to the region&#x2019;s conflict affected population, and increased social cohesion.
The Project&#x2019;s outcome is in line with United Nations Partnership Framework (UNPF)&#xA0;2018-2022 priorities and strategies focused on fulfilling the rights of the most marginalized and vulnerable populations in Ukraine, in particular with three of its strategic priorities (strategic pillars): Equitable access to quality and inclusive services &amp;amp; social protection (strategic pillar no 2), Democratic governance, rule of law and civic participation (strategic pillar no 3), Human security, social cohesion and recovery with a particular focus on eastern Ukraine (strategic pillar no 4). It is also in line with the national reforms and policies in the spheres of decentralisation, public administration reform, and reforms in the justice, law enforcement and security sectors. The Project approach builds on the core principle of &#x201C;leaving no one behind&#x201D;. It is particularly focused on SDG 11 (Sustainable Development of Cities and Communities), SDG 12 (Sustainable Consumption and Production), SDG 15 (Protect and Restore Terrestrial Ecosystems) and SDG 16 (Peace, Justice and Strong Institutions). SDGs detailed targets are provided in Section V - Results Framework. The Project&#x2019;s interventions are organised under 4 key outputs, to be achieved through activities that will be carried out in no less than 20 territorial units (Project&#x2019;s pilot territorial units), including 12 near the contact line: Output 1 &#x2013; Capable, inclusive and accountable local governance institutions contribute to conflict risks mitigation and peacebuilding; output 2 - Enhanced community security, law enforcement and access to justice services that are closer to the people in conflict affected areas; output 3 -&#xA0;Successfully decentralised and participatory environmental protection promotes a cleaner environment in the conflict affected areas and output 4 -&#xA0;Social cohesion and citizens&#x2019; influence on local development decisions strengthened.&#xA0;
Sweden has wished to softly earmark its funds for the Outputs 1 and 3.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295405</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295405</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352396</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">3797293.565313449</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1495903.5257295405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <contribution contributionid="12048" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01" strategy-total-amount="10550000.0">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2020</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
