<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ua" dstore:index="328" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12693A0101-UKR-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Empowered partnerships for sustainable development in Ukraine</narrative>
   <narrative xml:lang="SV">COVID-19 Bemyndigade partnerskap f&#xF6;r h&#xE5;llbar utveckling i Ukraina</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
United Nations Development Programme (UNDP) has applied to Swedish Embassy in Ukraine for funding of 5 million SEK to carry out the &quot;Empowered Partnerships for Sustainable Development&quot; Programme in Ukraine during the period 2019-2020. 

The intervention aims at establishing more efficient public administration, capable to interact and work, in a transparent manner, with the business sector, civil society and local communities in order to promote sustainable local development in Ukraine by 1) facilitating multi-stakeholders partnerships to address the sustainable development challenges on the basis of the best international practices; 2) developing and testing mechanisms for joint problem-solving, resource mobilization and implementation; and 3)
raising awareness and capacities of different stakeholders such as civil society, businesses, local decision-makers and general public on sustainable development of their communities to collaborate effectively on selected sustainable development challenges. To draw on best international and local practices, such as Swedish SymbioCity approach, UNDP will partner with other international and national organizations such as Swedish Association of Local Authorities and Regions (SALAR), the Association of Ukrainian Cities, the Ukrainian  Association of Rayon and Oblast Councils and others.

The intervention&#x2019;s total budget is 5 million SEK, out of which 8% will amount for UNDP General Management Support Cost.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
F&#xF6;renta nationernas utvecklingsprogram, UNDP, har l&#xE4;mnat in en ans&#xF6;kan till Sveriges ambassad i Ukraina g&#xE4;llande 5 miljoner kronor i bidrag till programmet &#x201D;Bemyndigade partnerskap f&#xF6;r h&#xE5;llbar utveckling i Ukraina&#x201D; f&#xF6;r perioden 2019&#x2013;2020.

Insatsens syfte &#xE4;r att etablera en mer effektiv offentlig f&#xF6;rvaltning som &#xE4;r kapabel att interagera och arbeta p&#xE5; ett transparent s&#xE4;tt med n&#xE4;ringsliv, civilsamh&#xE4;lle och lokala grupper f&#xF6;r att fr&#xE4;mja h&#xE5;llbar lokal utveckling i Ukraina genom att 1) underl&#xE4;tta flerpartssamarbete f&#xF6;r att hantera utmaningar f&#xF6;r h&#xE5;llbar utveckling baserat p&#xE5; b&#xE4;sta internationella praxis; 2) utveckla och testa mekanismer f&#xF6;r gemensam probleml&#xF6;sning, resursmobilisering och implementering; samt 3) skapa medvetenhet och kapacitet f&#xF6;r olika intressenter s&#xE5;som civilsamh&#xE4;lle, f&#xF6;retag, lokala beslutsfattare och allm&#xE4;nhet g&#xE4;llande h&#xE5;llbar utveckling av deras samh&#xE4;llen f&#xF6;r att &#xE5;stadkomma ett effektivt samarbete g&#xE4;llande utvalda utmaningar f&#xF6;r h&#xE5;llbar utveckling.
F&#xF6;r att dra nytta av b&#xE4;sta internationella praxis, till exempel svenska SymbioCity, kommer UNDP att samarbeta med andra internationella och nationella organisationer som Sveriges Kommuner och Landsting, SKL, the Association of Ukrainian Cities, Ukrainian Association of Rayon and Oblast Councils, m.fl.

Insatsens budget &#xE4;r 5 miljoner kronor, d&#xE4;r 8% kommer att anv&#xE4;ndas till kostnaden f&#xF6;r UNDP:s allm&#xE4;nna ledningsst&#xF6;d.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme has an updated output 3 - Local communities benefit from the social and economic improvements, realized through successfully piloted multi-stakeholder initiatives in response to COVID-19. In addition to previously tested and piloted local partnerships to address the SDGs implementation on the local level, the project will specifically identify and support those initiatives, which target mitigating negative consequences of COVID pandemic in Ukraine. &#xA0; The new output is divided into two sub-outputs: Sub-output 3.1. Local administrations have strengthened capacities to plan and implement gender-equitable response and recovery measures The activities under this output will strengthen capacities and capabilities of the local administrations in targeted municipalities/local communities for evidence-based recovery planning. The Project will analyse the best international practices, implemented by the local authorities to prevent COVID-19 and pots-pandemic recovery and adjust them to the local context to respond to the needs and experiences of women and men from diverse groups. &#xA0;Sub-output 3.2. Communities have strengthened partnerships and improved skills in addressing socio-economic impact of COVID-19 through the implementation of challenge-driven partnerships Through an open Call for proposals the Project will rapidly identify local initiatives, at least 8, to address the emergency needs related with immediate negative impact of the coronavirus on women and men (including but not limited to meeting the most pressing health needs of the affected population, specifically the most vulnerable, people with disabilities, elderly, rural populations), as well as initiatives addressing the long-term socio-economic impact of COVID-19 to local communities (healthcare, education, employment, community engagement, etc.).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-06" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">528770.3973180766</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">528770.3973180766</value>
  </transaction>
  <contribution contributionid="12693" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
