<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2582" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105900002-GGG-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ILO Partnership Programme 4, 2018-2021</narrative>
   <narrative xml:lang="SV">ILO Partnership Programme 4, 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
ILO Partnership Programme 4, 2018-2020</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Sammanfattande bakgrund till st&#xF6;det
ILO &#xE4;r FN:s fackliga organ f&#xF6;r fr&#xE5;gor med koppling till produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor, och en ledande normativ och standards&#xE4;ttande akt&#xF6;r. ILO:s &quot;Decent work&quot;-agenda -  med inriktning p&#xE5; arbetsr&#xE4;tt, social dialog, syssels&#xE4;ttning och sociala skyddsn&#xE4;t - utg&#xF6;r ett ramverk f&#xF6;r att bidra till fattigdomsminskning och m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; global, regional och nationell niv&#xE5;. Samarbete mellan regeringar, arbetsgivar- och arbetstagarorganisationer - den s.k. &quot;trepartsstrukturen&quot; - &#xE4;r en central del av ILO:s uppbyggnad och s&#xE4;tt att arbeta. ILO:s verksamhet &#xE4;r relevant inom de flesta omr&#xE5;den som r&#xF6;r utveckling och fattigdomsbek&#xE4;mpning, s&#xE5;som; m&#xE4;nskliga r&#xE4;ttigheter (inklusive barns r&#xE4;ttigheter), konfliktf&#xF6;rebyggande, ekonomisk h&#xE5;llbar utveckling, migration etc. Detta &#xE4;r kopplat till det faktum att syssels&#xE4;ttning &#xE4;r en multisektoriell, &#xF6;vergripande &#xE4;mnesfr&#xE5;ga som relaterar till alla delar av samh&#xE4;llet och m&#xE4;nniskors liv. 

Sida har arbetat med ILO som partner sedan 70-talet, och p&#xE5; global niv&#xE5; sedan ett tiotal &#xE5;r tillbaka. Erfarenheterna fr&#xE5;n tidigare samarbete &#xE4;r generellt goda. F&#xF6;rutom att arbeta genom sina konventioner och rekommendationer, med tillh&#xF6;rande standarder, &#xE4;r ILO ledande inom policy- och metodutveckling, datainsamling/analys samt kapacitetsbyggande inom syssels&#xE4;ttningsomr&#xE5;det. ILO &#xE4;r &#xE4;ven en operativ organisation med kontor i 42 l&#xE4;nder runtom i v&#xE4;rlden. ILO:s kapacitet p&#xE5; landniv&#xE5; &#xE4;r skiftande, mycket p&#xE5; grund av att en stor andel av personalen i f&#xE4;lt finansieras genom projekt. Kapaciteten och kunskapen hos personalen p&#xE5; de fast bemannade kontoren bed&#xF6;ms dock vara h&#xF6;g, och ILO har ofta ett starkt mandat p&#xE5; landniv&#xE5; genom sin trepartsstruktur. Det trepartiska arbetss&#xE4;ttet g&#xF6;r att ILO &#xE5; ena sidan kan uppfattas som tungrott, &#xE5; andra sidan som en organisation som arbetar l&#xE5;ngsiktigt mot h&#xE5;llbar utveckling. 

Sverige, genom Sida, &#xE4;r den sjunde st&#xF6;rsta bilaterala givaren till ILO. Sida st&#xF6;djer ILO:s utvecklingssamarbete p&#xE5; bilateral, regional och global niv&#xE5;. Ut&#xF6;ver detta ansvarar Arbetsmarknadsdepartementet f&#xF6;r Sveriges medlemsavgift till ILO, vilken uppg&#xE5;r till ca 31,5 MSEK per &#xE5;r. Utrikesdepartementet (UD) har kanaliserat ett mindre st&#xF6;d till ILO under 2017, genom dess Global Deal-sekretariat. 

Trots att Sverige och Sida inte &#xE4;r en av ILO:s st&#xF6;rsta givare finns relativt goda m&#xF6;jligheter till p&#xE5;verkan. Dels kan Sida p&#xE5;verka genom givargruppen. Dels kan Arbetsmarknadsdepartementet och UD p&#xE5;verka genom ILO:s styrande organ Governing Body (GB) och International Labour Conference (ILC). De svenska parterna - arbetsgivar- och arbetstagarorganisationerna - kan ocks&#xE5; driva svenska prioriterade fr&#xE5;gor genom sina kanaler. 

St&#xF6;dets inriktning
F&#xF6;reslaget st&#xF6;d g&#xE4;ller globalt programst&#xF6;d till ILO f&#xF6;r &#xE5;ren 2018-2020 i form av l&#xE4;tt &#xF6;ronm&#xE4;rkt, tematiskt st&#xF6;d (s.k. &quot;Outcome&quot;-st&#xF6;d, i enlighet med ILO:s tv&#xE5;&#xE5;riga planering ) samt o&#xF6;ronm&#xE4;rkt st&#xF6;d till ILO:s DAC-f&#xE4;iga arbete till &quot;Regular Budget Supplementary Account&quot; (RBSA) f&#xF6;rdelat enligt f&#xF6;ljande:

- Tematiskt st&#xF6;d/Outcome-st&#xF6;d, totalt: 83 MSEK
     Outcome 1 (Fler och b&#xE4;ttre jobb f&#xF6;r m&#xE4;nniskor i fattigdom, inklusive f&#xF6;r ungdomar): 30 MSEK
     Outcome 8 (Oacceptabla arbetsf&#xF6;rh&#xE5;llanden): 21 MSEK
     Genderintegrering: 10,5 MSEK
     Milj&#xF6;- och klimatintegrering: 10,5 MSEK
     Integrering av social dialog och &quot;Global Deal&quot;: 11 MSEK

- O&#xF6;ronm&#xE4;rkt st&#xF6;d till RBSA: 55 MSEK

Storleken p&#xE5; st&#xF6;det &#xE4;r i linje med tidigare avtalsperiod (2014-2017) och inriktningen i stort densamma. De huvudsakliga skillnaderna utg&#xF6;rs av:
- st&#xF6;rre andel o&#xF6;ronm&#xE4;rkt st&#xF6;d
- nytt st&#xF6;d till social dialog som tv&#xE4;rfr&#xE5;ga
- inget projektst&#xF6;d.

St&#xF6;det till ILO:s integrerings/tv&#xE4;rfr&#xE5;gor bygger p&#xE5; organisationens egna mark&#xF6;rer f&#xF6;r tv&#xE4;rfr&#xE5;gor. 

Inriktningen p&#xE5; st&#xF6;det ligger v&#xE4;l i linje med ILO:s egna prioriteringar samt svenska prioriterade fr&#xE5;gor inom utvecklingssamarbetet i allm&#xE4;nhet, och inom omr&#xE5;det h&#xE5;llbar ekonomisk utveckling i synnerhet. 

Sida bed&#xF6;mer att niv&#xE5;n p&#xE5; st&#xF6;det &#xE4;r i linje med ILO:s absorptionskapacitet. M&#xF6;jlighet finns dock att &#xF6;ka st&#xF6;det till vissa delar, s&#xE5;som den flexibla RBSA-mekanismen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">ILO&amp;apos;s programme and budget for the biennium 2018 - 2019 includes ten policy outcomes that reflect the priorities of the organisation, aimed at the promotion of social justice through the Decent Work Agenda and its strategic objectives of employment, social protection, social dialogue and tripartism, and fundamental principles and rights at work. Sida&amp;apos;s support will focus on the two following policy outcomes:   Policy Outcome 1 - More and better jobs for inclusive growth and improved youth employment prospects: Member states implement policies and programmes that promote more and better jobs and enhance youth employment prospects with a view to inclusive growth and development.  Policy Outcome 8 - Protecting workers from unacceptable forms of work: Member states develop or enhance laws and policies, strenghten institutions, and foster partnerships to protect women and men from unacceptable forms of work.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
  </tag>
  <tag code="8.B" vocabulary="3">
   <narrative xml:lang="SV">8.b - Senast 2020 utarbeta och b&#xF6;rja till&#xE4;mpa en global strategi f&#xF6;r ungdomssyssels&#xE4;ttning samt genomf&#xF6;ra Internationella arbetsorganisationens globala syssels&#xE4;ttningspakt.</narrative>
   <narrative xml:lang="EN">8.b - By 2020, develop and operationalize a global strategy for youth employment and implement the Global Jobs Pact of the International Labour Organization.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5393458.052644381</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5393458.052644381</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5393458.052644381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5393458.05264438</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5393458.052644382</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5393458.05264438</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">17605633.802816898</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">5393458.052644381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">5393458.052644381</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61059000" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
