<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="1768" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5410009001-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INASP  2019-2022</narrative>
   <narrative xml:lang="SV">INASP  2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to the global platform AuthorAid, with online-courses in scientific writing and other digital resources for early career researchers in low and middle income countries. 
Support to the quality framework Journal Publishing Practices Standards (JPPS) for capacity development of scientific journals in low and middle income countries. 
Support to activities to improve different aspects of scientific communication in Uganda, Ethiopia and Cambodia, including availability to scientific publications, capacity development in scientific writing and scientific publishing, as well as acitivites to improve gender equality in research and at research institutions.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
St&#xF6;d till globala plattformen AuthorAid, med onlinekurser i vetenskapligt skrivande och andra digitala resurser f&#xF6;r forskare tidigt i karri&#xE4;ren, i l&#xE5;g- och medelinkomstl&#xE4;nder. St&#xF6;d till kvalitetsramverket Journal Publishing Practices Standards (JPPS) f&#xF6;r kvalitetsutveckling och -m&#xE4;rkning av vetenskapliga tidskrifter i l&#xE5;g- och medelinkomstl&#xE4;nder. St&#xF6;d till insatser f&#xF6;r att fr&#xE4;mja olika aspekter av vetenskaplig kommunikation i Uganda, Etiopien och Kambodja, inkluderande bland annat tillg&#xE5;ng till vetenskaplig litteratur, kapacitetsutveckling inom vetenskapligt skrivande och vetenskapligt redakt&#xF6;rskap, samt insatser som fr&#xE4;mjar j&#xE4;mst&#xE4;lldhet inom forskning och p&#xE5; forskningsinstitutioner.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">M&#xE5;let &#xE4;r att bygga och frig&#xF6;ra kapacitet inom forskarsamh&#xE4;llen i l&#xE5;g- och medelinkomstl&#xE4;nder, genom forskningsst&#xF6;djande insatser kring vetenskaplig publicering. Detta bidrar i sin tur till lokalt producerad forskning av h&#xF6;g kvalitet, som beh&#xF6;vs f&#xF6;r att reducera fattigdom och bygga h&#xE5;llbara samh&#xE4;llen. Insatsen ska mer specifikt expandera den digitatala, globala plattformen AuthorAid, med b&#xE5;de kurser och annat utbildningsmaterial, diskussionsfora, vetenskapliga l&#xE4;sklubbar, m&#xF6;jlighet att f&#xE5; en mentor och hitta samarbetspartner, med forskare fr&#xE5;n l&#xE5;g- och medelinkomstl&#xE4;nder tidigt i karri&#xE4;ren som fr&#xE4;msta m&#xE5;lgrupp. Insatsens m&#xE5;l &#xE4;r ocks&#xE5; att utveckla en h&#xE5;llbar aff&#xE4;rsmodell f&#xF6;r denna plattform, f&#xF6;r att p&#xE5; sikt bli oberoende av Sida-st&#xF6;d. Insatsen ska ocks&#xE5; fr&#xE4;mja kvaliteten, trov&#xE4;rdigheten och anv&#xE4;ndningen av forskning producerad i l&#xE5;g- och medelinkomstl&#xE4;nder genom kvalitetsarbete riktat mot redakt&#xF6;rer f&#xF6;r vetenskapliga tidskrifter, b&#xE5;de genom kurser och ramverket Journal Publishing Practices Standards (JPPS). &#xC4;ven f&#xF6;r detta ramverk ska en h&#xE5;llbar aff&#xE4;rsmodell utvecklas, i samarbete med African Journals Online (AJOL). Insatsens m&#xE5;l &#xE4;r ocks&#xE5; att underl&#xE4;tta f&#xF6;r kvinnliga forskare i l&#xE5;g- och medelinkomstl&#xE4;nder bland annat genom att st&#xF6;dja j&#xE4;mst&#xE4;lldhetsarbetet p&#xE5; forskningsinstituioner. Ut&#xF6;ver den globala plattformen AuthorAid kommer insatser specifikt att g&#xF6;ras i Uganda, Etiopien och Kambodja, i samarbete med forskningsinstitutioner och andra relevanta partner inom de nationella forskningssystemen. En enk&#xE4;tstudie kommer ocks&#xE5; att genomf&#xF6;ras f&#xF6;r att ge en evidensbaserad bild av behoven hos forskare i l&#xE5;g- och medelinkomstl&#xE4;nder, till st&#xF6;d f&#xF6;r INASP och andra akt&#xF6;rer att vidare utveckla sina forskningsst&#xF6;djande tj&#xE4;nster. S&#xE4;rskilt fokus kommer att l&#xE4;ggas vid genusfr&#xE5;gor. Aktiviteterna i Uganda, Etiopien och Kambodja genomf&#xF6;rs i samarbete med nationella partner, och det exakta genomf&#xF6;randet kommer d&#xE4;rf&#xF6;r att utvecklas gemensamt &#xF6;ver tid. N&#xE4;r det g&#xE4;ller Kambodja initieras samarbete mellan INASP och forskningsinstitutioner genom denna insats. Insatsen ska resultera i bland annat - ut&#xF6;kat och f&#xF6;rb&#xE4;ttrat utbud av utbildningsmaterial p&#xE5; AuthorAid f&#xF6;r forskare och tidskriftsredakt&#xF6;rer - en grupp facilitatorer och moderatorer i Uganda och Etiopien som kan ge och facilitera f&#xE4;rdighetskurser i vetenskapligt skrivande&#xA0; - nationellt anpassade online-kurser i vetenskapligt skrivande f&#xF6;r forskare i Uganda och Etiopien - starkare online-system f&#xF6;r nationell vetenskaplig publicering i Etiopien respektive utvecklat online-system f&#xF6;r nationell vetenskaplig publicering i Uganda - fler forskningsinstituioner i Uganda och Etiopien som identifierar och adresserar j&#xE4;mst&#xE4;lldhetsproblem - st&#xF6;d till forskningssystemet i Kambodja kring olika aspekter av vetenskaplig publicering (tillg&#xE5;ng, produktion, kommunikation) De globala och nationella aktiviteterna f&#xF6;rv&#xE4;ntas korsbefrukta varandra.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Inasp</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-16" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">719127.7403525842</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">729703.1482989456</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">623949.0688353303</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180761</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">719127.7403525846</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">729703.1482989456</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">623949.0688353303</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2601550.354804937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">719127.7403525842</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Det f&#xF6;rsta &#xE5;ret av insatsen f&#xF6;rkortades fr&#xE5;n 12 till 9 m&#xE5;nader, d&#xE5; b&#xE5;da parter f&#xF6;redrog en &#xE5;terg&#xE5;ng till aktivitets&#xE5;r=kalender&#xE5;r. Tidigare hade givarkoordinering med DFID lett till aktivitets&#xE5;r fr&#xE5;n april till mars. Detta fick till f&#xF6;ljd att f&#xF6;rsta &#xE5;ret av st&#xF6;d var 1 april 2019 till 31 december 2019, vilket har p&#xE5;verkat INASPs planering och budgetering. I kombination med att avtal med Sida skrevs f&#xF6;rst i september 2019, ledde detta till en komprimering av aktiviteter till h&#xF6;sten 2019 och att en del aktiviteter fick flyttas fram till 2020. De delar av programmet som utvecklats framg&#xE5;ngsrikt under 2019 &#xE4;r den kring den globala plattformen AuthorAid och de f&#xF6;rdjupade aktiviteterna i Uganda och Etiopien. D&#xE4;remot kom samarbetet med Kambodja inte ig&#xE5;ng som planerat, utan har p&#xE5;b&#xF6;rjats i blygsam skala f&#xF6;rst under senv&#xE5;ren 2020, ytterligare f&#xF6;rsenat av Covid-19-pandemin. Till genomf&#xF6;rda aktiviteter h&#xF6;r vad avser 1) den globala plattformen - MOOC i vetenskapligt skrivande med &#xF6;ver 3000 deltagare, varav 51% fullf&#xF6;ljde kursen. F&#xF6;r f&#xF6;rsta g&#xE5;ngen hade en kurs en liten majoritet av kvinnliga deltagare, vilket &#xE4;r ett positivt resultat av INASPs aktiva f&#xF6;rs&#xF6;ka att &#xF6;ka det kvinnliga deltagandet, bland annat genom samarbete med OWSD. - en f&#xF6;rsta online-kurs f&#xF6;r tidskriftsredakt&#xF6;rer utvecklades och gavs, med &#xF6;ver 200 redakt&#xF6;rer som p&#xE5;b&#xF6;rjade kursen. - p&#xE5;b&#xF6;rjat utveckling mot ett AuthorAid som i h&#xF6;gre grad drivs och utvecklas av communityn (baserat p&#xE5; f&#xF6;rslag och id&#xE9;er som kommit fram ur enk&#xE4;t till AuthorAids medlemmar 2019 har arbetsgrupper av utvalda medlemmar bildats 2020 kring de av medlemmarna prioriterade omr&#xE5;dena mentorskap, communities of practice (diskussionsgrupper och kollegialt l&#xE4;rande, tex l&#xE4;sklubbar) och j&#xE4;mst&#xE4;lldhet). - utveckling och test av aff&#xE4;rsmodell f&#xF6;r att g&#xF6;ra genomf&#xF6;randet av AuthorAids MOOCs finansiellt sj&#xE4;lvb&#xE4;rande. Kursen i vetenskapligt skrivande sponsrades av Royal Society of Chemistry, OWSD och East African Science and Technology Commission, vars deltagare bland annat fick tillg&#xE5;ng till egna virtuella klassrum f&#xF6;r diskussioner och samarbeten i st&#xF6;rre grupp. 2) st&#xE4;rkt kapacitet och j&#xE4;mst&#xE4;lldhet inom forskningssystemen i Etiopien och Uganda - bibliotekskonsortierna i Etiopein och Uganda m&#xF6;ttes och utbytte erfarenheter (d&#xE4;r konsortiet i Uganda &#xE4;r det starkare) och fick &#xE4;ven kontinuerligt st&#xF6;d av erfaren, INASP-knuten konsult och bibliotekarie fr&#xE5;n Kenya - kurs i online-facilitering med 283 deltagare fr&#xE5;n de b&#xE5;da l&#xE4;nderna (64% fullgjorde kursen) f&#xF6;r att ut&#xF6;ka poolen av nationella facilitatorer till online-kurser i vetenskapligt skrivande m.m. - workshops med tidskriftsredakt&#xF6;rer i b&#xE5;de Etiopien och Uganda f&#xF6;r att st&#xE4;rka nationella vetenskapliga publikationer och publicering. J&#xE4;mst&#xE4;lldhetsfr&#xE5;gor integrerades i dessa. Arbetsm&#xF6;tet i Etiopien fick avbrytas p&#xE5; grund av social oro i landet h&#xF6;sten 2019. Resten av workshopen sk&#xF6;ts upp till april 2020, men har inte kunnat fullf&#xF6;ljas d&#xE5; heller, p&#xE5; grund av Covid-19-pandemin. Programansvarig p&#xE5; INASP f&#xF6;rs&#xF6;ker f&#xF6;lja upp digitalt. - workshops i j&#xE4;mst&#xE4;lldhet i Uganda och bildandet av ett nationellt forskar-nav f&#xF6;r j&#xE4;mst&#xE4;lldhet. Navet best&#xE5;r av 74 forskare (40 kvinnor och 34 m&#xE4;n) fr&#xE5;n 43 olika institutioner &#xF6;ver hela landet. I j&#xE4;mst&#xE4;lldhetsarbetet i Etiopien har man inte h&#xE5;llit n&#xE5;gra workshops &#xE4;n, men ett nav &#xE4;r bildat d&#xE4;r diskussionerna p&#xE5;g&#xE5;r hur de vill ta arbetet vidare. Till positiva resultat h&#xF6;r att s&#xE5; m&#xE5;nga m&#xE4;n &#xE4;r engagerade i j&#xE4;mst&#xE4;lldhetsarbetet i Uganda, vilket enligt INASP &#xE4;r en tydlig f&#xF6;r&#xE4;ndring mot tidigare. J&#xE4;mst&#xE4;lldhet har g&#xE5;tt fr&#xE5;n att vara en &quot;sak f&#xF6;r kvinnor&quot; till att bli en angel&#xE4;genhet f&#xF6;r alla forskare. J&#xE4;mst&#xE4;lldhetsarbetet bed&#xF6;mdes generellt som mycket framg&#xE5;ngsrikt, med stort intresse fr&#xE5;n ett brett spektrum av forskningsinstitutioner. Ett annat positivt resultat &#xE4;r synergieffekter mellan det globala och nationella arbetet, med rekordm&#xE5;nga deltagare fr&#xE5;n Etiopien (154) och Uganda (168) i onlinekursen i vetenskapligt skrivande. En viktig del av arbetet nationellt i Etiopien och Uganda har varit att etablera och st&#xE4;rka relationen till nationella partner, d&#xE4;r Ethiopian Academy of Science (EAS) och Uganda National Council for Science and Technology (UNCST) valts ut som strategiska, nationella koordinerande partner. N&#xE5;gra av kvaliteterna i INASPs arbete som blivit synligt i uppf&#xF6;ljningen av denna f&#xF6;rsta period av det nya st&#xF6;det &#xE4;r att de arbetar i n&#xE4;ra kontakt med sina partner i Etiopien och Uganda och tar aktivt reda p&#xE5; vad m&#xE5;lgrupperna beh&#xF6;ver f&#xF6;r att m&#xF6;ta upp d&#xE4;r de befinner sig. Likas&#xE5; har INASP p&#xE5; olika s&#xE4;tt t&#xE4;t kontakt med den stora gruppen medlemmar, dvs registrerade forskare (2020 &#xF6;ver 20000) p&#xE5; AuthorAid och efterfr&#xE5;gar aktivt deras erfarenheter, behov och f&#xF6;rslag, genom enk&#xE4;ter, t&#xE4;vlingar och inbjudan att dela med sig till andra i diskussionsfora och bloggposter. De l&#xE5;ter olika aktiviteter (nationellt/globalt) berika varandra, organiserar peer support, testar aktiviteter och l&#xF6;sningar i liten skala innan de lanserar dem stort och bygger kapacitet hos forskarna, redakt&#xF6;rerna och bibliotekarierna, medvetet och l&#xE5;ngsiktigt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54100090" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01" strategy-total-amount="0.0">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
