<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-dz" dstore:index="32" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11810A0101-DZA-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam GB - Humanitarian Support 2018-2021</narrative>
   <narrative xml:lang="SV">Oxfam GB - Humanit&#xE4;rt st&#xF6;d 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
This assessment forms the basis for a new three-year agreement between Oxfam GB and Sida to support Oxfam GB&#x2019;s humanitarian programme from 1 April 2018 to 31 March 2021, where additional contributions will be added to the agreement, subject to funds availability, governmental appropriations and Sida needs assessments.

In 2018, more than 135 million people will be in need of humanitarian assistance globally to a cost of 22.5 billion dollar, according to the United Nations Office for the Coordination of Humanitarian Affairs (OCHA). Sweden&apos;s humanitarian assistance is needs-based and Sida each year undertakes a humanitarian allocation process in which all humanitarian crises are analysed, and where the partners most relevant to respond to the identified needs are selected.

A number of the identified global needs for 2018 are found in protracted and forgotten crises, and Sida believes that Oxfam GB is well positioned to respond to these needs as the organization is also working with long-term development cooperation. Moreover, Oxfam GB has extensive knowledge of the local context in all proposed projects and capacity building of local actors is central to Oxfam GB&apos;s humanitarian work. In 2018-2021, it is therefore suggested that Oxfam GB receives support for emergency lifesaving activities as well as funding for longer-term activities aimed at strengthening societies&#x2019; resilience to crises and disasters.

Oxfam GB has in previous collaborations with Sida demonstrated that the organisation is a professional and efficient humanitarian actor, most recently in the agreements during 2011-2013 and 2014-2017. In 2016 alone, Oxfam GB managed to reach 1.2 million people with humanitarian support in the sector of WASH, 94,000 people with food security and livelihood interventions and 106,000 people with protection assistance in conflict-affected settings. In line with this, Sida believes that Oxfam GB has an added value when it comes to activities of food security and livelihoods, WASH and protection. Moreover, Sida assesses that Oxfam GB&apos;s planned projects are relevant in accordance with Sida&#x2019;s Humanitarian Crisis Analyses (HCA) that form the basis for the allocation of a majority of the humanitarian funds for 2018 and contribute to the achievement of the goals of the Strategy for Sweden&#x2019;s humanitarian aid provided through the Swedish International Development Cooperation Agency (Sida) 2017&#x2013;2020. Sida therefore proposes to support Oxfam GB&apos;s humanitarian projects to a cost of 104 MSEK.

In 2018-2021, Oxfam GB plans to reach over 280,000 people in Algeria, the Central African Republic, the Democratic Republic of Congo, Iraq and Chad. The contribution will consist of four components focusing on emergency life-saving activities; multi-year resilience building projects; the possibility to respond to sudden onset or deteriorating humanitarian emergencies during the year through the Rapid Response Mechanism; as well as support to method development of cash-based programming.

Two 1-year projects are proposed to be funded with a total of 5 MSEK with the following breakdown:

Democratic Republic of Congo: 1 MSEK
In the Democratic Republic of the Congo, Oxfam will provide support to an INGO forum with 100 NGO members with the aim of increasing the effectiveness of humanitarian interventions through improved coordination.

Iraq: 4 MSEK
In Iraq, Sida will support a project focusing on first line emergency response. The projects will target 9,600 people and include activities of food distribution as well as distribution of non-food items and hygiene materials.

Five 3-year projects are proposed to be funded with a total of 28 MSEK for 2018, 19 MSEK for 2019 and 16 MSEK for 2019 with the following breakdown:

Algeria: 15 MSEK (5+5+5 MSEK)
In Algeria, 126 600 Sahrawi refugees will be supported in a project focusing on improving dietary diversity and strengthening of small-scale agriculture with the aim of increasing food security in the refugee camps. To reach the planned goals of the project, Oxfam will distribute fresh vegetables and flour, conduct trainings and awareness sessions on agricultural production and introduce drought-resistant crops.

Central African Republic: 18 MSEK (10+5+3 MSEK)
In the Central African Republic, Oxfam will target 17,500 people with food, protection and WASH activities, together with resilience building through recovery of productive assets and strengthening of communities&#x2019; conflict management capabilities. The proposed activities include distribution of agricultural kits, awareness-raising on food diversification, protection and gender themes as well as strengthening of community protection committees.

Chad: 18 MSEK (10+5+3 MSEK)
The project in Chad will target 49,087 people in a project aiming to improve access to basic social services, protection, and the restoration of livelihoods. The project activities include borehole drilling, trainings of water management committees, latrine construction and hygiene promotion. The project will also highlight issues of protection and gender-based violence through awareness raising, establishment of protection committees, mapping of care services for victims of abuses and violations and awareness raising sessions on protection issues.

Iraq: 12 MSEK (3+4+5 MSEK)
In Iraq, Sida will support a project focusing on capacity building of local humanitarian leadership with the aim of strengthening the local humanitarian response capacity. The projects will target local humanitarian actors as well as a number of local NGOs.

Moreover, it is further proposed that Sida contributes with 25 million within the Rapid Response Mechanism, RRM, to enable Oxfam GB to respond to sudden onset or deteriorating humanitarian emergencies throughout the year.

Moreover, in addition to funding provided directly to Oxfam GB, Sida will also support the Cash Learning Partnership (CaLP) in a 3-year intervention with a total funding of 9 MSEK (4+3+2 MSEK). CaLP is a network based on learning, knowledge sharing, networking and coordination around the appropriate and timely use of cash transfer programming (CTP) in humanitarian response. CaLP does not deliver cash transfer programmes directly. The vision of CaLP is that humanitarian assistance creates the greatest value, choice and dignity for people in crisis. CaLP has six Global Objectives: 1. Ensure sufficient funding is available for cash transfer programming. 2. Ensure cash is systematically considered as an option. 3. Build sufficient capacity for cash transfer programming. 4. Strengthen coordination. 5. Ensure the effectiveness and quality of cash transfer programming. 6. Build evidence and invest in innovation. The work of CaLP&#x2019;s secretariat is summarised in four strategic objectives: 1. Provide specialist capacity building services and advice. 2. Make the evidence base easily accessible, improve it and apply it through standards and tools. 3. Provide specialist support to coordinating bodies. 4. Ensure influential policy processes promote CTP and the six Global Objectives.

The support to CaLP is in line with Strategy for Sweden&#x2019;s humanitarian aid provided through the Swedish International Development Cooperation Agency (Sida) 2017&#x2013;2020 as well as Sida&#x2019;s commitments to cash in the World Humanitarian Summit (WHS) and in the Grand Bargain. Sida assesses that CaLP is a key organisation to work with to reach the aims of the humanitarian strategy and that the collaboration with CaLP will benefit not only Sida but the humanitarian sector as a whole. As CaLP is not a legal body and is hosted by the Humanitarian Department of Oxfam House, it is decided to include the support to CaLP in this appraisal and in the agreement between Oxfam GB and Sida.

Finally, in addition to the funding of Oxfam GB&apos;s humanitarian projects, Oxfam GB will also receive 2 MSEK in programme management costs. This is further elaborated in the budget section in this appraisal.

For a detailed overview of the project allocations, see Annex VII of the agreement (Budget summary).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Detta beslut avser st&#xF6;d till Oxfam GB f&#xF6;r humanit&#xE4;ra projekt genom ett nytt avtal mellan Sida och Oxfam GB f&#xF6;r perioden april 2018 &#x2013; juni 2021.

Under 2018 kommer fler &#xE4;n 135 miljoner m&#xE4;nniskor vara i behov av humanit&#xE4;rt bist&#xE5;nd v&#xE4;rlden &#xF6;ver till en kostnad av 22,5 miljarder dollar enligt United Nations Office for the Coordination of Humanitarian Affairs (OCHA). Sveriges humanit&#xE4;ra bist&#xE5;nd &#xE4;r behovsbaserat och Sida genomf&#xF6;r i enlighet med detta &#xE5;rligen en humanit&#xE4;r allokeringsprocess, vari samtliga humanit&#xE4;ra kriser analyseras utifr&#xE5;n de humanit&#xE4;ra behoven och d&#xE4;r de mest relevanta av strategiska partnerorganisationer att svara upp mot identifierade behov utv&#xE4;ljs.

Ett flertal av de identifierade globala behoven f&#xF6;r 2018 &#xE5;terfinns i utdragna och bortgl&#xF6;mda kriser och Sida bed&#xF6;mer att Oxfam GB &#xE4;r v&#xE4;l positionerad att svara upp mot dessa behov i kraft av att organisationen &#xE4;ven arbetar med l&#xE5;ngsiktigt utvecklingssamarbete, har god k&#xE4;nnedom om den lokala kontexten i samtliga f&#xF6;reslagna projekt samt genom att kapacitetsst&#xE4;rkande av lokala akt&#xF6;rer &#xE4;r centralt i Oxfam GB&#x2019;s humanit&#xE4;ra arbete. &#xC5;r 2018&#x2013;2021 f&#xF6;resl&#xE5;s d&#xE4;rf&#xF6;r att Oxfam GB, ut&#xF6;ver st&#xF6;d f&#xF6;r akut livr&#xE4;ddande aktiviteter, &#xE4;ven erh&#xE5;ller finansiering f&#xF6;r mer l&#xE5;ngsiktiga aktiviteter i syfte att st&#xE4;rka samh&#xE4;llens motst&#xE5;ndskraft mot kriser och katastrofer.

Oxfam GB har under tidigare samarbeten med Sida, senast genom st&#xF6;d under avtalsperioden 2011&#x2013;2013 samt 2014&#x2013;2017, p&#xE5;visat att organisationen &#xE4;r en effektiv humanit&#xE4;r akt&#xF6;r. Enbart under 2016 lyckades Oxfam GB n&#xE5; 1,2 miljoner m&#xE4;nniskor med st&#xF6;d inom vatten, sanitet och hygien, 94 000 m&#xE4;nniskor med tryggad livsmedelsf&#xF6;rs&#xF6;rjning och f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter samt bidra med st&#xE4;rkt skydd f&#xF6;r 106 000 m&#xE4;nniskor i konfliktdrabbade milj&#xF6;er. Sida bed&#xF6;mer i linje med detta att Oxfam GB framf&#xF6;rallt har ett merv&#xE4;rde vad g&#xE4;ller aktiviteter inom tryggad livsmedelsf&#xF6;rs&#xF6;rjning, genom matdistribution och kontantbaserat st&#xF6;d; f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, bland annat genom st&#xF6;d till &#xE5;terh&#xE4;mtning inom boskapssk&#xF6;tsel och jordbruk; vatten, sanitet och hygien, b&#xE5;de genom akut livr&#xE4;ddande aktiviteter och l&#xE5;ngsiktiga aktiviteter i syfte att st&#xE4;rka vattensystem; samt skydd, s&#xE5;v&#xE4;l genom integrering av skydd i exempelvis matdistribution som specifika skyddsaktiviteter i syfte att exempelvis &#xF6;ka medvetenheten om k&#xF6;nsbaserat v&#xE5;ld. Oxfam arbetar &#xE4;ven aktivt med p&#xE5;verkansarbete kring internationell humanit&#xE4;r r&#xE4;tt och de humanit&#xE4;ra principerna.

&#xC5;r 2018-2021 planerar Oxfam GB att n&#xE5; &#xF6;ver 280 000 personer i Algeriet, Centralafrikanska republiken, Demokratiska republiken Kongo, Irak och Tchad. Insatsen kommer best&#xE5; av fyra komponenter med fokus p&#xE5; akut livr&#xE4;ddande aktiviteter; projekt i syfte att st&#xE4;rka samh&#xE4;llens motst&#xE5;ndskraft mot kriser och katastrofer; m&#xF6;jlighet att snabbt svara upp mot hastigt uppkomna behov i nya kriser eller akuta f&#xF6;rs&#xE4;mringar av p&#xE5;g&#xE5;ende kriser inom ramen f&#xF6;r snabbinsatsmekanismen RRM; samt st&#xE4;rkt effektivitet i det humanit&#xE4;ra systemet genom metodst&#xF6;d som syftar till att &#xF6;ka kunskapen om kontantbaserat st&#xF6;d.

Sida bed&#xF6;mer att Oxfam GB&#x2019;s planerade projekt svarar mot aktuella humanit&#xE4;ra behov i enlighet med Sidas geografiska analys och st&#xF6;d till den f&#xF6;reslagna insatsen bed&#xF6;ms som relevant f&#xF6;r att uppn&#xE5; m&#xE5;len i Strategi f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Styrelsen f&#xF6;r internationellt utvecklingssamarbete (Sida) 2017&#x2013;2020. Sida f&#xF6;resl&#xE5;r d&#xE4;rf&#xF6;r att st&#xF6;dja Oxfam GB&#x2019;s humanit&#xE4;ra projekt till en kostnad av 104 MSEK i enlighet med f&#xF6;ljande:

Landprojekt

Tv&#xE5; 1-&#xE5;riga projekt f&#xF6;resl&#xE5;s finansieras med totalt 5 MSEK med f&#xF6;ljande f&#xF6;rdelning:

Demokratiska republiken Kongo: 1 MSEK
I Demokratiska republiken Kongo planerar Oxfam GB att st&#xF6;dja ett INGO-forum med 100 icke-statliga medlemsorganisationer i syfte att &#xF6;ka effektiviteten av humanit&#xE4;rt bist&#xE5;nd genom st&#xE4;rkt samordning.

Irak: 4 MSEK
I Irak f&#xF6;resl&#xE5;s att Sida st&#xF6;djer ett projekt som riktar sig till 9 600 personer med livr&#xE4;ddande aktiviteter inom bland annat vatten, sanitet och hygien samt tryggad livsmedelsf&#xF6;rs&#xF6;rjning genom exempelvis distribution av hygienartiklar, mat och andra basala f&#xF6;rn&#xF6;denheter.

Fem 3-&#xE5;riga projekt f&#xF6;resl&#xE5;s finansieras med totalt 28 MSEK f&#xF6;r 2018, 19 MSEK f&#xF6;r 2019 samt 16 MSEK f&#xF6;r 2020 med f&#xF6;ljande f&#xF6;rdelning:

Algeriet: 15 MSEK (5+5+5 MSEK)
I Algeriet planerar Oxfam GB att st&#xF6;dja 126 600 v&#xE4;stsahariska flyktingar i ett projekt som fokuserar p&#xE5; tryggad livsmedelsf&#xF6;rs&#xF6;rjning och st&#xE4;rkt motst&#xE5;ndskraft mot framtida kriser och katastrofer, genom bland annat distribution av f&#xE4;rska gr&#xF6;nsaker och introduktion av klimatanpassade gr&#xF6;dor.

Centralafrikanska republiken: 18 MSEK (10+5+3 MSEK)
I Centralafrikanska republiken planerar Oxfam GB att n&#xE5; 17 500 personer fr&#xE5;n de mest utsatta konfliktdrabbade grupperna i tv&#xE5; projekt med aktiviteter inom tryggad livsmedelsf&#xF6;rs&#xF6;rjning, skydd samt vatten, sanitet och hygien, genom exempelvis distribution av jordbruksredskap, utbildning i syfte att st&#xE4;rka kunskapen om diversifierad kosth&#xE5;llning samt skyddsaktiviteter, bland annat best&#xE5;ende av kapacitetsst&#xE4;rkning av skyddskommitt&#xE9;er.

Tchad: 18 MSEK (10+5+3 MSEK)
I Tchad planerar Oxfam GB att st&#xF6;dja 49 087 m&#xE4;nniskor, inklusive internflyktingar och personer fr&#xE5;n v&#xE4;rdsamh&#xE4;llen, med aktiviteter inom skydd samt vatten, sanitet och hygien. Projektverksamheten innefattar bland annat brunnsborrning, utbildning inom vatten, sanitet och hygien samt konstruktion av latriner. Projektet kommer &#xE4;ven inkludera inr&#xE4;ttande av skyddskommitt&#xE9;er samt aktiviteter som syftar till att &#xF6;ka medvetenheten om k&#xF6;nsbaserat v&#xE5;ld.

Irak: 12 MSEK (3+4+5 MSEK)
I Irak f&#xF6;rsl&#xE5;s st&#xF6;d till ett kapacitetsst&#xE4;rkande projekt av lokala humanit&#xE4;ra organisationer samt ett antal lokala civilsamh&#xE4;llsorganisationer i syfte att f&#xF6;rb&#xE4;ttra den lokala responskapaciteten och d&#xE4;rmed st&#xE4;rka lokalsamh&#xE4;llets motst&#xE5;ndskraft mot framtida kriser och katastrofer.

Rapid Response Mechanism

Vidare f&#xF6;resl&#xE5;s att Sida bidrar med 25 MSEK inom ramen f&#xF6;r snabbinsatsmekanismen RRM f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r Oxfam GB att snabbt svara upp mot hastigt uppkomna behov i nya kriser eller akuta f&#xF6;rs&#xE4;mringar av p&#xE5;g&#xE5;ende kriser.

Metodst&#xF6;d

Ett metodprojekt till Cash Learning Partnership (CaLP) f&#xF6;resl&#xE5;s finansieras med totalt 4 MSEK f&#xF6;r 2018, 3 MSEK f&#xF6;r 2019 samt 2 MSEK f&#xF6;r 2019:

CaLP &#xE4;r ett n&#xE4;tverk som arbetar med l&#xE4;rande, kunskapsdelning, n&#xE4;tverkande och koordination g&#xE4;llande kontantbaserat st&#xF6;d. Mot bakgrund av att Sida i samband med World Humanitarian Summit och Grand Bargain &#xE5;tagit sig att st&#xE4;rka arbetet med kontantbaserat st&#xF6;d, rekommenderas i denna beredning att inkludera st&#xF6;d till CaLP. Detta st&#xF6;d ing&#xE5;r i beredningen av Oxfam GB eftersom CaLP inte &#xE4;r en egen juridisk person utan &#xE5;terfinns inom Humanitarian Department of Oxfam House.

Sida f&#xF6;resl&#xE5;r &#xE4;ven att finansiera Oxfam GB&#x2019;s programhanteringskostnader till en total kostnad av 2 MSEK f&#xF6;r 2018. Programhanteringskostnaderna t&#xE4;cker en programkoordinator (100%), en finansiell funktion (75%), en programansvarig (100%), tekniskt r&#xE5;dgivande st&#xF6;d (inom exempelvis tryggad livsmedelsf&#xF6;rs&#xF6;rjning och skydd) samt f&#xE4;ltuppf&#xF6;ljning och externa revisionskostnader. Sida bed&#xF6;mer att programhanteringskostnaderna &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r att s&#xE4;kra kvaliteten p&#xE5; hanteringen av Sida-medlen eftersom delar av de administrativa kostnaderna p&#xE5; 7% vidarebefordras till andra delar av Oxfams federation och d&#xE4;rmed inte kommer Oxfam GB till del.

F&#xF6;r detaljerad &#xF6;verblick och f&#xF6;rdelning av Sidas st&#xF6;d h&#xE4;nvisas till avtalets bilaga VII (Budget summary).

&#xC4;ven om Sida bed&#xF6;mer att Oxfam GB har god kapacitet att implementera humanit&#xE4;ra projekt har Sida under tidigare samarbeten noterat vissa svagheter vad g&#xE4;ller intern styrning och kontroll, framf&#xF6;rallt vad g&#xE4;ller revision, vidaref&#xF6;rmedling samt finansiell rapportering. Sida kommer d&#xE4;rf&#xF6;r under 2018 att f&#xF6;lja hur v&#xE4;l Oxfam GB &#xE5;tg&#xE4;rdar brister inom dessa omr&#xE5;den.

Med anledning av de uppm&#xE4;rksammade fallen d&#xE4;r Oxfam GB&#x2019;s personal varit inblandade i sexuellt utnyttjande och andra brott mot organisationens etiska principer, har Sida efterfr&#xE5;gat detaljerad information om de &#xE5;tg&#xE4;rder Oxfam GB vidtagit sedan dessa h&#xE4;ndelser &#xE4;gde rum &#xE5;r 2010, inklusive en detaljerad redog&#xF6;relse f&#xF6;r hur de vidtagna &#xE5;tg&#xE4;rderna fungerat i praktiken. De erh&#xE5;llna svaren visar att Oxfam GB tagit fr&#xE5;gan p&#xE5; stort allvar och att man sedan &#xE5;r 2010 har etablerat verkningsfulla regler och rutiner, som man under &#xE5;r 2018 dessutom planerar att sk&#xE4;rpa ytterligare. Sida bed&#xF6;mer att de svar som erh&#xE5;llits &#xE4;r tillr&#xE4;ckliga f&#xF6;r att Sida ska kunna ing&#xE5; ett nytt tre&#xE5;rsavtal med Oxfam GB.

Vidare bed&#xF6;mer Sida att samtliga medel f&#xF6;r projekten ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projekten till 1 april 2018. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra omedelbar uppstart av de humanit&#xE4;ra aktiviteterna. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Fewer women, men and children will die or suffer from a loss of dignity through insecurity and deprivation by reducing the impact of natural disasters and conflict and strengthening the resilience of communities and local partners.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-23" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="DZ" percentage="100">
   <narrative xml:lang="EN">Algeria</narrative>
  </recipient-country>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">529299.1677153946</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">431476.6442115505</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">529299.1677153948</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">431476.6442115503</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1045406.4254809904</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">529299.1677153946</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">431476.6442115504</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the first year of the agreement period, Oxfam was able to reach over 633,000 beneficiaries with humanitarian assistance through 16 projects in 11 countries, such as in the Central African Republic, Chad, Colombia, Iraq and Syria, particularly with activities in the sectors of WASH, food and protection. Below follow some notable results from the first year of the agreement: - Through the supply of water pumps and rehabilitation of wells and water points, 129,789 people displaced by conflict in Dar&#x2019;a, Syria, have got access to adequate and safe water. - Through WASH support to flood affected people in Batangafo, Central African Republic, 35,784 people got access to clean water and sanitation services through water trucking and construction/rehabilitation of sanitation facilities. - In Chad, 38,133 IDPs, returnees and host communities impacted by violence by Boko Haram received WASH, food and protection support. Through the construction of boreholes, strengthening of protection committees and, unconditional cash transfers, the beneficiaries&#x2019; access to food and water was improved and protection risk cases resolved. In addition, throughout the previous agreement period, 2014-2018, Oxfam reached over 3 500 000 beneficiaries with humanitarian assistance through 52 projects in 29 countries, mainly with activities in the sectors of WASH, food and protection. Below follow some notable results: - 61,692 people in Kasai in DRC reached with WASH support resulting in increased access to water and improved water and sanitation practices. - 125,800 Sahrawi refugees in Algeria reached with food security and livelihood support which contributed to reduce food insecurity and improve dietary diversity. - 153,414 beneficiaries reached with WASH support resulting in increased access to appropriate WASH facilities through the rehabilitation of water supply schemes in Rural Damascus in Syria. - 75,262 individuals in North and South Kivu in DRC reached with protection support which contributed to increase awareness around various protection issues and that the beneficiaries became better in identifying react, address and enhance protection concerns. - 86,460 people reached with life-saving WASH support which resulted in increased access to safe water for Rohingya refugees in Bangladesh.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11810" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
