<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-889" dstore:index="4" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10895A0101-OOC-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Regional Rights Resource Team (RRRT)</narrative>
   <narrative xml:lang="SV">Regional Rights Resource Team (RRRT)  in the Pacific</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The contribution aims to contribute to promote and increase respect for human rights and, contribute to increase the legal protection of women and girls from violence, increase their access to justice in cases of violence and abuse and, strengthen the enabling environments for civil society and communities to advocate for human rights, gender equality and ending violence against women, in the Pacific region. The contribution will contribute to the implementation of Agenda 2030 on sustainable development by contributing to improve the knowledge of regional actors about human rights and how to apply a human rights based approach in sectors addressing challenges to the environment, climate change and the fisheries. 

The Regional Rights Resource Team (RRRT) operates under the umbrella of the intergovernmental organization: Secretariat of the Pacific Communities (SPC), which is one of the largest development actors in the Pacific Region. RRRT has a strong and competent team that has proven to work innovatively to improve the knowledge and interest about human rights in the Pacific region. RRRT support government&#x2019;s capacity and knowledge about human rights and has contributed to stronger commitments to human rights instruments among the Pacific countries and, provides training of high level government officials, authorities, and judiciary in human rights. RRRT are also targeting the capacity of civil society actors and communities to require accountability, protection and realization of human rights.


RRRT has developed a business plan for 2017-2021 consisting of three main pillars:
1.	Human Rights and good governance (including support to Pacific states and mainstreaming of human rights, gender equality and how to use a human rights based approach in SPC with as specific focus on Environment/climate and fisheries)
2.	End violence against women and girls
3.	Enabling environment for civil society and communities.

After dialogue with the Embassy, RRRT has agreed to include within the framework of their Business Plan RRRT the provision of expertise on human rights, gender equality and the rights based approach to strengthen the overall capacity SPC to apply a human rights based approach to sectors such as environment, climate and the fisheries.

The Embassy makes the assessment that this contribution will contribute to the implementation of the Swedish strategy for development cooperation in Asia and the Pacific.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen syftar till att fr&#xE4;mja och &#xF6;ka respekten f&#xF6;r demokrati och m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet i Oceanien, och att bidra till att &#xF6;ka det legala skyddet mot v&#xE5;ld f&#xF6;r kvinnor och flickor och &#xF6;ka tillg&#xE5;ngen till r&#xE4;ttvisa f&#xF6;r de som uts&#xE4;tts f&#xF6;r av v&#xE5;ld, att st&#xE4;rka kapaciteten och kunskapen hos civila samh&#xE4;llets akt&#xF6;rer om m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och hur de kan bidra till att stoppa v&#xE5;ld mot kvinnor och flickor, i Oceanien. Insatsen f&#xF6;rv&#xE4;ntas bidra till genomf&#xF6;randet av utvecklingsagendan 2030 genom att bredda kunskapen om m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och hur man kan anv&#xE4;nda r&#xE4;ttighetsperspektivet inom utvecklingssektorer s&#xE5;som milj&#xF6;/klimat och fiske. 

Regional Righs Resource Team (RRRT) &#xE4;r verksamma inom den regionala mellanstatliga organisationen Secretariat of Pacific Community (SPC). SPC &#xE4;r en av de st&#xF6;rsta regionala utvecklingsakt&#xF6;rerna i Stilla Havsregionon. RRRT &#xE4;r ett starkt och kompetent team som arbetar innovativt och m&#xE5;linriktat med att &#xF6;ka kunskapen om m&#xE4;nskliga r&#xE4;ttigheter i regionen. RRRT arbetar med att st&#xE4;rka staters kapacitet och kunskap om m&#xE4;nskliga r&#xE4;ttigheter och har bidragit till att fler l&#xE4;nder i Stilla havsregionen har ratificerat centrala konventioner om m&#xE4;nskliga r&#xE4;ttigheter, de bidrar ocks&#xE5; med teknisk expertis i lagstiftningsprocesser, och utbildar personer inom regering, myndigheter och r&#xE4;ttsv&#xE4;sende i m&#xE4;nskliga r&#xE4;ttigheter. RRRT arbetar ocks&#xE5; med att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r civilsamah&#xE4;llets akt&#xF6;rer att efterfr&#xE5;ga m&#xE4;nskliga r&#xE4;ttigheter och ansvarsutkr&#xE4;vande d&#xE5; staterna brister.

RRRT har utvecklat en arbetsplan f&#xF6;r 2017-2021 som best&#xE5;r av tre huvudkomponenter:

1. M&#xE4;nskliga r&#xE4;ttigheter och god samh&#xE4;llstyrning (vilket inkluderar s&#xE5;v&#xE4;l st&#xF6;d till staterna i regionen som st&#xF6;d till att st&#xE4;rka den mellanstatliga milj&#xF6;organisationen SPC&apos;s kompetens om m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och r&#xE4;ttihetsperspektivet i relation till milj&#xF6;/klimat och fiske)
2. &#xD6;kad tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r kvinnor och flickor som blivit utsatta f&#xF6;r v&#xE5;ld.
3. F&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r civila samh&#xE4;llet och lokala samh&#xE4;llen att fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter och minska v&#xE5;ldet mot kvinnor och barn.

Inom ramen f&#xF6;r deras arbetsplan kommer RRRT bidra med sin expertis kring m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och r&#xE4;ttighetsperspektivet f&#xF6;r att st&#xE4;rka SPC kapacitet att till&#xE4;mpa r&#xE4;ttighetsperspektivet och integrera j&#xE4;mst&#xE4;lldhet inom sektorer s&#xE5;som milj&#xF6;, klimat och fiske i syfte att bidra till att &#xF6;ka synergierna mellan m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och andra utvecklingssektorer som milj&#xF6;/klimat och fiske. 

I Oceanien har Sida som ett led i att genomf&#xF6;ra Sveriges strategi f&#xF6;r Asien och Oceanien ocks&#xE5; ing&#xE5;tt st&#xF6;d till EU&apos;s Marina Partnerskap i Oceaninen och, planerar att ing&#xE5; st&#xF6;d med bl.a. UN WOMEN och Internationella Juristkommissionen (ICJ) om ett regionalt program (Equal Access to Justice) &#xF6;ka tillg&#xE5;ng till r&#xE4;ttvisa in r&#xE4;ttsv&#xE4;sendet kvinnor som inkluderar insatser i Oceanien, och att ing&#xE5; ett regionalt st&#xF6;d till FN&apos;s h&#xF6;gkommissarie f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter (OHCHR) vilket inkluderar en del f&#xF6;r Oceaninen. Sida kommer att s&#xE4;kerst&#xE4;lla att samtliga insatser kommer att koordineras och f&#xF6;ljas upp i sin helhet i syfte att &#xF6;ka m&#xF6;jligheterna till samordning och synergier mellan insatserna.  

Ambassaden g&#xF6;r bed&#xF6;mningen att st&#xF6;det till SPC och RRRT Business plan har goda f&#xF6;ruts&#xE4;ttningar att bidra till genomf&#xF6;randet av regeringens strategi f&#xF6;r Asien och Oceanien.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">SPC/Secretariat of the Pacific Community</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47096" role="4" type="40">
   <narrative xml:lang="EN">Secretariat of the Pacific Community</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-06" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="889" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Oceania, regional</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
  </tag>
  <tag code="14.7" vocabulary="3">
   <narrative xml:lang="SV">14.7 - Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.</narrative>
   <narrative xml:lang="EN">14.7 - By 2030, increase the economic benefits to small island developing States and least developed countries from the sustainable use of marine resources, including through sustainable management of fisheries, aquaculture and tourism.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">760500.7605007604</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1783577.280677529</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1480557.1124906144</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1520136.377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">760500.7605007605</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1783577.280677529</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1480557.1124906142</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1520136.3779493363</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">5850005.85000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">760500.7605007604</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1783577.280677529</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1480557.1124906144</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1520136.377949336</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-10895--rrrt-.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/rrrt-specific-agreement-10895.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Introduction RRRT has continued to implement RRRT Business Plan and the implementation went well during the year. RRRT recruited 11 new staff and has in total 32 staff members whereof 19 are located int the Suva office in Fiji and 13 staff members are working in country. There has been a steady demand from the Pacific Islands Countries to get technical assistance from RRRT.&#xA0; RRRT has invested in developing monitoring and evaluation capacity of staff and carried out two MPMEAL workshops in 2018/2019. RRRT is also developing knowledge products such as the Pacific Human Rights Law digest and video tools for the establishment of new National Human Rights Institutions. RRRT has developed a new Visibility Strategy 2019-2021 and invested in communication activities and communication products. During the period July 2018 to June 2019 RRRT has reported on the results and implemented 87 % of scheduled activities in the annual workplan. Below a few illustrative examples of&#xA0;progress towards results. 1.&#xA0; Human rights and Good Governance Under this result area RRRT has contributed to significant progress in relation to three of four outcome areas. More PIC&apos;s have ratified, implemented and tracked progress against regional and international human rights commitments. This objective seeks to strengthen PIC governments&apos; knowledge, capacity and will to fulfil human rights commitments. RRRT supports the PICs in many ways such as report writing, legal and policy advise, and how to develop the capacity of responsible government institutions and human rights mechanisms. In this work RRRT collaborate closely with relevant partners such as OHCHR, APF, UNICEF and UN Women. Examples of achievements: - Five countries have cited human rights or good governance standards in Ministry budgets and plans. &#xA0;- The ICs (Fiji, RMI, Kiribati and Samoa) has ratified 8 international human rights instruments (CAT, ICCPR, ICESCR and CRPD) during the period. - RRRT supported PICs developing and submitting reports to the United Nations Human Rights Mechanisms (UPR and Treaty body reporting). - RRRT support 6 PICs (Vanuatu, Kiribati, RMI, Samoa, FSM and Tuvalu) to strengthen the National Human Rights Coordination Mechanism (NHRCM). The focus of the support has been to develop and strengthen internal capacity of these NHRCM to assure that they use a coordinated and systemic approach to treaty reporting and implementation. RRRT also build capacity about the UPR process and the functioning of UN Treaty bodies. There are currently 3 established NHRIs in the Pacific (Fiji, Tuvalu and Samoa) an increasing interest among PICs to establish National Human Rights Mechanisms (NHRIs) in the Pacific and currently 6 countries are in various stages of scoping processes. &#xA0; RRRT in partnership with APF and OHCHR two regional NHRI workshops; one on gender equality and the second one about human rights communication and education.&#xA0; RRRT has during the reporting period provided support to the existing NHRIs in Tuvalu, Fiji and Samoa. A highlight in the reporting year was a NHRI study and exchange tour to UK and to the 41st meeting of the Human Rights Council in Geneva. A joint side event organized with the support of Sweden, Australia, UK, OHCHR and GANHRI. The Swedish Ambassador to the United Nations in Geneva participated and provided remarks. RRRT states that there is evidence building up that PICs have increased the knowledge and capacity in good governance and human rights standards. RRRT has also during the reporting period supported the Pacific Community (SPC) Divisions and programs to incorporate rights-based approaches (RBA) into the work on Natural resource management, climate change and environmental protection. This work has included intensive technical support into specific project as well as input into SPC policies, guidelines and integrated programming as well as training of staff. The point of departure has been to use the UN Common Understanding on Human Rights Based Approach and PLANET principles. (Participation, Link to Rights, Accountability, Non-Discrimination, Empowerment and Transforming Social Norms). During the reporting period the momentum at SPC, as a whole, for human rights/gender mainstreaming and understanding of its potential increased remarkable, the result of proactive awareness work carried out by RRRT and SDP. A unit for integrated programming approach and the need for all SPC programs to consider impacts on human rights is a big step forward and in addition, work to develop a &quot;People Centered Approach Strategy&quot; built on pillars of human rights, gender equality, social inclusion and cultural heritage.&#xA0; The increased demand for HRBA/Gender Equality is positive, but it is also challenging for RRRT within existing human resources to meet all expectations.&#xA0; 2. Violence against women&#xA0;- Women and Girls have increased access to justice in cases of domestic violence RRRT report that they have managed to the deliver significant progress in this area. RRRT work on three levels:&#xA0; Macro - to support PIC to develop domestic legislation for the protection against family violence. Mezzo - to support and building up of the capacity of institutions and service providers in gender responsive application of legislation. Micro - awareness raising around the rights of survivors of violence and changing attitudes that reduce violence. Progress in the area of legislation is significant and most PIC have legislation against domestic violence and for family protection. A few countries still lack legislation (FSM and Nuie) in this area. The most challenging part is implementation.&#xA0; RRRT has together with UN Women supported the setting up of a Regional Working Group on the Implementation of Domestic Violence/ Family protection legislation. The purpose of the working group is to address the widespread use of violence against women and girls in the Pacific. The first meeting of the Regional Working group took place in May 2019. RRRT has worked to strengthen the Judiciary to ensure that the whole chain of judges, lawyers and police are not only well informed about the legislation but also understands the social dynamics affecting violence against women and girls to be able to respond appropriately.&#xA0; The Tonga Family Protection Legal Aid Centre, set up in 2017 with support from Australia and Sweden, was initially a pilot project in collaboration with the Ministry of Justice to provide free legal aid to survivors of violence. During the reporting period, the Legal Aid Centre provided services to 367 clients. The pilot project has demonstrated the need for a legal aid center in Tonga, and the Government will take on full responsibility for the cost of running the center from 2022. &#xA0; 3. Enabling environments: Civil Society and communities promote human rights, gender equality and EVAWG. RRRT reports that they managed to deliver moderate progress in this area. The objective of this result area is to build the capacity of civil society to advocate for human rights advances as well as increasing awareness and changing attitudes within communities around human rights and gender equality. One focus area of this objective is to conduct campaigns that leads to policy and legislative change or other human rights advances. Capacity development for CSO is another central component of this program. It has contributed with support to 24 CSO across the region. The program has also provided small grants for the implementation of advocacy campaigns on topics such as the age of consent, disability rights, seniors rights, youth, waste management, LGBTI, food security and displacement. One significant result under this objective is the MOU in Salomon Islands between Malaita Provincial Council of Women (MPCW) and Community leaders to implement SAFENET, a governmental referral mechanism that puts organisations and people in the frontline of dealing with survivors of domestic violence. The funding enabled the dialogue between MPCE and to develop the MOU which outlines their responsibilities when dealing with domestic violence. RRRT has reported that some activities in this results area has been delayed due to SPC procurement policy procedures.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10895" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1800000000.0">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
