<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="94" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11802A0101-ZWE-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 PSI - SRHR Zimbabwe 2018-2021</narrative>
   <narrative xml:lang="SV">COVID-19 Population Services International- SRHR Youth Zimbabwe 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The intervention aims to improve the availability and utilization of health services within the framework of sexual and reproductive health and rights (SRHR) through support to Population Services International (PSI) in Zimbabwe during the period 2018-2021. PSI works broadly to assist health authorities in providing women and girls with modern contraceptives, information and education about SRHR, access to medicine, counselling and service regarding safe abortions. A clear focus is on poor young people, both in rural and urban areas.

PSI is a registered nonprofit global health organization with programs targeting malaria, child survival, HIV, and reproductive health. PSI was founded in 1970 to improve reproductive health using commercial marketing strategies. PSI has its headquarters in Washington D.C. and programs in 69 countries. PSI normally works in partnership with the public and private sectors, and harnessing the power of the markets. At the same time, PSI works in partnership with local governments, ministries of health and local organizations. PSI provides life-saving products, clinical services and behavior change communications for the most vulnerable populations in the world.

Access to contraception, lack of post-abortion care (PAC) and gender based violence (GBV) against women and girls are widespread issues in Zimbabwe that are aggravated further by the economic crisis. The challenges of the last years have increased the households&#x2019; vulnerability, demolished social structures, and increased the risk of GBV against women and girls (such as sexual violence, forced marriage, child marriage, psychosocial and emotional violence) both domestically and outside the domestic sphere.

Synergies will be sought with the Swedish regional support from our Embassy in Lusaka to PSI focusing on social marketing of contraceptives. PSI is with support from Sweden, starting a regional pharmaceutical enterprise with a targeted focus on developing pharmaceutical delivery channels to introduce commercially viable SRHR products. The products will include short-term and long-acting reversible contraceptives and other reproductive health and HIV products and services. The planned PSI enterprise has the potential to both address market gaps and deliver health impact.

The main target group for the new Swedish strategy for development cooperaiton with Zimbabwe, is young people. This target group is particularly relevant when one in three young girls in Zimbabwe is subjected to sexual abuse before reaching the age of 16. Zimbabwe currently has one of the highest numbers of child marriage and GBV in southern Africa (more information in the Global Gender Gap Report and in Girls Not Brides Report). The PSI programme includes a rights perspective and poor people&apos;s perspective on development, and has a particular focus on vulnerable young people.

The focus of the preparation will be on quality assurance of the proposed programme, PSI&apos;s capacity and financial control mechanisms, as well as their anti-corruption work. Sida&apos;s African Health Adviser will be helpful during the preparation, as well as the Embassy&apos;s focal point for gender and the Embassy&apos;s controller.

Intended Outcome: Increased and sustained use of SRHR services and products among program target audience 
Output 1: Provide innovative SRHR, VAWG and HIV prevention products and services 
Output 2: Strengthened QA system for SRHR services 
By the end of this contribution, the PSI/Z-led team will provide cervical cancer prevention services to 64,250 women of reproductive age, deliver long-acting reversible contraceptives (LARCs) to 44,660 women, treat 8,250 people for STIs, and provide services for 2,300 survivors of sexual violence.
SRHR aimed at youth in Zimbabwe 2018-2021</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen syftar till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen och utnyttjandet av h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster inom ramen f&#xF6;r sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) genom ett st&#xF6;d till Population Services International (PSI) under perioden 2018-2021. PSI arbetar brett med att bist&#xE5; h&#xE4;lsomyndigheterna med att erbjuda kvinnor och flickor moderna preventivmedel, information och utbildning om sex och samlevnad, reproduktiv h&#xE4;lsa, tillg&#xE5;ng till mediciner, r&#xE5;dgivning och service kring s&#xE4;kra aborter. Ett tydligt fokus &#xE4;r p&#xE5; fattiga ungdomar, b&#xE5;de p&#xE5; landsbygden och i urbana omr&#xE5;den. 

Tillg&#xE5;ng till preventivmedel, brist p&#xE5; post-abort v&#xE5;rd och k&#xF6;nsbaserat v&#xE5;ld mot kvinnor och flickor samt till vis del pojkar, &#xE4;r utbredda problem i Zimbabwe som har f&#xF6;rv&#xE4;rrats ytterligare av den ekonomiska krisen.  De senaste &#xE5;rens utmaningar har &#xF6;kat hush&#xE5;llens s&#xE5;rbarhet, lett till att sociala strukturer brutits ner, samt &#xF6;kat risken f&#xF6;r att kvinnor och flickor uts&#xE4;tts f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld (s&#xE5;som sexuellt v&#xE5;ld, tv&#xE5;ngs&#xE4;ktenskap, barn&#xE4;ktenskap, psykosocialt och emotionellt v&#xE5;ld), b&#xE5;de inom och utanf&#xF6;r hemmet. 

Samtidigt har finansiering fr&#xE5;n givare till program som arbetar med SRHR och mot k&#xF6;nsbaserat v&#xE5;ld har ocks&#xE5; minskat, i och med att Norge och Danmark dragit sig ur Zimbabwe, samt att st&#xF6;d fr&#xE5;n Holland och Kanada drastiskt minskat.  Ambassaden anser att det &#xE4;r viktigt med ett fortsatt st&#xF6;d till civilsamh&#xE4;llsorganisationer f&#xF6;r att st&#xE4;rka SRHR fr&#xE4;mst f&#xF6;r unga i Zimbabwe. 

PSI som en amerikansk organisationer beh&#xF6;ver inte skriva p&#xE5; d sk Mexico Policy avtalet, men PSI i Zimbabwe m&#xE5;ste g&#xF6;ra detta. Ambassaden bed&#xF6;mer dock att detta faktum inte kommer att p&#xE5;verka PSIs arbetet i Zimbabwe n&#xE4;mnv&#xE4;rt, eftersom den nationella lagen tyv&#xE4;rr ligger inom ramen f&#xF6;r Mexico Policyn. PSI fr&#xE4;mjar dock intensivt arbetet f&#xF6;r att minska o&#xF6;nskade graviditeter, bland annat med hj&#xE4;lp till v&#xE5;ldt&#xE4;ktsoffer med sk emergency contraceptives. Ambassaden t&#xE4;cknar sitt avtal med PSI i Washington. 

Ambassaden &#xE4;r i t&#xE4;t dialog med Irland och Dfid som kan komma att st&#xF6;dja PSIs program fram&#xF6;ver. Det f&#xF6;reslagna programst&#xF6;det &#xE4;mnar komplettera det st&#xF6;d som Sverige idag ger till h&#xE4;lsosektorn via UNICEF i den s&#xE5; kallade Health Development Fund (HDF) samt det andra st&#xF6;d som bereds simultant till andra civilsamh&#xE4;llsorganisationer inom sektorn. 

St&#xF6;det till PSI kommer &#xE4;ven att komplettera de planerade st&#xF6;det till Marie Stopes (PSZ) som arbetar med liknande fr&#xE5;gor i andra delar av landet. I vissa st&#xE4;der finns kliniker fr&#xE5;n b&#xE5;da organisationerna, eftersom behoven &#xE4;r stora och ambassaden bed&#xF6;mer att b&#xE5;da organisationernas SRHR kliniker &#xF6;kar befolkningens valm&#xF6;jligheter samt fr&#xE4;mjar en god konkurrens. PSI erbjuder behandling av livmoderhalscancer men har inte lika stort utbud p&#xE5; post-abort v&#xE5;rd som PSZ. PSI har ocks&#xE5; b&#xE4;ttre erfarenheter av p&#xE5;verkansarbete och sk social marketing, vilket kommer komplettera de insatser som PSZ erbjuder. Bifogat finns ett memo som f&#xF6;rklara hur de tv&#xE5; organisationerna kommer att komplementera varandra men &#xE4;ven bidra till &#xF6;kad kokurrens.

Synergier kommer &#xE4;ven att skapas genom de f&#xF6;reslagna regionala st&#xF6;d till PSI fr&#xE5;n Sida i Lusaka, f&#xF6;r en insats med fokus p&#xE5; att utveckla distributionskanaler f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till kommersiellt g&#xE5;ngbara SRHR produkter. Den f&#xF6;reslagna insatsen har potential att b&#xE5;de adressera brister p&#xE5; marknaden och leverera positiva h&#xE4;lsoeffekter. Syftet med den regionala insatsen &#xE4;r att kombinera introduktion och f&#xF6;rs&#xE4;ljning av preventivmedel med utbildning av sjukv&#xE5;rdspersonal, samt kapacitetsuppbyggnad.

Fr&#xE4;msta m&#xE5;lgruppen f&#xF6;r Sveriges nya strategin &#xE4;r ungdomar. Denna m&#xE5;lgrupp &#xE4;r s&#xE4;rskilt relevant d&#xE5; en av tre unga flickor i Zimbabwe uts&#xE4;tts f&#xF6;r sexuella &#xF6;vergrepp innan de fyllt 16 &#xE5;r. Zimbabwe har idag n&#xE5;gra av de h&#xF6;gsta siffrorna vad g&#xE4;ller barn&#xE4;ktenskap och k&#xF6;nsrelaterat v&#xE5;ld i s&#xF6;dra Afrika (mer information i Global Gender Gap Report och i Girls Not Brides Report). PSI programmet inkluderar ett r&#xE4;ttighetsperspektiv och fattiga m&#xE4;nniskors perspektiv p&#xE5; utveckling, och har ett s&#xE4;rskilt fokus p&#xE5; utsatta ungdomar och sk social-marketing. 

Ambassaden bed&#xF6;mer denna insats som mycket intressant och relevant f&#xF6;r v&#xE5;r strategi s&#xE4;rskilt vad g&#xE4;ller omr&#xE5;de 1.3 St&#xE4;rkta f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, med fokus p&#xE5; kvinnor och flickor; samt 2.2 &#xD6;kad tillg&#xE5;ng till och respekt f&#xF6;r sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, framf&#xF6;rallt f&#xF6;r unga m&#xE4;nniskor. Ett st&#xF6;d till PSI inneb&#xE4;r att vi kan minska antalet o&#xF6;nskade graviditeter och &#xF6;ka tillg&#xE5;ngen till preventivmedel bland unga kvinnor i Zimbabwe. Genom denna insats kommer Sverige att bidra till att fler ungdomar kan fatta v&#xE4;lgrundade beslut om sin h&#xE4;lsa, sexualitet och reproduktion.

PSI vidare f&#xF6;rmedlar till en rad civilsamh&#xE4;llsorganisationer, se bilagd projekt dokument f&#xF6;r mer information om dessa.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Impact: Contribute to reduce maternal mortality, reduced teenage pregnancy, and reduced HIV incidence
Outcome: Increased and sustained use of Sexual and Reproductive Health and Rights services (SRHR)&#xA0; and products among program target audience
Output 1: Provide innovative SRHR, Violence against Women and Girls (VAWG) and HIV prevention products and services
Output 2: Strengthened Quality Assurance (QA) system for SRHR services</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21032" role="4" type="21">
   <narrative xml:lang="EN">Population Services International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2023681.5531450536</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2700793.7283516293</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2700793.7283516293</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2023681.5531450536</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">9609569.179784589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2023681.5531450536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-06"></transaction-date>
   <value currency="USD" value-date="2021-04-06">529170.3312811492</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-to-contribution---psi---june-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/2-psi-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-to-agreement--1---psi---2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement # 1 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-of-contribution---psi.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/3-psi-grant-agreeement-2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-to-agreement--2--psi---2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-to-agreement--2--psi---2020-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the reporting period Swedish funds were used to support integrated service provision through mobile outreach, targeting the hard-to-reach, young, key populations, urban poor and people with disabilities. The contribution introduced an Integrated HIV Care nurse, a cadre that is trained and is responsible for providing HIV diagnosis, treatment, prevention and modern contraception at households, further increasing the programs reach. This approach ensured that regardless of entry point, all New Start clients were given information on, and offered, services that are relevant for their HIV status, risk and reproductive goals. The support was tailor made to ensure services reach the poor, marginalised and those in hard- to-reach areas. Strategies to reach these groups included the provision of static site services offered at nominal fee with room for waiver for those that were unable to pay and the provision of outreach services, which PSI offers free of charge to the clients.The programme also strengthened active referrals for those clients requiring additional services not available within the program. About 70 000&#xA0; clients received Family Planning methods in 2019 with 74,572 Couple Years of Protection (CYPs) attained. However the programme was affected by national shortages&#xA0; of family planning commodities resulting in stock outs of Implanon and IUCD as well as limited supplies of orals and injectables. To manage the shortages, the program had to ration cycles of oral contraceptives distributed per client from the usual 6 cycles per client to 2-3 cycles, depending on the supply situation. The disruptions in supply of the short-acting methods also have resulted in users of short-acting Family Planning methods switching to Long Acting Reversible Contraceptives. The contribution was also affected by the onset of Covid/19 and the subsequent lockdown restrictions. A strict lockdown was instituted by government at the end of March 2020 spanning over the whole of April 2020. PSI were classified as essential services and continued service provision however the lockdown resulted in a 70% decline on client volume in the month of April 2020. The Ministry of Health was supported to deliver Manual Vacuum Aspiration of Retained Products of Conception (MVA) Post- abortion Care training for 12 public sector providers from 5 Public Sector Facilities namely Howard Mission Hospital, Masvingo Provincial Hospital, Chiredzi District Hospital, Zvishavane District Hospital and Mvuma Hospital. A total of 18 Manual Vacuum Aspiration (MVAs) were reported in 2019 against a projected 300. This may be largely due to poor target setting&#xA0; due to limited data as this a a relatively new programme in Zimbabwe. About 11 million pieces of condoms were distributed through sales (9,251,985) and free distribution to Key Population clients that cannot afford to buy (1,347,875). This performance is 47% lower than 2018 distribution outputs because the consumers&#x2019; ability to pay continues to go down in the face of the worsening economic environment. Business closures due to demonstrations and lockdown restrictions has further contributed to reduced sales as key volume channels such as liquor outlets were closed during this period. No sales were recorded during the April 2020 lockdown which had high restrictions on movement and business activity. Volumes were greatly affected as traders continued to reduce their order quantities or stopped selling the condoms due to reduced demand. A total of 15,000 women were screened for cervical cancer in 2019, a 62% achievement of the annual target. Outreach services contributed 33% of the clients screened for cervical cancer. The performance was due to the delay in roll-out of HPV DNA testing in all sites and the delay in completion of the HPV DNA study looking at determining the support required to local women to effectively conduct vaginal self-sample collection.&#xA0; PSI has to continue providing quality counselling to clients so that they understand the need to access treatment early and follow-up clients to ensure they all get the treatment after diagnosis. Seven sites (Africa House, Bambanani, Masvingo, Mutare, Triangle, Gweru with the addition of Chitungwiza in 2019) provided STI treatment services providing treatment a total of 2,227 clients. STI management was affected by&#xA0;erratic supplies of STI drugs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11802" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01" strategy-total-amount="1500000000.0">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
