<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-sd" dstore:index="96" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12312A0101-SDN-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Community Security and Stabilization Programme Sudan 2018-2020</narrative>
   <narrative xml:lang="SV">COVID-19 Community Security and Stabilization Programme Sudan 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
UNDP country office in Sudan has approached Sida for funding of its Community Security and Stabilization Programme (C2SP) in Sudan which runs between 2015-2020. The overall objective of the programme is to contribute to the stability and resilience of 93 communities in the five states South Kordofan, Blue Nile, West Kordofan, White Nile and North Kordofan. The targeted communities were selected on the basis of a multidimensional poverty and conflict exposure analysis conducted by UNDP and are characterized by being on the verge of conflict, suffering from high unemployment rates (particularly among women and youths) and/or hosting large groups of IDPs/refugees/migrants. Limited economic opportunities and resource scarcity has further exacerbated development challenges in many of these communities and are likely to contribute to distress and conflicts in the near future if left unaddressed. The programme aims at building inclusive livelihoods and strengthen socio-economic resilience of the targeted communities by addressing the specific needs of e.g. unemployed youth, displaced population and women at risk.

The programme budget is US$ 17,066,000.  Other donors include Japan, Italy, UK and Spain. The programme has recently (January 2018) entered into its second phase during which it is planning to reach a minimum of 9,300 direct and 279,000 indirect beneficiaries in the prioritized communities. Sida is considering a support of approx. 45 000 000 SEK during 2018-2020.

The specific objectives of the programme are:

1) To strengthen the resilience of unemployed youth who have the potential to be radicalized and mobilized to join conflicts by the provision of livelihood support and generation of the rural economy in the southern States bordering South Sudan

2) To promote stability and peace-building by strengthening the resilience of communities hosting refugees and migrants from South Sudan and IDPs resulting from internal conflict by providing socio-economic infrastructure and assets to benefit all.

3) To enhance the capacity of peacebuilding structures at the community, state, and national levels to continue promoting and engaging in peace initiatives, positive transformation of youth, networking and provide space for dialogue and learning.

Programme activities focus on 1) providing alternative livelihoods for unemployed youth through, e.g., farming activities, vocational skills training, workshops and awareness raising; 2) replacement of basic infrastructure (e.g. water pumps) in conflict-ridden communities; 3) strengthening of community resilience and social cohesion; 4) capacity development of Community Management Committees (CMCs) and local government entities. Start-up support for local businesses, facilitation of linkages with the private sector and financial institutions, creation of short-term jobs and support to community-based initiatives will also form part of the comprehensive programme.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNDPs landkontor i Sudan har ans&#xF6;kt hos Sida om finansiering f&#xF6;r sitt program &quot;Community Security and Stabilization Programme (C2SP) in Sudan, 2015-2020&quot;. &#xD6;veripande m&#xE5;ls&#xE4;ttning med programmet &#xE4;r att bidra till stabilitet och &#xF6;kad motst&#xE5;ndskraft i 93 byar i fem stater i s&#xF6;dra Sudan; South Kordofan, Blue Nile, West Kordofan, White Nile and North Kordofan. Byarna har valts ut p&#xE5; basis av multidimensionell fattigdom, utsatthet och risk f&#xF6;r konflikt, h&#xF6;g arbetsl&#xF6;shet (s&#xE4;rskilt bland ungdomar och kvinnor), och f&#xF6;r att dessa lokalsamh&#xE4;llen tar emot stora grupper av internflyktingar, flyktingar och migranter. Sm&#xE5; ekonomiska m&#xF6;jligheter och resursbrist har l&#xE4;mnat dessa byar s&#xE4;rskilt utsatta vilket &#xF6;kar risken f&#xF6;r konflikter av olika slag. Programmet avser bidra till &#xF6;kade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och st&#xE4;rkt socio-ekonomisk motst&#xE5;ndskraft genom att n&#xE5; bl.a. arbetsl&#xF6;sa ungdomar, flyktingar/migranter och utsatta kvinnor med insatser i de utvalda byarna.          

Programmets budget &#xE4;r 17 MUSD. Givare inkluderar Japan, Italien, UK och Spainen. Programmet har nyligen p&#xE5;b&#xF6;rjat en andra fas 2018-2020 under vilken 9,300 personer f&#xF6;rv&#xE4;ntas n&#xE5;s direkt och 279,000 personer indirekt av insatserna i valda byar och lokalsamh&#xE4;llen. Sida planerar ett st&#xF6;d till programmet p&#xE5; 45 MSEK 2018-2020.

Programmets m&#xE5;ls&#xE4;ttningar &#xE4;r: 

1) St&#xE4;rka motst&#xE5;ndskraften hos arbetsl&#xF6;sa ungdomar som annars l&#xF6;per risken att radikaliseras och mobiliseras i Sudans konflikter, bl.a. genom st&#xF6;d till &#xF6;kade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. 

2) St&#xF6;dja stabilitet och fredsbyggande genom &#xF6;kad motst&#xE5;ndskraft i de lokalsamh&#xE4;llen som tar emot flyktingar och migranter fr&#xE5;n Sydsudan och internflyktingar pga konflikt, bl.a. genom uppbyggnad av socio-ekonomisk infrastruktur. 

3) St&#xE4;rka lokalsamh&#xE4;llen, staters men &#xE4;ven den nationella niv&#xE5;ns kapacitet och f&#xF6;rm&#xE5;ga till fredsbyggande och forsatt engagemang i fredsinitiativ, positiv transformering av ungas engagemang, n&#xE4;tverkande, dilaog och l&#xE4;rande. 

Programaktiviteter fokuseras till 1) alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r arbetsl&#xF6;sa ungdomar inom tex jordbruk, yrkesutbildningar m.m. 2) ers&#xE4;ttningsinvesteringar av basal infrastruktur som t.ex. vattenpumpar i samh&#xE4;llen drabbade av konflikt, 3) st&#xE4;rkt motst&#xE5;ndskraft och socialt kapital 4) kapacitetsuppbyggnad av s.k. Community Management Committees (CMCs) och lokal offentlig verksamhet, startbidrag f&#xF6;r lokal f&#xF6;retagsverksamhet, samarbete med den privata sektorn och finansiella institutioner, korttidsarbeten m.m.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The UNDP Community Security and Stabilization Programme (C2SP) intends to contribute to the stability and resilience of the selected vulnerable communities, which are at the risk of being drawn into conflicts in six states of Sudan; South Kordofan, Blue Nile, West Kordofan, White Nile, Sennar and North Kordofan. It aims to achieve this by: (i) Strengthening resilience of target communities through provision of diversified alternative livelihoods for at-risk groups primarily focussing on unemployed youth who are at risk of being drawn into conflicts, refugees, IDPs, returnees and at-risk women, (ii) Creating a conducive environment for graduated small arms control at the sub regional, national and community level to reduce the occurrence of armed conflicts and loss of life, (iii) Provision of socio-economic infrastructure in targeted communities having direct relevance to the conflicts, (iv) Strengthening the communities to manage the community infrastructure and NGO/CBO service providers for improved service delivery to target beneficiaries and communities for long term peace and stability, (v) Promoting cross-border cooperation among the communities and authorities for enhancing stability at the bordering communities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-24" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1110624.0548229148</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1110624.0548229148</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">4660539.215686275</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">1110624.0548229148</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Between January 2019 and December 2019, C2SP supported 13 communities across states (White Nile, Blue Nile, North Kordofan, West Kordofan and South Kordofan), assisting a total of 29.250 beneficiaries (50% women) with the additional Sida funding. In total, the C2SP has reached 41 communities since its inception in 2015 (including the 13 Sida funded communities).&#xA0; Under Output 1, providing alternative livelihood support to at-risk/unemployed youth, a total 1600 households were assisted during the reporting period. Activities included training on soap making, provision of festival equipment for women, and the establishment of show clubs for youth, grinding mills. Under Output 2, relating to the provision of socio-economic infrastructure, assets or basic facilities in support of economic recovery and conflict mitigation established, C2SP assisted all 13 targeted communities with infrastructure and/or assets such as tractors, harvesters, trailers and wide level discs with a total of 23 assets. The equipment is owned by the community and is managed by a Community Management Committee (CMC), which arealso established by the C2SP (a total of 13 were established with Sida funding in 2019).&#xA0; Under Output 3, dealing with peacebuilding and reconciliation, 12 peacebuilding sub-committees (to the CMCs) were established with Sida funding. The committees are trained in reconciliation and conflict management, and succeeded in&#xA0; resolving a total of 21 different disputes in 2019. Under Output 4, strengthening the capacity of government and local service providers, a total of 3 government institutions, 13 NGOs have been provided technical assistance and trainings. &#xA0; During the 2019 implementation period, C2SP faced a number of significant challenges. The biggest challenge was the civil unrest/revolution, which both affected the movement of staff and caused major disruptions in the government&apos;s operations. The cash and fuel shortages also proved difficult and caused delays in the operations.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12312" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061002" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="1600000000.0">
    <title>Sudan 2018-2022</title>
    <titleSV>Sudan 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
