<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-298" dstore:index="302" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14382A0101-AFR-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 IOM 2020 COVID-19 Preparedness and Response in Southern and Horn of Africa</narrative>
   <narrative xml:lang="SV">COVID-19 IOM 2020 COVID-19 Preparedness and Response in Southern and Horn of Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The International Organization for Migration (IOM) has applied to Sida for funds of SEK 20 044 000 to carry out the &quot;COVID-19 Preparedness and Response in Southern and Horn of Africa Project&#x201D; over a period of six months,  July 2020 to January 2021. 

The intervention aims to contribute to a well-coordinated, informed, and timely response to COVID-19 in two Regional Economic Communities (RECs) of the African Union &#x2013; namely Intergovernmental Authority for Development (IGAD) and Southern African Development Community (SADC) -  in line with the Africa Joint Response to COVID-19, through mobility tracking systems and preparedness and response efforts to reduce associated morbidity and mortality.

IOM is proposing to strengthen the support provided to Member States along the following 2 pillars of collaboration:
1) Information Management
2) Strengthened Member State Capacity 

The International Organization for Migration (IOM) will be the implementer of the project in collaboration with national governments of Djibouti, Ethiopia, Kenya, Malawi, Tanzania and Mozambique. 

The intervention&#x2019;s total budget is 20 044 000 SEK.

Disbursement of the total amount will be made upon signing of the agreement since the project has a duration of only six months and because of the emergency nature of the intervention.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
IOM har ans&#xF6;kt om medel fr&#xE5;n Sida f&#xF6;r att genomf&#xF6;ra projektet &quot;COVID-19 Preparedness and Response in Southern and Horn of Africa&#x201D; under sexm&#xE5;nadersperioden juli 2020 till januari 2021.

Insatsens avsikt &#xE4;r att bidra till en v&#xE4;l samordnad och i tid l&#xE4;glig respons p&#xE5; covid-19 pandemin inom tv&#xE5; av den Afrikanska unionens regionala ekonomiska gemenskaper (RECs), n&#xE4;mligen Intergovernmental Authority for Development (IGAD) och Southern African Development Community (SADC), vilket &#xE4;r i linje med den gemensamma Afrikanska responsen p&#xE5; covid-19 - att genom mobilitetssp&#xE5;rningssystem och beredskaps- och responsinsatser minska covid-19 relaterade sjukdomar och d&#xF6;dlighet.

IOM f&#xF6;resl&#xE5;r att st&#xF6;det skall anv&#xE4;ndas f&#xF6;r att st&#xE4;rka medlemsl&#xE4;ndernas informationshantering och kapacitet att hantera krisen.  

Insatsen skall genomf&#xF6;ras under IOMs ledning i samarbete med Djiboutis, Etiopiens, Kenyas, Tanzanias, Malawis och Mocambiques regeringar.

Den totala budgeten f&#xF6;r insatsen uppg&#xE5;r till 20 044 000 kronor. 

Utbetalning av beloppet i sin helhet kommer g&#xF6;ras vid undertecknandet av avtalet pga. insatsens br&#xE5;dskande natur samt att insatsens aktivitetsperiod endast p&#xE5;g&#xE5;r under 6 m&#xE5;nader.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the proposed project is to contribute to a well-coordinated, informed, and timely response to COVID-19 in two Regional Economic Communities (RECs) of the African Union &#x2013; namely Intergovernmental Authority for Development (IGAD) and Southern African Development Community (SADC) and in line with the Africa Joint Response to COVID-19 &#x2013; through mobility tracking systems and preparedness and response efforts to reduce associated morbidity and mortality.
IOM is proposing to strengthen the support provided to Member States along 2 pillars of collaboration:
1) Information Management: Stakeholders have access to timely, context-specific, and accurate information to strengthen outbreak analysis, projection, and response.
2) Strengthened Member State Capacity: Member States&#x2019; human mobility incorporated COVID-19 preparedness and response capacity is strengthened.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">International Organisation for Migration</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-10" type="2"></activity-date>
  <activity-date iso-date="2021-04-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2176400.968544035</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2176400.968544035</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">2176400.968544035</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2176400.968544035</value>
  </transaction>
  <contribution contributionid="14382" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061603" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01" strategy-total-amount="3870000000.0">
    <title>Regional Africa 2016-2021</title>
    <titleSV>Regionalt Afrika 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
