<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="1031" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5111011103-KEN-31193</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Financial Sector Deepening III</narrative>
   <narrative xml:lang="SV">COVID-19 Financial Sector Deepening III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Financial Sector Deepening (FSDK) Program  is a multi-donor programme operating in Kenya through a Trust association modality. FSDK was established to facilitate the development of the financial sector and to increase the access for poor people to financial services in Kenya. FSDK Strategy 2016-2021 goal is &#x201C;to generate sustainable improvements in the lives of lower-income people in Kenya&#x201D; which entail seeking opportunities which build resilience, growth and improvement in quality of life for the low-income Groups. The specific objective is  &#x201C;to develop a financial system which delivers real value to the low-income people in Kenya&#x201D;. This will be articulated through working with market players to address three key barriers to inclusion including: 1. High cost; 2. Insufficient value; and 3. Weak trust. Key approach to attainment of this is building capacity for the market to address market barriers and innovate solutions for real world needs of poor people and businesses by addressing market challenges (outcomes) which include: rules of the game (which shift incentives in favour of the poor); enhancing efficiencies in the industry infrastructure; and promoting a shared collective vision on development of the Financial Services Sector.

The revised budgetary requirement following DFID exit from support to core Financial Inclusion programme is BKES 3.188 out of which BKES 1.622 has already been secured from Gates Foundation and  BKES 1.086 is a carryover from previous strategy support (as at January 2017). Sweden is requested to provide BKES 0.48 (MSEK 50).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Financial Sector Deepening Program (FSDK) finansieras gemensamt av flera givare och verkar i Kenya via en stiftelse, eller Trust. FSDK etablerades f&#xF6;r att befr&#xE4;mja en utveckling av finanssektorn samt f&#xF6;r &#xF6;ka fattiga m&#xE4;nniskors tillg&#xE5;ng till finansiella tj&#xE4;nster i Kenya. FSDK:s strategim&#xE5;l f&#xF6;r 2016-2021 &#xE4;r att &quot;&#xE5;stadkomma varaktiga f&#xF6;rb&#xE4;ttringar av kenyanska l&#xE5;ginkomsttagares levnadsf&#xF6;rh&#xE5;llanden&quot;. I detta ing&#xE5;r att hitta m&#xF6;jligheter att skapa resiliens, h&#xE5;llbarhet och f&#xF6;rb&#xE4;ttrade levnadsf&#xF6;rh&#xE5;llanden f&#xF6;r l&#xE5;ginkomsttagare. Det specifika m&#xE5;let &#xE4;r att &quot;utveckla ett finansiellt system som skapar ett verkligt v&#xE4;rde f&#xF6;r l&#xE5;ginkomsttagare i Kenya&quot;. Detta ska ske genom att samarbeta med marknadsakt&#xF6;rer i syfte att undanr&#xF6;ja de hinder som finns f&#xF6;r ett inkluderande system: 1. H&#xF6;g kostnad; 2. otillr&#xE4;ckligt v&#xE4;rde; och 3. l&#xE5;gt f&#xF6;rtroende. F&#xF6;r att &#xE5;stadkomma detta vill man bygga upp kapacitet hos akt&#xF6;rerna s&#xE5; att de kan arbeta f&#xF6;r att undanr&#xF6;ja hinder och hitta innovativa l&#xF6;sningar som kommer fattiga m&#xE4;nniskor och f&#xF6;retag till del. I detta ing&#xE5;r att: &#xE4;ndra spelreglerna och &#xF6;ka incitamenten f&#xF6;r att gynna fattiga; f&#xF6;rb&#xE4;ttra effektiviteten inom branschen; samt befr&#xE4;mja en samsyn om finanssektorns utveckling.

Den reviderade budgeten, efter att DFID avbrutit sitt st&#xF6;d till programmet Financial Inclusion, uppg&#xE5;r till 3,188 miljarder KES, varav 1,622 miljarder KES redan s&#xE4;krats av Gates Foundation och 1,086 miljarder KES &#xF6;verf&#xF6;rts fr&#xE5;n tidigare strategist&#xF6;d (i januari 2017). Sverige ombeds bidra med 0,48 miljarder KES (50 MSEK).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention has two components namely financial inclusion and trade facilitation. The intended outcome is to generate sustainable improvements in the lives of lower-income people in Kenya through development of a financial and trade system which delivers real value to the low-income people in Kenya. The objectives of this intervention; both financial inclusion and trade facilitation is anchored on working with market players to address three key bariers to inclusion namely i) high cost;ii) insufficient value; and iii) weak trust in the system
While the specific approach to attainment of these objectives of reducing costs, creating value and building trust in both the financial and trade market system relies on building the capacity of the market to work with key areas including: rules of the game which shift incentives in favour of the poor; enhancing efficiencies in the industry infrastructure; and&#xA0; promoting a shared collective vision on development of the financial services sector (FSS). Additionally, trade facilitation for the real economy aims at creating market capacity and incentives to innovate trade solutions which deliver real value for the economy, enterprises and households.
The rationale behind the trade facilitation is that the trade system must evolve in a way that it only allocates value to trading partners in line with the value they have added within the system and by breaking down information asymmetries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">KPMG Advisory Services Limited Kenya</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31193" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural financial services</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">760068.188974668</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">760068.188974668</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110111-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110111-amendment-01-fsd-trade-facilitation-component.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110111 Amendment 01 Enterprise Development for Rural Families (EDRF)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/financial-sector-deepening-iii-decision--51110111-.pdf">
   <title>
    <narrative xml:lang="EN">Financial Sector Deepening III-Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/decision-amendment-51110111-financial-sector-deepening-iii.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment 51110111 Financial Sector Deepening III</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">FSD Kenya&#x2019;s projects are organised into four areas based on the financial market development outcomes outlined in its theory of change. These are: (i) Long-term vision and policy, (ii) Regulation, (iii) Financial infrastructure, and (iv) Innovation. Progress in each area and the crosscutting functions are described below. Projects under long term vision and policy included recent FSDK technical support led to the creation of a new Kenya Government Digital economy strategy blueprint (2019) launched by the Kenyan president and the recognition of Digital Finance as a flagship project highlighting the importance of the financial sector development policy (from 2005) to formally encompass financial access as a policy priority alongside efficiency and stability. A trusted partner of the National Treasury, FSD Kenya has been directly engaged in the development of successive Vision 2030 medium-term plans for the financial services sector. FSD Kenya initiated the first comprehensive market survey on financial inclusion (FinAccess Household Survey report) and supported it to becoming a sustainable part of the government statistical architecture, the study which has become the most valuable financial inclusion tracking instrument is jointly done every three years by FSDK, Central Bank of Kenya and Kenya National Bureau of Statistics . Kenya continues to be considered at the frontier in Africa, particularly given the scale and role of mobile money and fintech in both driving financial inclusion but also creating new areas of concern. Market information built on the success of the FinAccess household survey report 2019 launch garnered support for sustainability and use of FinAccess as well as the potential to complement this with the supply side data intervention. Other several successful events were held highlighting the value of segmentation and how to use data to develop more inclusive financial solutions. Under the Regulatory system development, the interest rate controls introduced in September 2016 were abolished in 2019, which is expected to have a positive impact on credit growth especially with regard to micro and small medium enterprises access to finance, financial integration and tax revenues. Additionally, work on regulation by FSD Kenya helped establish the new enabling regulatory frameworks which have underpinned the expansion of financial inclusion and fintech innovation in Kenya. This has included regulation for deposit-taking microfinance and financial co-operatives, the regulatory response which enabled the emergence of the M-Pesa mobile-money platform, agent banking, electronic payments and the first regulatory sandbox for fintech in Kenya (under the Capital Markets Authority). Under stability, the Capital Markets Authority (CMA) Sandbox continues to progress well and has inspired a promising conversation at the annual joint financial sector regulators forum about a sector-wide approach to innovation. Competition work has resulted in enhanced disclosure in both digital and non-digital realms. Reflecting Kenya&#x2019;s success in encouraging the development of digital finance, regulators from across the continent and beyond have sought to learn from the Kenya approach facilitated by FSD Kenya in collaboration with the FSD Network. FinAccess Household Survey report 2019 revealed that mobile money users have substantially more challenges than users of regulated financial services like banks and mobile banks, with nearly 30% experiencing loss of money or fraud. Thus, Kenya&#x2019;s financial stability is linked to innovation both in the financial sector and more broadly. The results of this work are clearly evident in the 2019 Financial Access Household Survey, where formal financial inclusion has risen from 26.7% of adults in 2006 to 82.9% in 2019, while complete exclusion of financial access and services has dropped from 41.3% of adults in 2006 to 11.0% in 2019. The informal financial sector declined from 32.1% in 2006 to 6.1% in 2019; the &#x201C;excluded&#x201D; category &#x2013; the &#x201C;unbankable&#x201D; &#x2013; declined from 41.3% in 2006 to 11% in 2019. PWC&#x2019;s Africa Business Agenda 2019 indicated that Kenya is number 1 in Africa in the growth of innovative companies. A key area of focus going forward in Kenya will be to drive for financial stability and market integrity particularly with regards market conduct, while supporting financial innovation that drives inclusive growth. Significant gains have been achieved in improving financial infrastructure. FSD Kenya was involved in the inception of credit information sharing which now encompasses most of the formal financial system although more work is needed as credit markets continue to evolve. So far there are atleast three credit Reference Bureaus ( Credit Reference Bureau Africa Limited, Metropol Credit Reference Bureau limited and Creditinfo Credit Reference Bureau Kenya Ltd) licensed by the Central Bank of Kenya to collect and collate credit information on individuals and businesses from different sources and provide that information upon request mainly by credit providers in the form of a credit report. Support for interoperability in the payments system resulted in the creation of a new proto-national switch by the Kenya Bankers Association which has already resulted in market price improvements. This has for example resulted in scaling up of the interbank money transfer solution (PesaLink), which has moved Kenya further toward a cashless society with more financial inclusivity. FSD Kenya pioneered the use of the financial sector to deliver social protection payments in Kenya through support of the UKAid initiated Hunger Safety Net Programme and used that experience to support the launch of the government&#x2019;s Inua Jamii programme in 2005 now supporting 1.2m low-income beneficiaries. Inua Jamii is owned by the Government and last year 2019 saw the close-out of Hunger Safety Net Programme (HSNP) and the government fully taking charge of the social protection programmes. Payment platforms picked up speed with progress on the National Payments System Strategy, filling key positions at Integrated Payment Services Limited (IPSL) and the Payments Association of Kenya (PAK), and initiating new work on the cash-digital interface. Aside from closing out HSNP, the rest of the Government payments work is progressing well on biometric standard interoperability, support to the Government Digital Payments (GDP) team and the ongoing support to Inua Jamii. Under Innovations, Trade facilitation and Building livelihoods both had strong progress in 2019 while the Financial innovations for the real economy (FIRE) project was on track with existing activities but behind plan on new work. The Trade project which is a public private development partnership with Kenya National Chamber of Commerce and Industry (KNCCI), Export Promotion and Brand Kenya (BrandKe), the technology provider Retail Pay Limited and the agreement partner FSDK, witnessed the full launch of the RetailPay pilot, which is a transparent system to facilitate trade end-to-end and operational support as well as key interventions initiated with consortium partners. Significant activity is underway with the Marsabit graduation pilot. The programme was initiated with the aim of testing market-based approaches to building livelihoods of very poor people; and to develop an understanding of how effectively link graduation support with market development in order to increase income and resilience among very poor households in Marsabit County, Northern Kenya. Initial results from the field monitoring visit to Marsabit (see field vist report) reveal a more positive picture about the impact of the graduation work and call into question whether the project should be closed this year or extended to ensure full sustainability. Generally, Innovation has been a centrepiece of the FSD Kenya programme from the outset and today Kenya is positioned globally as a leading innovator in financial inclusion and fintech. Direct support for the development of the Commercial Bank of Africa (CBA)/M-Pesa M-Shwari digital savings and credit solution (25.8m accounts opened since inception) has resulted in highly competitive market for digital finance. This solution has been replicated in many additional markets across Africa and beyond. Investment in establishing a novel shared management services network for 38 financial services associations (village banks) serving 300,000 low-income rural households most with no access to the formal financial service providers (except M-Pesa). FSD Kenya helped created new models to scale-up improved community-based savings groups &#x2013; currently used by over one million poor households in Kenya. This work has been leveraged by other FSDs in Mozambique and Zambia. More recent work has supported experimentation with fintechs working at the intersection of finance and real-economy areas like agriculture and health. FSD Kenya&#x2019;s cross-cutting functions continue to support the programme effectively. Building on the full roll-out of the project data management system, the results function supported the projects to ensure activity is aligned with objectives. Beyond the system, Results also engaged with the FSD Network process of aligning indicators on impact, carried out internal reviews through field visits and facilitated a new cross-project effort to generate case studies on the sustainability of FSD&#x2019;s impact.  FSD Kenya has solidified its position as the go-to source of information on financial inclusion in Kenya. In the third quarter alone of 2019, there were 62 mentions of FSD Kenya&#x2019;s work in the press, 7 blogs published by the team (including one turned into an Op-ed at the request of one of the leading main stream newspapers in Kenya -Daily Nation) and increased social media engagement. According to the World Bank, it has become much easier to do business in Kenya and Kenya&#x2019;s robust digital economy is mentioned as the most significant contributor to this success. In the Bank&apos;s Ease of Doing Business Index, Kenya ranked 61 out of 190 countries in 2019, up from 136 in 2015</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51110111" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
