<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1859" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12576A0101-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">United Network of Young Peacebuilders (UNOY)</narrative>
   <narrative xml:lang="SV">United Network of Young Peacebuilders (UNOY)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
United Network of Young Peacebuilders (UNOY) is a network for youth-led civil society organisations working on peacebuilding. The Network is global with members from 50 different countries across continents. Sida&apos;s support aims at strengthening the Network&apos;s organisational structure as well as its activities.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
United Network of Young Peacebuilders (UNOY) &#xE4;r ett n&#xE4;tverk f&#xF6;r civila samh&#xE4;llsorganisationer som best&#xE5;r och leds av unga och som arbetar med fredsbyggande. N&#xE4;tverket &#xE4;r globalt med medlemmar fr&#xE5;n 50 olika l&#xE4;nder. Sida ger k&#xE4;rnst&#xF6;d f&#xF6;r att st&#xE4;rka n&#xE4;tverkets interna organisation och dess aktiviteter.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sida intends to support the&#xA0;United Network of Young Peacebuilders (UNOY)&#xA0;through core funding that will enable the network to strengthen its mission to unite youth organisations&#xA0;working to build peace across the world. By furthering the regionalization of the network, enhancing collaboration, ownership and gender sensitivity and by strengthening the network&apos;s International Secretariat, UNOY will be able to go beyond short-term, project-based activities and scale up all four action areas in support of its Strategic Plan for 2016-2020:&#xA0;Strengthening organisations as mobilisers of&#xA0;young peacebuilders; Developing young people&apos;s capacities for conflict transformation; Building&#xA0;a global network with a shared feeling of ownership; Raising youth voices through advocacy. UNOY Peacebuilders&#x2019; key purpose is to support and empower its members by enabling them to truly boost the power of peace. Members of the network can benefit from trainings and on-line workshops, but also assist other members through cross-learning experiences and peer-to-peer support. At times, this can give an additional boost to an organization or for instance assist it to recover from the loss of its founder, as was the case with one of the organisations in the DRC that received support from a Panama-based UNOY volunteer. Members of the network have access to common tools such as a hands-on guide on monitoring, evaluation and learning and a UNSCR 2250 Toolkit for Youth and practical guide. To strengthen individual capacities, UNOY Peacebuilders offer Training of Trainers to develop skills in leading conflict transformation through 8 week-long online training prior to an onsite training and multiplier activities at local level. As advocacy is central to peacebuilding in shaping policy and practice, young people are also trained to become stronger advocates. Out of the young people trained in 2015, 83% later indicated that they applied their acquired skills in their work. Milestones in UNOY&#x2019;s Advocacy work includes the members&#x2019; contributions to the adoption of the August 2015 Amman Declaration on Youth, Peace, and Security; the adoption of UNSCRs 2250 and 2419 and the UNSC Open Debate on YPS in April 2018. At a regional level, UNOY members among others contributed to the November 2017 adoption of the Abidjan Declaration and the Youth Agenda of AU-EU Youth Plug-In Initiative. In an effort to build a stronger global network, UNOY Peacebuilders has focused more and more on decentralization through a new regional structure within the network. Members also meet on a yearly basis at the annual Young Peacebuilders Forum, created to provide a dynamic environment for young peacebuilders to interact and undertake informal learning that has direct impact on their work on the ground. Sida&#x2019;s support to UNOY Peacebuilders aims at encouraging a broader sense of ownership among its members, strengthening the network to act as an interlocutor between grassroots organisations and the international peacebuilding community, and channeling local youth-led peacebuilding to the regional and global levels. Sida also foresees that support to UNOY Peacebuilders will&#xA0;further assist global efforts to&#xA0;carry the recommendations of the Progress Study on Youth, Peace and Security and Security Council Resolutions 2250 and 2419 forward.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNOY/United Network of Young Peacebuilders</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">264385.1986590383</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">264385.1986590383</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">528770.3973180766</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Utfall under 2018 har presenterats v&#xE4;l genom &#xE5;rsrapporten och under 2019 kompletterats med regelbundna &#xE5;terrapporteringar till Sida. Sidas bes&#xF6;k i Haag den 28-29 oktober i samband med det internationella styrgruppsm&#xF6;tet och &#xE5;rsm&#xF6;tet med Sida som h&#xF6;lls den 27 november via videol&#xE4;nk gav &#xE4;ven Sida m&#xF6;jlighet att mer i detalj h&#xF6;ra om det g&#xE5;ngna &#xE5;rets framsteg. Fokus har bland annat legat p&#xE5; en fortsatt decentralisering genom att s&#xE4;tta upp regionala strukturer under regionala samordnare. Ut&#xF6;ver fortsatt st&#xF6;d till existerande regionala samordnare i Asien, &#xF6;stra och s&#xF6;dra Afrika samt v&#xE4;stra och centrala Afrika har Sidas st&#xF6;d m&#xF6;jliggjort etablerandet av regionala strukturer i MENA och Amerika regionen. Inf&#xF6;r 2020 planeras en liknande process f&#xF6;r Europa. &#xD6;verlag har decentraliseringen inspirerat till ett t&#xE4;tare samarbete mellan unga fredsbyggare och m&#xF6;jliggjort att specifika gemensamma &#xE4;mnen p&#xE5; regional niv&#xE5; kunnat synligg&#xF6;ras och diskuteras av medlemmar som har liknande erfarenheter. Genom n&#xE4;tverket har man &#xE4;ven kunna st&#xF6;tta unga fredsbyggare till att agera snabbare d&#xE5; kriser uppst&#xE5;r genom gemensamma st&#xE4;llningstaganden exempelvis i Kamerun, Chile, Rwanda och Colombia. Mer fokus har &#xE4;ven lagts p&#xE5; fr&#xE5;gor g&#xE4;llande m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6; och klimat i Amerika regionen, framf&#xF6;rallt efter br&#xE4;nderna i Amazonas. Andra exempel p&#xE5; framsteg som UNOY bidragit till inkluderar en etablerad starkare l&#xE4;nk till Afrikanska Unionen, m&#xF6;jligheter att st&#xE4;rka den sociala sammanh&#xE5;llningen mellan syriska flyktingar och befolkningen i Egypten och Libanon genom gemensamma konstprojekt i en kontext d&#xE4;r unga oftast uppfattas som hot mot regimerna, &#xE4;ldre generationers f&#xF6;rb&#xE4;ttrade uppfattning av unga kvinnor och m&#xE4;n i Chile genom musik och breakdance, samt m&#xF6;ten med f.d. FARC-medlemmar i Colombia f&#xF6;r att uppmuntra fortsatt arbete i enlighet med fredsavtalet. Bland utmaningarna delades sv&#xE5;righeter att f&#xE5; finansiellt st&#xF6;d f&#xF6;r organisationernas verksamhet. Under 2020 kommer d&#xE4;rf&#xF6;r kurser om fund-raising h&#xE5;llas och ett skriftligt intyg om UNOY-medlemskap bifogas organisationernas ans&#xF6;kningar om medel. P&#xE5; global niv&#xE5; har n&#xE4;tverket genom det internationella sekretariatet lyckats lyfta UNOYs arbete vid olika regionala och internationella event. Detta inkluderar arrangerandet av, tillsammans med FN och andra partners fr&#xE5;n det civila samh&#xE4;llet, ett internationellt symposium i Helsingfors med fokus p&#xE5; ungas meningsfulla deltagande i fredsprocesser. Detta har bland annat bidragit till att en av UNOYs medlemsorganisationer kunnat delta i den formella fredsdialogen i Kamerun. UNOY utf&#xF6;rde &#xE4;ven en kartl&#xE4;ggning av EUs st&#xF6;d till YPS sedan SR2250 antogs 2015 och f&#xF6;ljer nu upp med EU om implementering av rekommendationer f&#xF6;r att st&#xE4;rka ungas deltagande i framtagande av policy, beslutsfattande och programmering. I juli h&#xF6;lls ett Young Peacebuilders Forum i Colombia vilket var f&#xF6;rsta g&#xE5;ngen som forumet organiserades utanf&#xF6;r Haag tack vare UNOYs decentralisering som m&#xF6;jliggjort mer st&#xF6;d f&#xF6;r st&#xF6;rre m&#xF6;ten p&#xE5; regional niv&#xE5; samt med hj&#xE4;lp av finansiellt st&#xF6;d fr&#xE5;n Sida. Fokus l&#xE5;g p&#xE5; &#x2018;Leaving No Youth Behind Through Resolution 2250 and Agenda 2030&#x2019; d&#xE4;r 60 deltagare diskuterade erfarenheter av att &#xF6;ka ungas deltagande inom arbetet med att uppn&#xE5; m&#xE5;len i Agenda 2030. F&#xF6;rutom att lyfta rekommendationer f&#xF6;r att b&#xE4;ttre brygga gapet mellan beslutsfattare och unga genom en f&#xF6;rsta kartl&#xE4;ggning av relevanta akt&#xF6;rer och att mer aktivt l&#xE4;nka unga initiativ med intresserade finansi&#xE4;rer, utgjorde forumet en &#xF6;ppen och neutral yta f&#xF6;r medlemsorganisationerna att utbyta id&#xE9;er och skapa nya partnerskap. Ut&#xF6;ver arbetet med att l&#xE4;nka lokala medlemsorganisationer med globala event, har sekretariatet &#xE4;ven arbetat med att finna fler givare som &#xE4;r villiga att st&#xF6;dja UNOY.&#xA0;Sekretariatet arbetar fortsatt med att st&#xE4;rka sin organisatoriska utveckling och har under 2019 tagit sig an ett b&#xE4;ttre verktyg f&#xF6;r att planera, f&#xF6;lja upp, utv&#xE4;rdera och l&#xE4;ra av sin verksamhet (PMEL) som ett resultat av den mid-term evaluation som gjordes under 2018. PMEL fokuserar mer p&#xE5; utfall (impact) &#xE4;n aktiviteter och har hj&#xE4;lpt UNOY att ta fram b&#xE4;ttre data och rapportering som sedan delats med medlemsorganisationerna och Sida. Detta utgjorde &#xE4;ven grunden f&#xF6;r den narrativa &#xE5;rsrapport som togs fram f&#xF6;r 2018. Under 2019 gjordes &#xE4;ven en riskanalys tillsammans med styrelsen med f&#xF6;rslag p&#xE5; &#xE5;tg&#xE4;rder f&#xF6;r att mildra identifierade risker med fokus p&#xE5; h&#xE5;llbart finansiellt st&#xF6;d (efter Sidas st&#xF6;d), arbetsmilj&#xF6; (&#xF6;verbelastat sekretariat), fysisk s&#xE4;kerhet (i de olika landkontexterna, sexuella trakasserier etc), l&#xE5;ngsiktig finansiell planering och budgetering, samt digital s&#xE4;kerhet. Riskanalysen gjordes efter den Sida-finansierade granskning av UNOYs interna styrning och kontroll (ISK). Granskningen resulterade i rekommendationer som syftar till att st&#xE4;rka organisation och styrning, anti-korruption, personalresurser och finansiella rutiner inklusive vidaref&#xF6;rmedling av medel. ISK:en utf&#xF6;rdes framf&#xF6;rallt eftersom finansiellt st&#xF6;d till UNOY hittills dominerats av projektst&#xF6;d. Sidas k&#xE4;rnst&#xF6;d innebar d&#xE4;rmed en &#xF6;kning av oms&#xE4;ttning och aktiviteter vilket gjorde att det fanns behov av att st&#xE4;rka organisationens styrning och interna kontroll. UNOY sekretariatet och styrelsen uppskattade att granskningen gjordes och tog snabbt fram en utf&#xF6;rlig uppf&#xF6;ljningsplan som Sida godk&#xE4;nt. F&#xF6;rsta fokus har legat p&#xE5; f&#xF6;rb&#xE4;ttrad finansiell styrning men &#xE4;ven ovann&#xE4;mnda riskanalys har bidragit till en b&#xE4;ttre &#xF6;verblick av organisationens interna styrning och kontroll och en f&#xF6;r&#xE4;ndrad kultur (&#x2019;culture shift&#x2019;) inom UNOY.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12576" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
