<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="348" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5102015002-ASS-31210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLEGT Asia.2014-2018, European Forest Institute</narrative>
   <narrative xml:lang="SV">FLEGT Asia.2014-2018, European Forest Institute</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Det Europieska Skogsinstitutet (European Forest Institute, EFI) har ans&#xF6;kt om st&#xF6;d att genomf&#xF6;ra EU FLEGT Action Plan i Asien (FLEGT Asia II) genom EU FLEGT Facility som st&#xF6;djer genomf&#xF6;randet av det &#xF6;vergripande programmet EU FLEGT Action Plan som &#xE4;r aktivt i Latinamerika, Afrika och Asien. FLEGT st&#xE5;r f&#xF6;r Forest Law Enforcement Governance and Trade. FLEGT bek&#xE4;mpar illegalt skogsbruk och st&#xF6;djer f&#xF6;rb&#xE4;ttrad skogsf&#xF6;rvaltning. Det svenska bidraget st&#xF6;djer det &#xF6;vergripande m&#xE5;let med EU FLEGT Asia men kommer att fokusera p&#xE5; tv&#xE5; omr&#xE5;den.
1. Att st&#xE4;rka det regionala samarbetet inom FLEGT i Asien.
2. Definiera policies och mekanismer, inkl. pilotprojekt, f&#xF6;r st&#xF6;d till sm&#xE5;, mellan- och medelstora f&#xF6;retag (SME&#xB4;s) i att uppfylla de str&#xE4;ngare marknadskraven f&#xF6;r export av timmer och tr&#xE4;varor till EU-l&#xE4;nder som FLEGT med tillh&#xF6;rande regler inneb&#xE4;r.

Det totala budgeten f&#xF6;r FLEGT Asia &#xE4;r (2013-2019) &#xE4;r 11,9 miljoner Euro. &#xD6;ronm&#xE4;rkt finansiering till FLEGT Asia kommer fr&#xE5;n:  Europeiska Kommissionen (EC) 4,8 miljoner Euro, Holland 1 miljon Euro, Sverige 4 miljoner Euro. Underskott i finansieringen &#xE4;r f.n. 2,1 miljoner Euro. EFI uppger att Holland planerar att f&#xF6;rl&#xE4;nga och &#xF6;ka sitt st&#xF6;d och att Finland har uttryckt intresse. D&#xE4;rut&#xF6;ver f&#xE5;r FLEGT Asia del av icke &#xF6;ronm&#xE4;rkta pengar fr&#xE5;n EU FLEGT Facility om Styrkommitt&#xE9;en s&#xE5; beslutar, vilket redan sker.

En portf&#xF6;ljanalys har genomf&#xF6;rts i enlighet med Sidas (EKOADM:s) tolkning av regleringsbrevets villkor om att undvika att teckna st&#xF6;rre och/eller l&#xE4;ngre avtal mot slutet av en strategiperiod eftersom det &#xE4;r EKOADM p&#xE5; Sida som ansvarar f&#xF6;r hur regleringsbrevet ska tolkas. Nuvarande strategi l&#xF6;per ut under 2015. M&#xE5;let att minst 50 respektive 75 procent av nuvarande &#xE5;rsvolym (200 MSEK) skall vara ointecknat ett respektive tv&#xE5; &#xE5;r efter det att strategin l&#xF6;per ut, uppfylls. Den f&#xF6;reslagna insatsen har sista utbetalnings&#xE5;r 2018 och avtalsslut under 2019, vilket &#xF6;verensst&#xE4;mmer med EKOADM:s tolkning av villkoret g&#xE4;llande hur l&#xE5;ngt in i framtiden en utbetalning kan genomf&#xF6;ras och avtal str&#xE4;cka sig efter strategiperiodens slut. (ref till Sida beslut f&#xF6;r st&#xF6;d till Mangroves For the Future, MFF, Phase 3, Sida beslutsnummer 2014-002025).</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The European Forest Institute (EFI) has requested support to implement the EU FLEGT Action Plan in Asia (FLEGT Asia II) through EU FLEGT Facility. The EU FLEGT Action Plan, which is active in Latin America, Africa and Asia. FLEGT stands for Forest Law Enforcement Governance and Trade. FLEGT combat illegal forestry and supports improved forest management. The Swedish contribution supports the total EU FLEGT Facility Asia but will focus on two areas;

1. Strengthening regional cooperation on FLEGT in Asia.
2. Defining policies and support mechanisms, including pilots,  for SMEs to comply with changing market requirements. 

The total budget for FLEGT Asia (2013-2019) is 11.9 million Euro. Earmarked funding for FLEGT Asia comes from; European Commission (EC) 4.8 million Euro, the Netherlands 1 million Euro and Sweden 4 million Euro. Deficit financing is presently 2.1 million Euro. EFI says that the Netherlands is planning to extend and enhance its support and Finland have expressed interest. In addition, FLEGT Asia has great opportunity to get the support of non-earmarked money from the EU FLEGT Facility if the Steering Committee so decides, which already takes place.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">EFI/European Forest Institute</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="31210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry policy and administrative management</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">778730.7395382777</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">336601.6265459244</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">329695.8641432403</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">778730.7395382778</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">336601.6265459245</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">329695.8641432403</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">3279931.194332</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">1053001.053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">778730.7395382777</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">336601.6265459244</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/agreement-flegt.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/51020150-amendment_1.pdf">
   <title>
    <narrative xml:lang="EN">First Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-2014-053-flegt-contribution-51020150.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">At the EU Facility level, according to mid-term progress report January-June 2020, key highlight of delivery results are, for example: - One formal&#xA0;Voluntary Partnership Agreement (VPA) negotiation took place between the EU and C&#xF4;te d&apos;Ivoire&#xA0;while the planned negotiation with Laos and Thailand were postponed. In spite of the challenges by the corona crisis, in many countries, the commitment to the VPA&#xA0;process remained strong. - Progress was made at the technical level, for example:&#xA0;the revision at the thematic group on Timber Legality Assurance Systems&#xA0;(TLAS)&#xA0;and the legality definition in Cameroon and Thailand;&#xA0;the setting up a new thematic group on TLAS&#xA0;and the legality definition in&#xA0;C&#xF4;te d&apos;Ivoire;&#xA0;and regulatory&#xA0;revisions in Indonesia.&#xA0; - A lot of desk-based work have been done, e.g. the Facility updated all its FLEGT&#xA0;country webpages on its website, captured evidence in areas of governance applicable to FLEGT&#xA0;or VPA&#xA0;processes in partner countries, documented the impact of trainings of Micro, Small and Medium Enterprises (MSMEs) in the Mekong region and published impact stories&#xA0;related the VPA&#xA0;processes in Ghana and Thailand.&#xA0; For&#xA0;Sida Special Work&#xA0;on Regional Asia and MSMEs,&#xA0;EFI made progress in the documentation and dissemination of lessons learned of the MSMEs work. EFI published the paper Small and Micro-sized entities in the Mekong region&#x2019;s forest sector and raised awareness about the MSME work in regional fora such as the Asia Pacific Forestry Week, the 7th TLAS Workshop in late&#xA0;2019 in Indonesia and&#xA0;in APEC Experts Group on Illegal Logging and Associated Trade&#xA0;meeting in Malaysia in early 2020.&#xA0; Gender equality was strengthened through a gender workshop&#xA0;organized by WOCAN under the Regional Asia gender helpdesk framework. EFI&#xA0;informed that the workshop was successful&#xA0;and received positive feedback from their participants. The training took a hands-on approach and was a good balance of theoretical introductions to key concepts in gender, tools for gender analysis, and group work to practice the tools. One good lesson learned&#xA0;is that prior to the training, EFI had three meetings with the WOCAN&#xA0;to underline the objectives of the training, share information about participants, introduce the SmE work and FLEGT.&#xA0; EFI&#xA0;informed that the regional work supported by Sida until the end of 2020 will become part of the new FLEGT Asia program and contribute to the dialogue between the EU and ASEAN+3. This means that&#xA0;financial resource for Sida&#xA0;special work can be more&#xA0;focused on the MSME&#xA0;activities and linking to regional level while the Regional Asia work will still be implementing from the EU resources.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51020150" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
