<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-298" dstore:index="300" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14262A0101-AFR-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Africa CDC: Covid-19 strategy</narrative>
   <narrative xml:lang="SV">COVID-19 Africa CDC: Covid-19 strategi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Purpose
The purpose of the contribution is to support the implementation of the continental Covid-19 strategy &quot;Africa Joint Continental Strategy for COVID-19 Outbreak&quot;. The strategy was adopted by the African Union (all Africa&apos;s 55 health ministers/health ministries) on February 22, 2020 during a crisis meeting. The strategy has two overarching goals: to prevent severe disease and death from Covid-19 infection in member states and to minimize the social and economic consequences of the Covid-19 outbreak.

An Addendum to the strategy has also been developed, the AU COVID-19 Pandemic Preparedness and Response Plan Addendum to the African Union COVID-19 Continental Strategy, which includes specific reference to ensure access to basic health care, including maternal and child health care during the Covid-19 pandemic.

Henceforth, it should be noted that the reference to strategy includes both the Africa Joint Continental Strategy for COVID-19 Outbreak&#x201D; and its Addendum. The strategy includes the following pillars: Coordination and Collaboration; Surveillance; Laboratory; Countermeasures; Healthcare Preparedness; Risk Communication and Social Engagement; Supply Chain Management; Special Populations, Settings, and Policies; and Science, Standards and Regulations.

Africa Centers for Disease Control and Prevention (Africa CDC) is a specialized agency of the African Union. Africa CDC has been tasked by the African Union to implement the strategy.

Sida intends to support the Africa CDC with 20 million SEK to implement the pillars focused on Coordination and Collaboration and Risk Communication and Social Engagement.

This has been determined in consultation with the EU and other member states that constitute Team Europe, which includes Sweden. The arrangement means that the EU and the member states (Spain, Sweden, Germany and Austria) are coordinated through a joint budget and work plan and joint reporting (both narrative and financial, including audit). Team Europe&apos;s total support amounts to EUR 25.85 million (includes SEK 20 million from Sida). Attached document &#x201C;Joint planning and reporting arrangements for Team Europe support to ACDC&#x201D; sets out all relevant details. However, it should be noted that Sweden will enter into a bilateral/separate agreement with Africa CDC.

Sida will contribute to Africa Joint Continental Strategy for COVID-19 Outbreak and its Addendum through two other contributions: WHO-AFRO (SEK 30 million) and Together4SRHR (SEK 30 million through an amendment to the agreement). Sida views the contributions as three parts of a coherent support in line with the above strategy, and comprises a total of SEK 80 million.

The strategy is implemented through the Africa Task Force for Coronavirus (AFTCOR), where Africa CDC, UN and AU member countries lead working groups, and through Africa CDC&apos;s Incident Management System (IMS). A number of partners, both UN and non-state actors, also contribute to the implementation of the strategy.

These implementing partners are financed either directly by aid donors who finance supplementary efforts, or via Africa CDC, which then transfers funds to implementing partners.

Context
The reason that the contribution (without an explicit focus on SRHR) is funded by the regional SRHR strategy is because of the expected consequences of COVID-19. These are anticipated to be dramatic and all-encompassing regarding the development spectrum &#x2013; encompassing e.g., social and economic aspects. 

Africa CDC reports that with regards to its member states that there on 25 June 2020 was: 337,315 cases; and 8,863 deaths. Clearly, it is important to note that these are only reported/confirmed cases and that numbers rapidly increase daily. 

Despite the various measures in place, the virus is likely to spread further and likely to continue to have significant impacts on e.g., the economy and livelihoods of the populations of the African continent. The social, health and development impacts of the pandemic on the continent are currently devastating and could signify a reversal of the development gains of the previous decades - there are already evidence that point to this direction.

The World Bank estimates that Sub-Saharan African economies could lose between USD 37 to USD 79 billion in 2020 due to consequences of COVID-19. Economic growth could contract from 2.4% in 2019 to -5.1% in 2020, bringing about the first recession in 25 years. 

Sida notes that a challenge attached to the contribution could be longer term institutional strengthening and sustainability given that the focus and purpose is intertwined with COVID-19 and its trajectory. The agreement will cover a one year implementation period and entail a one-off disbursement. Nonetheless, there are reasons to assume that there will rippling effects and that the contribution will help also to strengthen Africa&#x2019;s national public health institutions&#x2019; capacities to reduce the overall disease burden on the continent &#x2013; beyond the COVID-19 pandemic. The issue of sustainability will be an ongoing dialogue issue between Sweden, Africa CDC, the EU and other relevant stakeholders. 

Sida recognizes that the work of Africa CDC is crucial as health is a development issue that affects the economic, social and security concerns of countries and regions. This is especially apparent when infections or epidemics occur as became apparent during the Ebola outbreak in West Africa in 2014/2015 and again during the current COVID-19 pandemic.

Sida also takes note of the precarious situation on the African continent, which currently faces the burden of communicable and non-communicable diseases (NCDs), and injury and trauma. This is combined with fragile health systems and inadequate water, sanitation and hygiene infrastructure, population mobility that will make key preventing measures such as physical distancing very difficult to uphold, and contribute to increase susceptibility for unrest.

Challenges resulting from several infectious diseases (e.g., HIV, TB and malaria), maternal mortality as well as outbreaks such as yellow fever, cholera and natural disasters (as a result of climate change and conflict), still affect the continent adversely and continue to pose serious threats alongside the current COVID-19 pandemic, which will likely cause widespread illness and death in Africa (according to Africa CDC). One factor that could mitigate deaths in Africa is demography; more than 50 percent of the population is under 20 years old, a group that has been relatively spared from illness and death from COVID-19 across the world.

Overall with regards to health security, the Ebola crisis in 2014-2015 highlighted the unpreparedness of health systems in Africa. It was then made clear that health systems in Africa are unable to adequately cope with major health crises. Urgent and collective action is now needed to protect the African region from the health security threat that the COVID-19 pandemic poses.

It is clear that capacity gaps are due to insufficient resources (financial, human, and logistics) and fragmented services. Furthermore, limited community engagement, weak health systems, inadequate inter-country collaborations, and limited effective partnerships.

Across the world, African countries are least prepared for epidemics or pandemics. All African countries lack foundational health systems capacities for vital epidemic and pandemic response and national health security is fundamentally weak across the African continent. There are also severe weaknesses in countries&#x2019; abilities to prevent, detect, and respond to health emergencies; vulnerabilities to political, socioeconomic, and environmental risks that can confound outbreak preparedness and response; and, a lack of adherence to international norms.

Africa CDC acts now to support African countries to address these gaps through coordination and to strengthen preparedness and response through partnerships.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Syfte
Insatsens syfte &#xE4;r att st&#xF6;dja implementeringen av den kontinentala covid-19 strategin &#x201D;Africa Joint Continental Strategy for COVID-19 Outbreak&#x201D;. Strategin antogs av den Afrikanska Unionen (alla Afrikas 55 h&#xE4;lsoministrar/h&#xE4;lsoministerier) 22 februari 2020 under ett krism&#xF6;te. Strategin har tv&#xE5; &#xF6;vergripande m&#xE5;l: att f&#xF6;rebygga sv&#xE5;r sjukdom och d&#xF6;d av Covid-19 infektion i medlemsl&#xE4;nder och att minimera sociala och ekonomiska konsekvenser av covid-19 utbrottet.

Ett till&#xE4;gg finns &#xE4;ven till strategin, AU COVID-19 Pandemic Preparedness and Response Plan Addendum to the African Union COVID-19 Continental Strategy, som inkluderar specifik referens till att s&#xE4;kerst&#xE4;lla tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lsosjukv&#xE5;rd, inklusive m&#xF6;drabarnh&#xE4;lsov&#xE5;rd under covid-19 pandemin.

Med strategin menas h&#xE4;danefter b&#xE5;de Africa Joint Continental Strategy for COVID-19 Outbreak och dess Addendum. 

Strategin omfattar f&#xF6;ljande pelare: Coordination and Collaboration; Surveillance; Laboratory; Countermeasures; Healthcare Preparedness; Risk Communication and Social Engagement; Supply Chain Management; Special Populations, Settings, and Policies; och Science, Standards and Regulations. 

Africa Centres for Disease Control and Prevention (Africa CDC) &#xE4;r en institution som tillh&#xF6;r den Afrikanska Unionen. Africa CDC har av den Afrikanska Unionen f&#xE5;tt uppdraget att implementera strategin. 

Sida avser att st&#xF6;dja Africa CDC med 20 miljoner SEK f&#xF6;r implementerandet av pelare fokuserade p&#xE5; Coordination and Collaboration och Risk Communication and Social Engagement. 

Detta har best&#xE4;mts i samr&#xE5;d med EU och andra medlemsstater som utg&#xF6;r Team Europe d&#xE4;r Sverige ing&#xE5;r. Uppl&#xE4;gget inneb&#xE4;r at EU och medlemsstaterna (Spanien, Sverige, Tyskland och &#xD6;sterrike) &#xE4;r samordnade under en gemensam budget och arbetsplan och gemensam rapportering (b&#xE5;de narrativ och finansiell, inklusive revision). Team Europes totala st&#xF6;d utg&#xF6;r EUR 25,85 miljoner (inkluderar 20 miljoner SEK fr&#xE5;n Sida). Bilagt dokument &#x201C;Joint planning and reporting arrangements for Team Europe support to ACDC&#x201D; redog&#xF6;r f&#xF6;r alla relevanta detaljer. Det b&#xF6;r dock noteras att Sverige kommer att ing&#xE5; ett bilateralt/separat avtal med Kommissionen f&#xF6;r den Afrikanska Unionen. 

Sida kommer att bidra till Africa Joint Continental Strategy for COVID-19 Outbreak och dess Addendum genom tv&#xE5; andra insatser WHO-AFRO (30 miljoner SEK) och Together4SRHR (30 miljoner SEK genom en avtals&#xE4;ndring). Sida ser p&#xE5; insatserna som tre delar av ett sammanh&#xE5;llet st&#xF6;d i linje med ovan n&#xE4;mnda strategi, och omfattar totalt 80 miljoner SEK. 

Den kontinentala COVID-19 strategin implementeras genom Africa Task Force for Coronavirus (AFTCOR), d&#xE4;r Africa CDC, FN och AU:s medlemsl&#xE4;nder leder arbetsgrupper, och genom Africa CDC&#x2019;s Incident Management System (IMS). Ett antal partners, b&#xE5;de FN och ickestatliga akt&#xF6;rer, bidrar ocks&#xE5; till att implementera strategin.

Dessa implementerande partners finansieras antingen direkt av bist&#xE5;ndsgivare som finansierar kompletterande insatser, eller via Africa CDC som sedan vidaref&#xF6;rmedlar medel till implementerande partners. 

Kontext
Anledningen till att insatsen (utan ett uttryckligt fokus p&#xE5; SRHR) finansieras av den regionala SRHR-strategin &#xE4;r p&#xE5; grund av de f&#xF6;rv&#xE4;ntade konsekvenserna av COVID-19. Dessa f&#xF6;rv&#xE4;ntas vara dramatiska och allomfattande vad g&#xE4;ller utvecklingsspektrumet - som t.ex. omfattar sociala och ekonomiska aspekter, och COIVD-19 riskerar att tr&#xE4;nga undan annan grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd, inklusive tj&#xE4;nster f&#xF6;r sexuell och reproduktiv h&#xE4;lsa.

Africa CDC rapporterar att det bland sina medlemsl&#xE4;nder, den 25 juni 2020 ,fanns: 337 315 bekr&#xE4;ftade fall av Covid-19; och 8 863 bekr&#xE4;ftade d&#xF6;dsfall till f&#xF6;ljd av Covid-19. Det b&#xF6;r noteras att dessa endast avser rapporterade/bekr&#xE4;ftad fall och att antalet snabbt &#xF6;kar dagligen.

Trots att olika &#xE5;tg&#xE4;rder har vidtagits kommer viruset enligt olika ber&#xE4;kningar att spridas ytterligare och forts&#xE4;tta att ha betydande effekter p&#xE5; t.ex. ekonomin och livsmedelsf&#xF6;rs&#xF6;rjningen p&#xE5; den afrikanska kontinenten. De sociala, h&#xE4;lso- och utvecklingseffekterna av pandemin p&#xE5; kontinenten &#xE4;r f&#xF6;r n&#xE4;rvarande f&#xF6;r&#xF6;dande och kan inneb&#xE4;ra att utvecklingsvinningar under de senaste decennierna urholkas. Det finns redan bevis som pekar p&#xE5; denna riktning.

V&#xE4;rldsbanken uppskattar att de afrikanska ekonomierna s&#xF6;der om Sahara kan f&#xF6;rlora mellan 37 och 79 miljarder USD under &#xE5;r 2020 till f&#xF6;ljd av Covid-19 konsekvenser. Den ekonomiska tillv&#xE4;xten kan minska fr&#xE5;n 2,4% 2019 till -5,1% 2020, vilket skulle leda till den f&#xF6;rsta l&#xE5;gkonjunkturen p&#xE5; 25 &#xE5;r.

Sida konstaterar att en utmaning kopplad till insatsen kan vara l&#xE5;ngsiktigt institutionellt st&#xE4;rkande och h&#xE5;llbarhet med tanke p&#xE5; att fokus och syfte &#xE4;r sammanfl&#xE4;tade med Covid-19 och dess utveckling.

Avtalet t&#xE4;cker en implementeringsperiod p&#xE5; ett &#xE5;r och inneb&#xE4;r en eng&#xE5;ngsutbetalning. Det finns emellertid sk&#xE4;l att anta att insatsen kommer att ha bredare effekter och att insatsen ocks&#xE5; kommer att bidra till att st&#xE4;rka Afrikas nationella folkh&#xE4;lsoinstitutioners kapacitet f&#xF6;r att minska den totala sjukdomsb&#xF6;rdan p&#xE5; kontinenten bortom Covid-19-pandemin. H&#xE5;llbarhet kommer att vara en p&#xE5;g&#xE5;ende dialogfr&#xE5;ga mellan Sverige, Africa CDC, EU och andra relevanta akt&#xF6;rer.

Sida anser att Africa CDC:s arbete &#xE4;r mycket viktigt eftersom h&#xE4;lsa &#xE4;r en utvecklingsfr&#xE5;ga som p&#xE5;verkar de ekonomiska, sociala och s&#xE4;kerhetsm&#xE4;ssiga aspekterna i l&#xE4;nder och regioner. Detta &#xE4;r s&#xE4;rskilt uppenbart n&#xE4;r det g&#xE4;ller infektioner eller epidemier. Detta visade sig under Ebola-utbrottet i V&#xE4;stafrika 2014/2015 och &#xE5;terigen under den nuvarande COVID-19-pandemi.

Sida noterar ocks&#xE5; den os&#xE4;kra situationen p&#xE5; den afrikanska kontinenten, som f&#xF6;r n&#xE4;rvarande st&#xE5;r inf&#xF6;r b&#xF6;rdan av smittsamma och icke-smittsamma sjukdomar, skador och trauma. Detta kombineras med br&#xE4;ckliga h&#xE4;lsosystem och otillr&#xE4;cklig infrastruktur f&#xF6;r vatten, sanitet och hygien och stor befolkningsr&#xF6;rlighet. Detta kommer att g&#xF6;ra viktiga f&#xF6;rebyggande &#xE5;tg&#xE4;rder som fysisk distansering mycket sv&#xE5;ra att uppr&#xE4;tth&#xE5;lla och &#xF6;ka risken f&#xF6;r oroligheter.

Utmaningar till f&#xF6;ljd av flera infektionssjukdomar (t.ex. HIV, TB och malaria), m&#xF6;drad&#xF6;dlighet samt utbrott som gulafeber, kolera och naturkatastrofer (som ett resultat av klimatf&#xF6;r&#xE4;ndringar och konflikter), p&#xE5;verkar fortfarande kontinenten negativt och forts&#xE4;tter att utg&#xF6;ra allvarliga hot tillsammans med den nuvarande Covid-19 pandemin, som sannolikt kommer att orsaka utbredd sjukdom och d&#xF6;d i Afrika (enligt Africa CDC). En faktor som kan mildra d&#xF6;dsfall i Afrika &#xE4;r demografi; mer &#xE4;n 50 procent av befolkningen &#xE4;r under 20 &#xE5;r gammal, en grupp som &#xF6;ver hela v&#xE4;rlden har relativt f&#xF6;rskonats fr&#xE5;n sjukdom och d&#xF6;d till f&#xF6;ljd av Covid-19. 

&#xD6;vergripande n&#xE4;r det g&#xE4;ller h&#xE4;lsos&#xE4;kerhet visade Ebolakrisen 2014&#x2013;2015 att h&#xE4;lsosystem i Afrika inte kan hantera stora h&#xE4;lsokriser p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt. Br&#xE5;dskande och kollektiva &#xE5;tg&#xE4;rder beh&#xF6;vs nu f&#xF6;r att skydda den afrikanska regionen fr&#xE5;n det h&#xE4;lsohot som Covid-19-pandemin utg&#xF6;r.

Det &#xE4;r uppenbart att kapacitetsbrister beror p&#xE5; otillr&#xE4;ckliga resurser (ekonomiska, m&#xE4;nskliga och logistiska) och fragmenterade tj&#xE4;nster. Dessutom finns andra stora utmaningar, t.ex. begr&#xE4;nsat samh&#xE4;llsengagemang, svaga h&#xE4;lsosystem, otillr&#xE4;ckliga samarbeten mellan l&#xE4;nder och begr&#xE4;nsade effektiva partnerskap.

&#xD6;ver hela v&#xE4;rlden &#xE4;r afrikanska l&#xE4;nder minst f&#xF6;rberedda p&#xE5; att hantera epidemier eller pandemier. I alla afrikanska l&#xE4;nder saknas grundl&#xE4;ggande kapacitet bland h&#xE4;lsosystem f&#xF6;r att effektivt bek&#xE4;mpa epidemier och pandemier. Det finns &#xE4;ven allvarliga brister i l&#xE4;ndernas f&#xF6;rm&#xE5;ga att f&#xF6;rebygga, uppt&#xE4;cka och bem&#xF6;ta h&#xE4;lsohot; h&#xF6;g utsatthet f&#xF6;r politiska, socioekonomiska och milj&#xF6;m&#xE4;ssiga risker som kan f&#xF6;rsv&#xE5;ra beredskap och hanterandet av utbrott; och bristande efterlevnad av internationella normer.

Africa CDC agerar nu f&#xF6;r att st&#xF6;dja afrikanska l&#xE4;nder att hantera dessa brister genom att samordna, och st&#xE4;rka beredskap och respons genom partnerskap.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The first and foremost purpose of the intended contribution is to enable Africa CDC to promptly and systematically implement &#x201C;The Africa Joint Continental Strategy for COVID-19 Outbreak&#x201D;, endorsed by the AU. The articulated goals of the strategy are to: prevent severe morbidity and mortality from COVID-19 infection in African Union (AU) member states; and, to minimize social disruption and economic consequences of COVID-19 outbreaks.
The strategy has two objectives: coordinate efforts of AU member states, AU agencies, WHO, and other partners and stakeholder to ensure synergy and minimize duplication; and, promote evidence-based public health practice for surveillance, prevention, diagnosis, treatment, and control of COVID-19.
Consequently, beyond the pressing need to ensure 1) effective coordination and collaboration, the strategy (and the addendum - i.e., implementation plan) stipulates that efforts will be dedicated to:
2) Surveillance: Collect, analyze, and disseminate accurate, timely data about the epidemiology of COVID-19.
3) Laboratory: Ensure quality-assured testing for COVID-19 diagnosis, genotyping, and special studies.
4) Countermeasures: Support implementation of evidence-based interventions at individual and population-level to reduce COVID-19 transmission.
5) Healthcare preparedness: Strengthen capacity of healthcare facilities to manage surge in patient visits and to effectively identify, isolate, and manage people with COVID-19 infection.
6) Risk communication and social engagement: Provide guidance that is clear, comprehensible, evidence based, culturally appropriate, and adapted to special populations and circumstances.
7) Supply chain management: Establish and maintain supply chains for shared resources, including personal protective equipment, laboratory supplies and equipment, and, if available and necessary, medical countermeasures.
8) Special populations, settings, and policies: Assess and manage issues related to special populations (e.g., refugees, internally displaced persons), analyze and guide on ethical and legal issues (e.g., quarantine, healthcare triage, travel, trade), and develop plans for continuity of essential public health operations (e.g., maternal child health programs, immunizations).
9) Science, standards and regulations: Ensure that timelyand coordinated scientific and policy information is made available to decision makers within AU member states.
The Sida funds will be dedicated to pillar 1) effective coordination and collaboration and pillar 6) risk communication&#xA0;and social engagement.
In terms of specific results, the Swedish contribution will primarily contribute to:&#xA0;
-A more effectively functioning Africa CDC, including improved functions in regional coordination, epi analysis, and partnership development.
-Reductions in disease spread in countries where community health workers were deployed due to more effective public health behaviors (e.g., physical distancing, mask wearing, hand washing etc.).&#xA0;
This has been agreed with the EU and other member states, who will fund other pillars and results - all in a harmonized approach. Through the Team Europe, also the following results will be achieved (to be funded by other members):
- Improvements in healthcare outcomes (e.g., lower spread of cases and less severe cases) in IDP and refugee camp settings.&#xA0;
- Improved member state capacity in surveillance and detection through technical experts, trainings, and community health workers.&#xA0;
- Increase in testing rates in countries where lab supplies are distributed.&#xA0;
- Improvements in testing, tracing and treatment outcomes in countries where community health workers and rapid responders are deployed.&#xA0;
The joint Team Europe work plan and budget outlines what the EU as an entity and&#xA0;each EU member state will fund, and should thus be consulted for details.
It should be noted that the Swedish contribution has also&#xA0;been harmonized with the support to WHO-AFRO and the Together4SRHR platform and is in line with the relevant Swedish strategy for the regional SRHR&#xA0;team (see the appraisal plan regarding details pertaining to the 2 relevant Swedish government strategies).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Africa Center for Disease Control</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">Other multilateral institution</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-08" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.3970704805</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2171623.39707048</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14262" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061702" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01" strategy-total-amount="3240000000.0">
    <title>Regional SRHR 2015-2021</title>
    <titleSV>Regionalt SRHR 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
