<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ps" dstore:index="179" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12280A0102-PSE-12340</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Gaza Community Mental Health Program 2019-2021</narrative>
   <narrative xml:lang="SV">COVID-19 Gaza Community Mental Health Program 2019-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Gaza Community Mental Health Program (GCMHP) &#xE4;r en l&#xE5;ngsiktig partner till Sverige och grundades 1990 som en allm&#xE4;nt erk&#xE4;nd icke-statlig organisation som tillhandah&#xE5;ller specialiserade psykiatriska tj&#xE4;nster i Gaza. GCMHP fokuserar p&#xE5; att erbjuda h&#xE4;lsov&#xE5;rdstj&#xE4;nster och &#xE4;r en resurs f&#xF6;r andra civilsamh&#xE4;llesorganisationer (CBO) i Gaza, h&#xE4;lsoministeriet och UNRWA. GCMHP: s uppdrag &#xE4;r: &quot;Styrd av principerna om r&#xE4;ttvisa och m&#xE4;nskliga r&#xE4;ttigheter ger GCMHP inkluderande, integrerad och specialiserad samh&#xE4;llsh&#xE4;lsov&#xE5;rd i Palestina.&quot;

Sverige har st&#xF6;tt GCMHP:s tidigare strategiperiod 2014-2018 tillsammans med Norge och Schweiz. Fokus f&#xF6;r strategiperioden 2014-2018 var att st&#xE4;rka GCMHP: s organisationsstruktur f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningama f&#xF6;r m&#xE5;luppfyllelse och effektiviteten i genomf&#xF6;randet av de mentala tj&#xE4;nster som levereras.

Fokus f&#xF6;r GCMHP under den kommande strategiperioden 2019-2021 &#xE4;r att bidra till att f&#xF6;rb&#xE4;ttra befolkningens mentala v&#xE4;lbefinnande i Gazaremsan genom att ge tillg&#xE5;ng till specialiserade psykiatriska tj&#xE4;nster; ha mekanismer p&#xE5; plats f&#xF6;r att ge snabb psykologiska assistans, r&#xE5;dgivning och h&#xE4;nvisningar till de som p&#xE5;verkas av trauma; forts&#xE4;tta att expandera poolen av psykiatriska experter i Gaza genom att bygga upp kapaciteten hos v&#xE5;rdpersonal; St&#xF6;dja relevanta organisationers kapacitet att tillhandah&#xE5;lla grundl&#xE4;ggande v&#xE5;rd, icke-specialiserat st&#xF6;d och ett effektivt h&#xE4;nvisningssystem och fokusera p&#xE5; praktisk forskning.

&#xC5;tg&#xE4;rden inneb&#xE4;r att Sveriges bidrag till GCMHP: s k&#xE4;rnbudget ska verka f&#xF6;r f&#xF6;ljande tre strategiska m&#xE5;l: 1. Bidra till att f&#xF6;rb&#xE4;ttra befolkningens psykiska h&#xE4;lsa i Gazaremsan. 2. St&#xF6;dja personal och andra akt&#xF6;rer att tillhandah&#xE5;lla l&#xE4;mplig fokuserad v&#xE5;rd. och 3. st&#xE4;rka GCMHP: s ledarroll genom att utarbeta procedurer f&#xF6;r genomf&#xF6;rande av dessa aktiviteter, protokoll och forskning.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Gaza Community Mental Health Programme (GCMHP) is a long-term partner to Sweden and was established in 1990 as a recognized non-governmental organization that provides specialized mental health services in Gaza. GCMHP focuses on offering community mental health services and is a resource for other community based organizations (CBOs) in Gaza, the Ministry of Health, and UNRWA. GCMHP&apos;s mission is: &apos;guided by the principles of justice and human rights, GCMHP provides inclusive, integrated, and specialized community mental health services in Palestine.&apos;

Sweden has supported GCMHP&apos;s previous strategic period 2014-2018 along with the Norwegian Representative Office and the Swiss Development Cooperation. The focus of the 2014-2018 strategic period was on strengthening the organizational structure of GCMHP to improve the efficiency and effectiveness of the mental health services delivered.

The focus for GCMHP in the upcoming strategic period 2019-2021 is to contribute to improve the mental wellbeing of the population in the Gaza Strip through providing access to specialized mental health services; having emergency response mechanisms in place to provide first aid psychological interventions, counselling, and referrals to those impacted by trauma; continuing to expand the pool of mental health professionals in Gaza through building the capacity of health care professionals; support  the capacity of relevant organizations to provide basic care, non-specialized support, and an effective referral system; and focusing on action-oriented research.

The intervention entails Sweden&apos;s contribution to GCMHP&apos;s core budget to work towards the following three strategic goals: 1. contribute to improving the mental health situation of the population in the Gaza Strip; 2. support the capacity of professionals and other actors to provide appropriate focused care; and 3. strengthen GCMHP&apos;s leadership role through implementing model procedures, protocols, and research.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sweden plans to provide core support to GCMHP to fund its Strategic Plan for 2019-2021 with the following mission: &apos;Guided by the principles of justice and human rights, GCMHP provides inclusive, integrated, and specialized community mental health services in Palestine.&apos; GCMHP has set the following three strategic objectives to achieve its mission: (1) to contribute to improving the mental health situation of the population in the Gaza Strip and activating the rapid response mechanism in case of emergency; (2) to support the capacity of professionals and other actors to provide appropriate focused care through academic and professional programs; (3) to strengthen GCMHP&apos;s leadership role through implementing model procedures, protocols, and research.&#xA0;
GCMHP throughout its various interventions and quality services aims at improving the psychological wellbeing and coping and resilience of its different target groups. Under the first strategic objective, the target groups are: indirect victims of human rights violations and traumatic events, children and youth under eighteen years old suffering from mental and psychological disorders, individuals suffering from chronic psychiatric and pervasive development disorders. Under the second strategic objective, the target groups are: CBOs, NGOs, and medical care facilities to strengthen their capacity to provide non-specialized mental health and psychosocial support services, to increase the coverage of available mental health services across Gaza.&#xA0;Building the capacity of organizations through focusing on the third level intervention pyramid for mental health and psychosocial support will allow trainees to be able to take care of basic mental care conditions, which would give GCMHP more room to focus on specialized mental health services.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Gaza Community Mental Health</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="123" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Non-communicable diseases (NCDs)</narrative>
  </sector>
  <sector code="12340" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of mental health and well-being</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">846032.635708</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">868649.358828192</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/palestine/12280_AgreementGCMHP2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement regarding Core Support to Gaza Community Health Program 2019-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/palestine/12280_GkJer2019-04DecisiononContributionGCMHP2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution regarding Core Support to Gaza Community Health Program 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12280" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110103" currency="SEK" strategy-amount="1460000000.0" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <title>Palestine 2020-2024</title>
    <titleSV>Palestina 2020-2024</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
