<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="53" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2019-03892-251-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity building for strengthening the health system in Liberia after the Ebola outbreak</narrative>
   <narrative xml:lang="SV">F&#xF6;rst&#xE4;rkning av h&#xE4;lsosystemet i Liberia efter ebolautbrottet genom kapacitetsbyggande</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Decades of civil war in Liberia, followed in 2014-15 by the devastating Ebola outbreak, has left the country and the health system in ruins. The need to improve the health system is imperative with health indicators far-off from the Sustainable Development Goals (SDGs) targets. The SDGs in turn provide a framework for prioritized areas and emphasize the necessity of collaboration (SDG 17). The newly established National Public Health Institute of Liberia (NPHIL) and Karolinska Institutet (KI) are planning to address the current health system challenges in Liberia through providing joint research supervision to selected employees at NPHIL, who will apply to become doctoral students at KI. This will enable the NPHIL employees to carry out projects to strengthen parts of the health system in Liberia, under the supervision of national and international expertise as part of doctoral education. The collaboration will prioritize planning activities within nutrition, maternal and child health, HIV and hepatitis B and C, non-communicable diseases and antimicrobial resistance. In the two years of this project, we aim to register 4-5 doctoral students from NPHIL at KI. To ensure mutual development of research plans and further research funding, a joint meeting will take place in Sweden year 1, and a follow-up meeting in Liberia year 2. The proposed project has the potential to fast-track Liberia to reach several of the health-related SDGs, both through research and capacity building.</narrative>
   <narrative xml:lang="SV">Liberia &#xE4;r ett land i V&#xE4;stafrika med ca 5 miljoner inv&#xE5;nare. Det &#xE4;r ett av v&#xE4;rldens absolut fattigaste l&#xE4;nder. Efter flera decennier av inb&#xF6;rdeskrig, drabbades landet dessutom 2014-2015 av det st&#xF6;rsta ebolautbrott v&#xE4;rlden n&#xE5;gonsin upplevt, och n&#xE4;stan 5000 personer dog. Personal fr&#xE5;n h&#xE4;lso- och sjukv&#xE5;rden drabbades extra h&#xE5;rt eftersom de hade &#xF6;kad risk i och med sitt arbete, och n&#xE4;stan 10% av l&#xE4;kare, sjuksk&#xF6;terskor och barnmorskor dog. Konsekvenserna av ebolautbrottet gick ocks&#xE5; l&#xE5;ngt utanf&#xF6;r de direkta d&#xF6;dsfallen. Under utbrottet st&#xE4;ngdes skolorna i n&#xE4;stan ett helt &#xE5;r, vilket gjort att en generation av unga missat ett skol&#xE5;r. Rutinverksamhet som f&#xF6;rlossningsv&#xE5;rd och barnvaccinering sattes p&#xE5; undantag, n&#xE5;got som resulterat i bl.a. m&#xE4;sslingsutbrott efter ebolautbrottets slut. Utbrottet drabbade ocks&#xE5; ekonomin h&#xE5;rt. Efter n&#xE5;gra &#xE5;r med efterl&#xE4;ngtad tillv&#xE4;xt, sj&#xF6;nk denna kraftigt. Studier visar att upp till 20% av f&#xF6;retag tvingades st&#xE4;nga, och i huvudstaden f&#xF6;rlorade f&#xF6;retag upp till 50% av sina anst&#xE4;llda.Sammantaget g&#xF6;r detta att Liberia idag hamnar i botten vad g&#xE4;ller de flesta m&#xE5;tt p&#xE5; utveckling, inklusive h&#xE4;lsom&#xE5;tt. M&#xF6;drad&#xF6;dligheten &#xE4;r bland de h&#xF6;gsta i v&#xE4;rlden (n&#xE4;stan en kvinna d&#xF6;r per 100 f&#xF6;rlossningar) och barnad&#xF6;dligheten liknar den Sverige hade p&#xE5; 1930-talet, d&#xE4;r n&#xE4;stan 1 av 10 barn inte &#xF6;verlever till sin 5:e f&#xF6;delsedag. Behovet av utbildad personal inom h&#xE4;lso- och sjukv&#xE5;rden i Liberia &#xE4;r skriande. Det finns ocks&#xE5; mycket f&#xE5; personer som kan utbilda ny personal.Sverige har en l&#xE5;ng tradition av att samarbeta med Liberia. Fr&#xE5;n 1950- till 80-talet var j&#xE4;rnmalmsf&#xF6;retaget LAMCO, sam&#xE4;gt av bl.a. liberianska staten och flera svenska f&#xF6;retag, en av landets st&#xF6;rsta arbetsgivare.Det f&#xF6;reslagna projektet syftar till att genom workshops och bes&#xF6;k i Liberia och Sverige etablera ett samarbete mellan det nyetablerade statliga Folkh&#xE4;lsoinstitutet i Liberia och Karolinska Institutet (KI) (Institutionen f&#xF6;r folkh&#xE4;lsovetenskap) f&#xF6;r att forskarutbilda personal inom Folkh&#xE4;lsoinstitutet. Utvalda anst&#xE4;llda (4-5 personer) ska under handledning av forskare fr&#xE5;n Folkh&#xE4;lsoinstitutet och KI utveckla forskningsplaner inom omr&#xE5;den som &#xE4;r prioriterade av Folkh&#xE4;lsoinstitutet. Dessa omr&#xE5;den inkluderar undern&#xE4;ring, m&#xF6;dra-, och barnad&#xF6;dlighet, HIV och hepatit, h&#xF6;gt blodtryck och diabetes samt antibiotikaresistens. M&#xE5;let &#xE4;r att de 4-5 personerna ska kunna arbeta med dessa projekt som anst&#xE4;llda p&#xE5; Folkh&#xE4;lsoinstitutet i Liberia, men i till&#xE4;gg registreras som forskarstuderande p&#xE5; KI och d&#xE4;r g&#xE5; forskarutbildningskurser. Det s&#xE4;kerst&#xE4;ller att projekten genomf&#xF6;rs med h&#xF6;gsta vetenskapliga kvalitet, samtidigt som de utvalda personerna genomg&#xE5;r forskarutbildning. I ett land som Liberia d&#xE4;r f&#xE5; personer &#xE4;r forskarutbildade, betyder varenda extra forskarutbildad person ett stort tillskott till landets kapacitet att kunna forts&#xE4;tta utbilda personal inom, i detta projekt, h&#xE4;lso- och sjukv&#xE5;rden.Sveriges regering har i Policyramverket f&#xF6;r svenskt utvecklingssamarbete uttryckt avsikten att kapacitetsbyggande i den form som det f&#xF6;reslagna projektet ska prioriteras. Partnerskap &#xE4;r ocks&#xE5; ett av de 17 m&#xE5;len i Agenda 2030, (De h&#xE5;llbara utvecklingsm&#xE5;len), f&#xF6;r att alla l&#xE4;nder ska ha en chans att uppn&#xE5; de &#xF6;vriga uppsatta m&#xE5;len, inklusive att utrota extrem fattigdom och h&#xE4;lsa och v&#xE4;lbefinnande. Genom &#xF6;msesidigt utvecklande av forskningsplaner och &#xF6;msesidig handledning fr&#xE5;n Folkh&#xE4;lsoinstitutet i Liberia och KI av de liberianska forskarstuderande, har det f&#xF6;reslagna projektet goda f&#xF6;ruts&#xE4;ttningar att f&#xF6;r m&#xE5;let att starta att bygga forskningskapacitet i Liberia p&#xE5; ett h&#xE5;llbart s&#xE4;tt.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Vetenskapsr&#xE5;det</narrative>
   </organisation>
   <telephone>+46854644000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">86864.9358828192</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">86864.9358828192</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">86864.9358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">43432.4679414096</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2019-03892" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
