<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-md" dstore:index="289" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403060403-MDA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Swedish Mission Council frame 2017-2021</narrative>
   <narrative xml:lang="SV">COVID-19 SMR Svenska missionsr&#xE5;det, insatsavtal 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Framework grant for 2017-2021 from the CSO-allocation to the Swedish  Mission Council, which forwards funds to 17 of its member             organisations, which in turn support local civil society              organisations in 50 countries.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
SMR har inkommit med en till&#xE4;ggsans&#xF6;kan om Sida-bidrag f&#xF6;r 2018-2019 om totalt 
122 000 000 SEK.

TILL&#xC4;GGSANS&#xD6;KAN
Inf&#xF6;r denna avtalsperiod har Pingstmissionens utvecklingssamarbete (PMU) inte f&#xE5;tt f&#xF6;rnyad status som ramorganisation hos Sida och f&#xE5;r d&#xE4;rmed inte l&#xE4;ngre direkt st&#xF6;d fr&#xE5;n CSO-anslaget. Ist&#xE4;llet har PMU, som &#xE4;r en medlemsorganisation till SMR, valt att s&#xF6;ka bidrag f&#xF6;r projekt till st&#xF6;d f&#xF6;r civila samh&#xE4;llet i utvecklingsl&#xE4;nder fr&#xE5;n SMR, som vidaref&#xF6;rmedlar bidrag fr&#xE5;n CSO-anslaget. SMR har redan inf&#xF6;r det nuvarande underavtalet f&#xF6;r perioden 2017-2021 f&#xE5;tt erbjudandet av Sida att komplettera med en till&#xE4;ggsans&#xF6;kan f&#xF6;r perioden 2018-2019 som motsvarar SMR:s bed&#xF6;mning och rekommendationer om st&#xF6;d till PMU. D&#xE4;refter har PMU inkommit till SMR med en ans&#xF6;kan om bidrag fr&#xE5;n SMR f&#xF6;r perioden 2018-2019. 

BUDGET
SMR ans&#xF6;ker totalt om 122 000 000 SEK f&#xF6;r tv&#xE5;&#xE5;rsperioden 2018-2019, ut&#xF6;ver det redan avtalade beloppet om 790 000 000 SEK. Detta &#xE4;r samma belopp som PMU ans&#xF6;kt om till SMR. SMR:s totala budget f&#xF6;r till&#xE4;ggsans&#xF6;kan 2018-2019 &#xE4;r p&#xE5; 134 551 400 SEK (inklusive 12 551 400 SEK i egeninsats). F&#xF6;rdelningen mellan SMR, deras svenska medlemsorganisationer och de lokala samarbetspartnerna f&#xF6;r&#xE4;ndras n&#xE5;got f&#xF6;r den perioden som till&#xE4;ggsans&#xF6;kan avser. Med utg&#xE5;ngspunkt i den totala budgeten f&#xF6;r till&#xE4;ggsans&#xF6;kan 2018-2019 &#xF6;kar andelen som stannar hos de svenska medlemsorganisationerna fr&#xE5;n 13 % till 19 % och andelen som stannar hos de lokala samarbetspartnerna minskar motsvarande fr&#xE5;n 81 % till 75 %. Fortsatt stannar omkring 6 % hos SMR.  

GRUND F&#xD6;R SIDAS BED&#xD6;MNING
Beredningen har till st&#xF6;rst del grundat sig p&#xE5; SMR:s insatsbed&#xF6;mning av PMU:s programans&#xF6;kan, men &#xE4;ven SMR:s organisationsbed&#xF6;mning av PMU och Sidas uppf&#xF6;ljning av SMR och PMU i Kenya, maj 2017. Sida har &#xE4;ven haft tillg&#xE5;ng till PMU:s programans&#xF6;kan till SMR, samt PMU:s respons p&#xE5; SMR:s kompletterande fr&#xE5;gor g&#xE4;llande ans&#xF6;kan. 

BEREDNINGEN
Eftersom insatsen bereds som ett kompletterande insatsbeslut har beredningen i s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt utg&#xE5;tt fr&#xE5;n den omfattande beredning som gjordes av ans&#xF6;kan f&#xF6;r den p&#xE5;g&#xE5;ende avtalsperioden 2017-2021. D&#xE5; bed&#xF6;mningen som gjordes av ans&#xF6;kan 2017-2021 fortsatt &#xE4;r relevant har denna beh&#xE5;llits och kompletterande kommentarer g&#xE4;llande 2018-2019 har lagts till d&#xE4;r till&#xE4;ggsans&#xF6;kan f&#xF6;ranleder en uppdaterad kompletterande bed&#xF6;mning. De revideringar som gjorts av beredningen ber&#xF6;r d&#xE4;rf&#xF6;r endast perioden 2018-2019.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&#xD6;vergripande m&#xE5;l f&#xF6;r SMR:s verksamhetsomr&#xE5;de &apos;L&#xE5;ngsiktigt utvecklingssamarbete&apos; (som styr merparten av Sida-finansierade verksamheten):&quot;Att bidra till utvecklingen av ett h&#xE5;llbart, r&#xE4;ttvist, fredligt, j&#xE4;mst&#xE4;llt och demokratiskt samh&#xE4;lle i samarbetsl&#xE4;nderna, d&#xE4;r de m&#xE4;nskliga r&#xE4;ttigheterna respekteras, skyddas och uppfylls, genom st&#xF6;d och kapacitetsutveckling till f&#xF6;r&#xE4;ndringsakt&#xF6;rer med legitimitet och f&#xF6;rm&#xE5;ga att arbeta r&#xE4;ttighetsbaserat f&#xF6;r att utkr&#xE4;va ansvar av skyldighetsb&#xE4;rare och att st&#xE4;rka r&#xE4;ttighetsinnehavares organisering, egenmakt och f&#xF6;ruts&#xE4;ttningar att sj&#xE4;lva f&#xF6;r&#xE4;ndra sina livsvillkor.&quot;</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MD" percentage="100">
   <narrative xml:lang="EN">Moldova (the Republic of)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9517.8671517254</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">13219.2599329519</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9517.8671517254</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">13219.2599329519</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">25155.0251550252</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">9517.8671517254</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">13219.2599329519</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen p&#xE5;b&#xF6;rjades 2017 och den f&#xF6;rsta resultatrapporteringen &#xE4;r 15 maj 2020 d&#xE5; SMR inkom med en narrativ resultatrapport f&#xF6;r 2017-2019. De redovisade resultaten har slutrapporterats till SMR under &#xE5;ren 2017-2019.&#xA0;Nedan f&#xF6;ljer ett urval av resultat fr&#xE5;n SMRs och deras medlemsorganisationers verksamhet. Resultatanalysen har gjorts b&#xE5;de per samh&#xE4;lls-, organisations- och individniv&#xE5;, samt d&#xE4;refter en tematisk resultatanalys (j&#xE4;mst&#xE4;lldhet, milj&#xF6; och klimat samt fred och konflikt). Man har under flera &#xE5;rs tid arbetat f&#xF6;r att st&#xE4;rka r&#xE4;ttighetsperspektivet, och ser resultat av detta i fler noterade resultat p&#xE5; samh&#xE4;llsniv&#xE5; j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende period. Sida anser att detta &#xE4;r en positiv utveckling eftersom det &#xF6;kar den l&#xE5;ngsiktiga h&#xE5;llbarheten av insatser. SMR noterar att arbete med samh&#xE4;llsf&#xF6;r&#xE4;ndring &#xE4;r l&#xE5;ngsiktigt och att det &#xE4;r sv&#xE5;rt att f&#xF6;rutse n&#xE4;r resultaten kommer. Sida inst&#xE4;mmer med detta. Resultatanalysen p&#xE5; organisationsniv&#xE5;n tar upp de f&#xF6;r&#xE4;ndringar som kapacitetsutvecklande insatser f&#xF6;r organisationer har lett till. Fokus &#xE4;r p&#xE5; organisering i sig, p&#xE5; organisationens kapacitet att agera samt samarbeta.&#xA0; I redog&#xF6;relsen f&#xF6;r resultat p&#xE5; individniv&#xE5;n saknas ett genusperspektiv.&#xA0;SMR har vid &#xE5;rsgenomg&#xE5;ngen 27 augusti 2020 uppmanats att &#xE5;tg&#xE4;rda detta i kommande rapportering. Dock finns ett s&#xE4;rskilt avsnitt i rapporten som tar upp en f&#xF6;rb&#xE4;ttrad integrering av ett j&#xE4;mst&#xE4;lldhetsperspektiv, samt presenterar resultat inom j&#xE4;mst&#xE4;lldhetsomr&#xE5;det.&#xA0; En stor del av de slutrapporterade insatserna 2017-2019 har enligt SMRs analysmodell bidragit till f&#xF6;r&#xE4;ndring p&#xE5; samh&#xE4;llsniv&#xE5;, organisationsniv&#xE5; samt samh&#xE4;llsniv&#xE5;. Inom samh&#xE4;lsniv&#xE5;n rapporteras en &#xF6;kning av antalet insatser som bidragit till p&#xE5;verkan p&#xE5; lagar och beslut. Detta &#xE4;r effekten av den r&#xE4;ttighetspolicy som SMR antog 2014 vilken lett till att&#xA0;r&#xE4;ttighetsperspektivet blivit mer integrerat i planering och arbetss&#xE4;tt. Parallellt med detta har SMR st&#xE4;rkt dialogen med medlemmar och samarbetspartners g&#xE4;llande att g&#xE5; fr&#xE5;n ett fokus p&#xE5; individ till samh&#xE4;lle, n&#xE5;got som fler akt&#xF6;rer nu h&#xF6;rsammat. Exempelvis; I Latinamerika har p&#xE5;verkansarbete gentemot regeringarna i Argentina, Paraguay, Uruguay och Chile bidragit till l&#xE4;ndernas ratificering av Arms Trade Treaty (ATT), i de tre f&#xF6;rstn&#xE4;mnda l&#xE4;nderna dessutom med tydliga framsteg i implementeringsprocessen. I Nepal har skyldighetsb&#xE4;rare utbildats i fr&#xE5;gor som r&#xF6;r k&#xF6;nsdiskriminering och k&#xF6;nsbaserat v&#xE5;ld samt m&#xE4;nniskohandel. N&#xE4;r r&#xE4;ttighetsb&#xE4;rare organiserat sig och utkr&#xE4;vt ansvar har lokala myndigheter som ett resultat av insatsen b&#xF6;rjat agera p&#xE5; detta, vilket lett till att de hanterat elva fall av v&#xE5;ld i hemmet och sex fall av m&#xE4;nniskohandel. Det h&#xE4;r ska j&#xE4;mf&#xF6;ras med noll fall f&#xF6;re insatsens b&#xF6;rjan. Organisationsniv&#xE5;n rapporterar en stor andel insatser, vilket s&#xE4;gs bero p&#xE5; att det &#xE4;r en grundbult i SMRs f&#xF6;r&#xE4;ndringsteori. SMR anger att dessa insatser &#xE4;r l&#xE4;ttare att m&#xE4;ta, pga kortare insatsperioder, j&#xE4;mf&#xF6;rt med insatserna p&#xE5; samh&#xE4;llsniv&#xE5;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030604" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
