<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ua" dstore:index="274" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10451A0101-UKR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 NRC agreement HUM 2017-2019</narrative>
   <narrative xml:lang="SV">COVID-19 NRC avtal HUM 2017-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
UPDATED 2018
This is a supplementary decision to the agreement with the Norwegian Refugee Council (NRC) for their humanitarian program 2017-2019. The decision is made in accordance with Sida&#x2019;s contribution management rule, paragraph 3.11.3 and corresponds to the second year of a three year agreement.

In accordance with Sida&#x2019;s humanitarian allocation process 2018, Sida proposes to support NRC&#x2019;s humanitarian programs in the following 21 countries; Afghanistan, Cameroon, Central African Republic, Democratic Republic of Congo, Eritrea, Ethiopia, Iran, Iraq, Jordan, Kenya, Lebanon, Libya, Mali, Nigeria, Palestine, Somalia, South Sudan, Syrian Arab Republic, Uganda, Ukraine and Yemen. 
Sida will contribute with an unearmarked allocation per country, which will give NRC the flexibility to meet the most acute humanitarian needs in ever-changing contexts. However, in the specific case of Palestine, Sida will earmark the contribution to the ICLA-component, as this sector is considered high priority and as contributory to the HRPs focus on protection.  
The support to Central African Republic and the Democratic Republic of Congo is suggested to span over a two-year period. This is in line with Sida&#x2019;s ambition to increase our partner&#x2019;s predictability, and allow for their long-term planning and alignment with a multi-year HRP.

Sida assesses NRC&#x2019;s country programs as relevant in relation to the Swedish strategy for humanitarian assistance 2017-2020, as well as the humanitarian needs identified in Sida&#x2019;s humanitarian crises analyses for 2018. 

Sida is also suggesting a multi-year contribution to NRC&#x2019;s Rapid Response Mechanism, to allow for a timely response to sudden onset situations or escalating crises.   

Furthermore, Sida suggests a two-year financial contribution to the NRC-led Internal Displacement Monitoring Centre (IDMC), which strives to increase knowledge on the needs of internally displaced, and one-year contributions to the NRC/NORCAP managed project &#x201C;Strengthening capacity for use of cash- and market based responses in humanitarian action&#x201D;, to NRC&apos;s internal work on &quot;Digital Transformation&quot; and to NRC&#x2019;s work on humanitarian policy, which includes work to strengthen the global humanitarian system and NGO participation in the system.

Sida also proposes to channel funds through NRC for the support of three NGO platforms; the Jordan INGO Forum (JIF), the Lebanon Humanitarian INGO Forum (LHIF) and the International Association of Development Agencies (AIDA).  In regard to AIDA, the Consulate General in Jerusalem has the intention to provide support for AIDA within the framework of the cooperation strategy for Palestine. Efficiency gains can be achieved by providing the support through the NRC-Sida humanitarian unit cooperation agreement, and it is thus suggested that Sida/HUM channels this limited development funding, with funding delegated from Palestine Strategy, decision number XXX XXXX

NRC&#x2019;s target group is mainly comprised of refugees and internally displaced persons but also when relevant, host communities and returnees. NRC is working within its six core competencies (sectors); shelter, livelihoods and food security, education, water and sanitation, camp management and legal advice.

Sida and NRC have collaborated since 2005. NRC was granted Sida Strategic Partnership in 2013. NRC is an important partner for Sida as the organisation operates in some of the world&apos;s most difficult humanitarian crises. NRC was during 2017 Sidas/Hums largest humanitarian CSO partner, and is expected to remain so in 2018.

Sida&#x2019;s support to NRC comprises a three year agreement for humanitarian activities, for which funding is decided each year based on Sida&#x2019;s allocation process and NRC&#x2019;s yearly application. Additional funding is granted through supplementary decisions throughout the year.
Apart from the flexible support offered through the Program Based Approach, NRC may reallocate up to 10 % of funds between RRM-projects in the same country and within individual project budgets. For changes above 10 %, Sida&#x2019;s prior written approval is needed.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Norwegian Refugee Council (NRC) om bidrag till humanit&#xE4;ra insatser 2017-2019. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. och avser andra &#xE5;ret av ett tre&#xE5;rigt avtal.

NRC &#xE4;r en stor humanit&#xE4;r organisation som arbetar inom de sex k&#xE4;rnkompetensomr&#xE5;den tillf&#xE4;lligt boende, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och mats&#xE4;kerhet, utbildning, vatten och sanitet, organisering av flyktingl&#xE4;ger och juridisk r&#xE5;dgivning. Deras m&#xE5;lgrupp omfattar i f&#xF6;rsta hand flyktingar och internflyktingar men ocks&#xE5;, n&#xE4;r relevant, v&#xE4;rdsamh&#xE4;llen och &#xE5;terv&#xE4;ndande.

NRC &#xE4;r en viktig partner f&#xF6;r Sida d&#xE5; organisationen verkar i n&#xE5;gra av v&#xE4;rldens sv&#xE5;raste humanit&#xE4;ra kriser, och har en stor insatsstyrka som snabbt kan befinna sig p&#xE5; plats i en krissituation. NRC &#xE4;r f&#xF6;r tillf&#xE4;llet n&#xE4;rvarande i 31 l&#xE4;nder, och har en personalstyrka som omfattar 6000 personer, lokalanst&#xE4;llda s&#xE5;v&#xE4;l som internationella. Organisationen &#xE4;r till st&#xF6;rsta del sj&#xE4;lvimplementerade, och f&#xF6;r 2018 uppskattats att endast tv&#xE5; procent av den totala budgeten kommer att vidaref&#xF6;rmedlas till tredje part.

Sida utf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess som ligger till grund f&#xF6;r vilka organisationer, landprogram och tematiska / kapacitetsst&#xE4;rkande projekt som ska beviljas finansiellt st&#xF6;d. I enlighet med denna process bed&#xF6;mer Sida det relevant att under 2018 st&#xF6;dja NRCs humanit&#xE4;ra program i 21 l&#xE4;nder, samt i ett antal tematiska och externa projekt. Sida avser ing&#xE5; fler&#xE5;riga st&#xF6;d d&#xE4;r ett merv&#xE4;rde f&#xF6;r detta identifierats. Detta d&#xE5; m&#xF6;jligg&#xF6;randet av l&#xE5;ngsiktig planering ligger i linje med Sidas ambition att skapa f&#xF6;ruts&#xE4;gbarhet f&#xF6;r partnerorganisationer. Uppdelningen av st&#xF6;det sker enligt nedan: 
 
Landprogram:
2018: Afghanistan, Eritrea, Etiopien, Irak, Iran, Jemen, Jordanien, Kamerun, Kenya, Libanon, Libyen, Mali, Nigeria, Palestina, Somalia, Sydsudan, Syriska Arabiska Republiken, Uganda och Ukraina. 

2018-2019: Centralafrikanska Republiken och Demokratiska Republiken Kongo.

Sida avser bidra med fastslagna summor per land, men dessa kan sedan anv&#xE4;ndas som o&#xF6;ronm&#xE4;rkta inom respektive lands program, vilket ger NRC flexibilitet att m&#xF6;ta de mest akuta humanit&#xE4;ra behoven i f&#xF6;r&#xE4;nderliga kontexter. F&#xF6;r 2018 &#xF6;ronm&#xE4;rks st&#xF6;d till Information Councelling and Legal Assistance (ICLA) programmet i Palestina d&#xE5; Sida anser att NRCs huvudsakliga merv&#xE4;rde i den specifika kontexten &#xE5;terfinns inom ICLA-programmet.


2018-2019: Rapid Response Mechanimsm
Sida st&#xF6;d till NRCs Rapid Reponse Mechanism m&#xF6;jligg&#xF6;r att NRC snabbt kan svara mot pl&#xF6;tsligt uppkomna eller f&#xF6;rv&#xE4;rrade kriser.


Tematiska projekt: 
2018: Strenghtening Global Protection Policy, NRC digital transformation och CaspCap.

2018-2019: Internal Displacement Monitoring Centre

Sida f&#xF6;resl&#xE5;r att finansiellt bidra till NRC skyddsarbete genom deras projekt Strenghtening Global Protection Policy som bl a &#xE5;syftar st&#xE4;rka det globala humanit&#xE4;ra systemet och humanit&#xE4;r policy, och till det NRC/NORCAP-ledda arbetet med st&#xE4;rkandet av kontantbaserat st&#xF6;d och marknadsanpassade l&#xF6;sningar inom humanit&#xE4;rt bist&#xE5;nd (CaspCap). Sida f&#xF6;resl&#xE5;r ocks&#xE5; st&#xF6;d till NRCs interna projekt som riktas mot att f&#xF6;rb&#xE4;ttra deras digitala l&#xF6;sningar med syfte att leverera b&#xE4;ttre bist&#xE5;nd, och till det NRC-ledda arbetet av Internal Displacement Monitoring Centre (IDMC) som verkar f&#xF6;r &#xF6;kad kunskap om internflyktingar. 


Externa projekt: 

2018: NGO plattform Palestina, NGO plattform Jordanien, NGO plattform Libanon.
Sida avser bidra med st&#xF6;d till tre NGO-plattformar i Palestina, Libanon och Jordanien genom NRC. F&#xF6;r Palestina &#xE4;r dessa medel delegerade fr&#xE5;n Palestinas finansieringskod, beslutsnr 2018-000465, men inordnas under det aktuella avtalet med NRC d&#xE5; detta bed&#xF6;ms kunna bidra till effektivitetsvinster i myndighetens hantering.

Sida bed&#xF6;mer NRCs program som relevanta i f&#xF6;rh&#xE5;llande till strategin f&#xF6;r humanit&#xE4;rt bist&#xE5;nd genom Sida 2017 &#x2013; 2020 samt de humanit&#xE4;ra behov som identifierats i och med Sidas humanit&#xE4;ra allokeringsprocess f&#xF6;r 2018. NRC var under 2017 Sidas st&#xF6;rsta humanit&#xE4;ra NGO-partner, och v&#xE4;ntas med detta beslut bli det &#xE4;ven 2018.

Sida och NRC har samarbetat sedan 2005 och NRC beviljades 2013 strategisk humanit&#xE4;r partnerskapsstatus hos Sida. Sidas innevarande st&#xF6;d till NRC omfattar ett tre&#xE5;rigt samarbetsavtal f&#xF6;r humanit&#xE4;r verksamhet (2017-2019), med &#xE5;rliga arbetsplaner och tillh&#xF6;rande budget. 
Sida bed&#xF6;mer att samtliga medel f&#xF6;r NRCs program 2018 ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av verksamheten 1 januari 2018. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat. 

Sidas st&#xF6;d i aktuell insats &#xE4;r programbaserat, d v s att NRC har r&#xE4;tt att inom ett landprogram fritt f&#xF6;rdela medel inom de projekt i landet som bed&#xF6;ms l&#xE4;mpligast. H&#xE4;rigenom ges NRC en h&#xF6;g grad av flexibilitet avseende landprogrammens utformning. Vad g&#xE4;ller st&#xF6;det till s.k. RRM-insatser samt tematiska och externa projekt ges NRC i dessa r&#xE4;tt att omallokera medel upp till 10 % av projektbudgeten. Detta bed&#xF6;ms motiverat f&#xF6;r att NRC effektivt ska kunna m&#xF6;ta uppkommande humanit&#xE4;ra behov. F&#xF6;r st&#xF6;rre &#xE4;ndringar, eller omallokering mellan l&#xE4;nder, kr&#xE4;vs Sidas godk&#xE4;nnande.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">In June 2017 NRC&#x2019;s Board of Directors approved NRC&#x2019;s new Global Strategy 2018-2020, which outlines NRC&#x2019;s main ambition and strategic direction of further strengthening the work to provide assistance, protection and durable solutions to people affected by displacement worldwide.  Based on its strategic directions, NRC will strive to achieve four main ambitions: - Be the leading displacement organisations in hard-to-reach areas; - Be a champion for durable solutions; - Become a leader in using data and technology to deliver better; - Be a great organisation to work for.  NRC&#x2019;s mission statement commits NRC to &#x201C;provide assistance to meet immediate humanitarian needs, prevent further displacement and contribute to durable solutions&#x201D;.  In addition, NRC presents to Sida intended results at an outcome and output level on a sector level in each specific country. These outcomes are presented in the proposals submitted to Sida, both through narrative text outlining overall objectives, strategic direction and activities, as well as through detailed logframes.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Norwegian Refugee Council</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">130308.8803088803</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">531448.4948909141</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">130308.8803088803</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">531448.4948909141</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">670673.9206739205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">130308.8803088803</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">531448.4948909141</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">NRC conducts activities within six different sectors of humanitarian relief; Camp Management, Education, Information, Counselling &amp;amp; Legal Assistance (ICLA), Livelihoods &amp;amp; Food Security (LFS), Shelter &amp;amp; Settlement, and Water, Sanitation and Hygiene promotion (WASH). They work through an integrated response, and their results tend to cover several sectors in a given context. As mentioned above, their integrated response is one of their strengths, as it gives an opportunity for a more holistic response. The latest statement of report of narrative and financial report (covering activities for 2018), gives a detailed overview of the structure of the report and activities on a global scale; for instance highlighting how many countries that are referring to their complaints mechanisms or discussing community participation. For more number specific results, a reference is instead made to the appraisal for 2020, where examples of results for 2018 are lifted, including -11 734 persons in Mali obtaining birth certificates and identification documentation, thus allowing them to gain access to cash payments and livelihoods activities; -57 719 persons targeted with cash assistance and food distributions for increased food security in Kenya, and -56&#xA0;458 persons reached in Somalia through a community driven shelter project where results included solar powered street lights and land rights negotiated for the construction of more permanent shelters. In general, NRC tend to seek innovative ways of working, and are for instance both working on a greener response and including more digital solutions. For instance, in Uganda, in their 2019 PBA programme, NRC included a component on constructing energy-saving stoves and production of briquettes in their vocational training programme that, in households where used, led to reduced consumption of wood fuel and reduced exposure to smoke during food preparation. Similarly, innovation had a positive outcome in Somalia in 2019, where NRC overachieved targets in their ICLA-component by 20 % through using digital mapping of eviction trends, which enabled them to intervene in areas they would otherwise not have targeted.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10451" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01" strategy-total-amount="0.0">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
