<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="21" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10774A0101-ASI-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ADPC Disaster risk reduction 2017-2022</narrative>
   <narrative xml:lang="SV">ADPC Katastrofriskreducering 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Asia Disaster Preparedness Center, ADPC, has applied to Sida for funding of 5 933 000 USD (54 million SEK) to carry out the &quot;Building resilience through inclusive and climate-adaptive disaster risk reduction in Asia-Pacific&quot; in Asia and Pacific during the period 2017-2022. 

The five-year program aims to enhance regional capacity for cooperation on disaster and climate risk management with an overall objective of building resilience of people in the Asia-Pacific region. This will be achieved by building on current good practices and providing technical assistance to select governments, civil society organizations and regional bodies. Key focus areas of the program include: emergency preparedness and humanitarian response management; facilitating the use of risk information and sex-age-disability-disaggregated data by policy makers and disaster managers; integrating disaster and climate change concerns into development policy and programs; promoting inclusion and protection-sensitive approaches in risk reduction and disaster preparedness, promoting gender equality and women leadership for risk resilience; and enhancing the role of the Regional Consultative Committee on Disaster Management (RCC) to support member countries on implementing global frameworks and serving as a conduit for South-South learning, transboundary risk reduction and knowledge sharing. ADPC will implement the intervention together with the Swedish Contingency Agency, MSB, Stockholm Environment Institute &#x2013;Asia, and the Raul Wallenberg Institute.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Asia Disaster Preparedness Center, ADPC, har av Sida ans&#xF6;kt om ca 5 933 0000 USD (54 miljoner kronor) f&#xF6;r att genomf&#xF6;ra &quot;Building resilience through inclusive and climate-adaptive disaster risk reduction in Asia-Pacific 2017-2021&#x201D; i Asien och Stillahavsomr&#xE5;det under perioden 2017-2021. 

ADPC &#xE4;r en icke-vinstdrivande regional organisation som grundades 1999 och arbetar f&#xF6;r s&#xE4;krare samh&#xE4;llen och en h&#xE5;llbar utveckling genom katastrofminskning i Asien och Stillahavsomr&#xE5;det. ADPC: s genomf&#xF6;r genom projekt och program utbildning, information- och kunskapshantering samt annat tekniskt st&#xF6;d avseende katastrofriskreduktion. ADPC samarbetar med lokala, nationella och regionala regeringar, statliga och icke-statliga organisationer, givare och utvecklingspartners f&#xF6;r att uppn&#xE5; sina m&#xE5;l inom katastrofriskreducering. ADPC&#x2019;s regionala kontor ligger i Bangkok och man har landkontor i Bangladesh, Myanmar och Sri Lanka. ADPC &#xE4;r sedan &#xE5;r 2000 sekretariat f&#xF6;r Regional Consultative Committee on disaster management (RCC) vilket best&#xE5;r av National Disaster Management Organisations (NDMO&#x2019;s) fr&#xE5;n 26 l&#xE4;nder* i Asien och Stillahavsomr&#xE5;det. RCC &#xE4;r ett unikt forum som fokuserar p&#xE5; genomf&#xF6;randet av katastrof- och klimatriskhanteringsinitiativ samt samarbetar kring genomf&#xF6;randet av de globala och regionala ramverken inom utvecklingsagendan p&#xE5; nationell och regional niv&#xE5;.

Det fem&#xE5;riga programmet syftar till att f&#xF6;rb&#xE4;ttra den regionala kapaciteten f&#xF6;r samarbete g&#xE4;llande katastrof- och klimatriskhantering med det &#xF6;vergripande m&#xE5;let att bygga motst&#xE5;ndskraft och anpassningsf&#xF6;rm&#xE5;ga hos m&#xE4;nniskor i Asien och Stillahavsomr&#xE5;det. Programmet arbetar med nationella myndigheter, civilsamh&#xE4;lls-organisationer och regionala organisationer genom Regional Consultative Committee on Disaster Management&#x2019;s (RCC&#x2019;s) vars medlemmar &#xE4;r katastrofhanteringsmyndigheter i 26 Asiatiska l&#xE4;nder. Programmets huvudfokusomr&#xE5;den &#xE4;r: katastrofberedskap och hantering av humanit&#xE4;r respons; &#xF6;kad anv&#xE4;ndning av riskinformation och data uppdelat efter gender, &#xE5;lder och handikapp; integrering av katastrof- och klimatfr&#xE5;gor i nationella och regionala utvecklingsprogram och i policy; &#xF6;kad anv&#xE4;ndning av inkluderande tillv&#xE4;gag&#xE5;ngss&#xE4;tt inom riskreducering och katastrofberedskap; fr&#xE4;mjande av j&#xE4;mst&#xE4;lldhet och kvinnligt ledarskap inom riskhantering, samt st&#xE4;rkande av Regional Consultative Committee on Disaster Management&#x2019;s (RCC&#x2019;s) och dess regionala roll som st&#xF6;d till medlemsl&#xE4;nderna i genomf&#xF6;randet av globala &#xF6;verenskommelser och facilitator f&#xF6;r syd-syd-l&#xE4;rande, gr&#xE4;ns&#xF6;verskridande riskreducering och kunskapsdelning. Direkt m&#xE5;lgrupp f&#xF6;r programmet &#xE4;r framf&#xF6;rallt nationella katastrofmyndigheter genom RCC. Slutlig m&#xE5;lgrupp &#xE4;r kvinnor och andra s&#xE4;rskilt utsatta grupper. F&#xF6;rslaget n&#xE4;mner inte ursprungsbefolkningar per se men fokuserar p&#xE5; mest riskutsatta grupper. ADPC kommer att genomf&#xF6;ra programmet tillsammans med Myndigheten f&#xF6;r Samh&#xE4;llsskydd och Bevarande (MSB), Stockholm Environment Institute (SEI-Asia) och Raul Wallenberg-institutet (RWI).

*Afghanistan, Bangladesh, Bhutan, Brunei, Cambodia, China, Georgia, India, Indonesia, Iran, Jordan, Kazakhstan, Lao PDR, Malaysia, Maldives, Mongolia, Myanmar, Nepal, Pakistan, Papua New Guinea, Philippines, South Korea, Sri Lanka, Thailand, Timor Leste, Vietnam</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">ADPC/Asian Disaster Preparedness Center Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-29" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">379729.3565313449</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">687401.5165134995</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1850696.390613268</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">814306.4118698379</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1850696.3906132681</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000818</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">814306.4118698388</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">379729.356531345</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.953563382</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">687401.5165134994</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">6318006.318006316</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">819000.819000819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">379729.3565313449</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">687401.5165134995</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-adpc-10774.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/grant-agreement-adpc-10774.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This summary covers the period July 2019 - December 2020. A sample of results from the BRDR program during the period include: - The Philippine Institute of Volcanology and Seismology has, through the BRDR programme,&#xA0;begun engaging with the Commission on Human Rights and the Philippines Commission on Women to integrate rights based approaches and gender equality into disaster risk reduction activities. - A Regional Technical Working&#xA0;Group on Inclusive Approaches to Localization (TWG-IAL) has been established under the Asia&#xA0;Preparedeness Partnership (APP) that is active in Bangladesh, Cambodia, Myanmar, Pakistan,&#xA0;Philippines and Sri Lanka. Both BRDR and APP are committed to exploring how human rights and gender equal approachens can enhance prparedeness for responses at local levels. The establishment of the TWG-IAL is an example of how the BRDR programme is influencing other DRR programmes in the region. - The 15th Regional Consultative&#xA0;Committee on Disaster Management (RCC) took place during January 2020. &quot;Enhancing Regional Cooperation and Coherence for Resilient and Inclusive Societies&quot; was the theme of this 15th RCC that took place in Bangkok. - The Bangkok Statement issued at the 15th RCC meeting highlights the commitments of delegates and observers of the meeting to call upon parties of the UN frameworks to uphold their commitments in implementing inclusive DRR and CR strategies and action plans at national and local level; strengthen their efforts to integrate gender equality in DRR and CR; engage with and build capacities to support inclusive resilience; and work towards promoting risk-informed development.&#xA0; - The Municipality of Bhraratpur, Chitwan Province of Nepal, and Municipality of Itogon, Benguet Province of the Philippines have recognized the importance of the program in their respective areas by jointly implementing the BRDR activities, and have expressed strong support to build the capacities of the municipalities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10774" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1800000000.0">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
