<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="29" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10854A0101-ASI-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Earth Journalism Network (EJN)</narrative>
   <narrative xml:lang="SV">Earth Journalism Network (EJN)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Milj&#xF6;n i Asien och Stillahavsomr&#xE5;det p&#xE5;verkas av klimatf&#xF6;r&#xE4;ndringar, storskaliga utvecklingsprojekt, st&#xE4;ders utbredning, f&#xF6;roreningar, avskogning, vattenbrist och &#xF6;verfiske. M&#xE4;nniskor saknar ofta information om de milj&#xF6;problem som p&#xE5;verkar dem, information som skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att uttrycka sin oro &#xF6;ver negativa milj&#xF6;effekter av storskaliga projekt och att &#xF6;ka deras motst&#xE5;ndskraft mot klimatp&#xE5;verkan. Befintlig milj&#xF6;information &#xE4;r ofta sv&#xE5;r att f&#xF6;rst&#xE5; f&#xF6;r allm&#xE4;nheten och beslutsfattare. R&#xF6;sterna fr&#xE5;n de mest utsatta f&#xF6;r klimatf&#xF6;r&#xE4;ndringarnas effekter - kvinnor, ungdomar och inhemska samh&#xE4;llen - marginaliseras och h&#xF6;rs s&#xE4;llan i lokala eller internationella medier. Milj&#xF6;journalister och lokala milj&#xF6;aktivister arbetar ofta isolerat och utan st&#xF6;d och kan inte koppla in i de st&#xF6;rre globala samtalen. Dessutom tenderar kommunikationsinfrastrukturen att vara d&#xE5;lig p&#xE5; lokal niv&#xE5;. Media-folk saknar medel, tid och expertis och st&#xE5;r ofta inf&#xF6;r d&#xE5;ligt utrustade forskningsinstitut och motst&#xE5;nd fr&#xE5;n myndigheterna att tillhandah&#xE5;lla &#xF6;ppna data.

Internews Earth Journalism Network (EJN) s &#xF6;vergripande m&#xE5;l &#xE4;r att beslutsfattare, m&#xE4;nniskor och samh&#xE4;llen anv&#xE4;nder ny kunskap f&#xF6;r att utveckla b&#xE4;ttre milj&#xF6;policy och planer f&#xF6;r naturresurshantering. EJN syftar till att &#xF6;ka kvantiteten och kvaliteten p&#xE5; milj&#xF6;rapportering i Asien-Stillahavsomr&#xE5;det. Tillv&#xE4;gag&#xE5;ngss&#xE4;tten omfattar utbildningar, stipendier till st&#xF6;rre milj&#xF6;toppm&#xF6;ten, delbidrag, stipendier och utveckling av webb f&#xF6;r &#xF6;ppen data. De f&#xF6;rv&#xE4;ntade resultaten inkluderar:
1) F&#xF6;rb&#xE4;ttrad tillf&#xF6;rlitlig tillg&#xE5;ng f&#xF6;r allm&#xE4;nheten, samh&#xE4;llen och beslutsfattare till olika k&#xE4;llor till socio-milj&#xF6;information
2) F&#xF6;rb&#xE4;ttrad m&#xE4;ngd och kvalitet av socio-milj&#xF6;information
3) &#xD6;kad inkludering av kvinnor och marginaliserade grupper i socio-milj&#xF6;media och information
4) &#xD6;kad kunskapsdelning och / eller samverkan kring samh&#xE4;lls-milj&#xF6;information 

Outputs inkluderar:
- 45 Organisationsbidrag - Tilldelas lokala mediapartners, CSOs, icke-statliga organisationer eller andra gr&#xE4;srotsgrupper f&#xF6;r lokal kapacitetsuppbyggnad, n&#xE4;tverk, inneh&#xE5;llsproduktion etc.
- 152 S&#xE4;rskilda Projektutm&#xE4;rkelser - Beviljade bidrag till individer / grupper, frilansare, videografer, bloggare, entrepren&#xF6;rer, dataloggare, CSO-grupper, nystartade f&#xF6;retag och andra &quot;icke-uttag&quot; -grupper som ans&#xF6;ker om att g&#xF6;ra socio-milj&#xF6;projekt.
- 120 Story Grants - Tilldelas individuella journalister f&#xF6;r produktion av nyheter och s&#xE4;rdrag.
- Utbildning av tr&#xE4;nare f&#xF6;r 200 journalister - Att bygga lokalt ledarskap och f&#xF6;rb&#xE4;ttra det regionala n&#xE4;tverket av milj&#xF6;mediapartner, redakt&#xF6;rer, tr&#xE4;nare och mentorer
- Cirka 4000 praktikanter utbildade f&#xF6;r att producera kvalitativ socio-milj&#xF6;information per &#xE5;r
- Omkring 1 000 000 publikum tr&#xE4;ffades globalt per &#xE5;r
- Medlemmar av klimatf&#xF6;r&#xE4;ndringsmedier (CCMP) - utdelas varje &#xE5;r till ett dussin ledande journalister fr&#xE5;n regionen f&#xF6;r att delta i och t&#xE4;cka de &#xE5;rliga klimat toppm&#xF6;tena f&#xF6;r FN: s klimatkonvention, vilket g&#xF6;r det m&#xF6;jligt f&#xF6;r dem att engagera sig p&#xE5; global niv&#xE5; och kraftigt bygga upp sin kapacitet
- GeoJournalistik - Utveckling och underh&#xE5;ll av regionala webbplatser som &#xE4;r avsedda f&#xF6;r milj&#xF6;skydd av nyckelomr&#xE5;den, inklusive anv&#xE4;ndandet av visualiserad data och andra innovativa digitala medietekniker.
- Relevanta forskningsprojekt (identifierade under genomf&#xF6;randefasen)
Sverige kommer att st&#xF6;dja EJN fr&#xE5;n 2017-2021, med budgeten 46 801 000 kronor.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Asia Pacific region is impacted by environmental stress resulting from climate change, large scale development projects, urban excess, pollution, deforestation, water scarcity and overfishing among others. Communities affected often lack information of the environmental challenges they are facing which would allow them to voice their concern over the negative environmental effects of large scale projects as well as to increase their resilience to the impacts of climate change. Existing environmental information is often unintelligible to the public and policy-makers. The voices of those most vulnerable to the effects of climate change &#x2013; women, youth, and indigenous communities- are marginalised and rarely heard in either local or international media. Environmental journalists and local environmental activists not seldom work in isolation and without support, and may be disconnected from larger global conversations. Moreover, communication infrastructure tends poor at local level. Media workers lack funds, time and expertise and are facing ill-equipped research institutions, or reluctance by authorities to provide open data. 

Internews&#x2019; Earth Journalism Network (EJN)&#x2019;s overarching goal is that policy makers, people and communities use new knowledge to develop better environmental policies and natural resource management plans.  EJN aims to boost the quantity and quality of environmental media coverage in the Asia-Pacific region. The approaches include training programmes, fellowships to major environmental summits, sub-grants, story stipends, open data webpage development. The expected results includes:

1)	Improved reliable access for public, communities, policy makers to diverse sources of socio-environmental information
2)	Improved quantity and quality of socio-environmental information 
3)	Increased inclusion of women and marginalized groups in socio-environmental media and information 
4)	Increased peer to peer &amp; multi-stakeholder knowledge sharing and/or collaboration around socio-environmental information

The outputs include:
-	45 Organizational Grants &#x2013; Awarded to local media partners, CSOs, NGOs or other grass-roots groups for local capacity-building, networking, content production, etc.
-	152 Special Project Awards - grants awarded to individuals/groups, freelancers, videographers, bloggers, entrepreneurs, data journalists, CSOs groups, start-ups and other &#x201C;non-outlet&#x201D; groups applying to do socio-environmental projects.
-	120 Story Grants &#x2013; Awarded to individual journalists for production of news and feature pieces.
-	Training of Trainers for 200 journalists &#x2013; to build local leadership and enhance the regional network of environmental media partners, editors, trainers and mentors
-	Around 4,000 trainees trained for producing quality socio-environmental information per year
-	Around 1,000,000 hits of audience reached globally per year
-	Climate Change Media Partnership (CCMP) Fellowships &#x2013; awarded each year to a dozen leading journalists from the region to attend and cover the annual UNFCCC climate summits, enabling them to engage at the global level, and greatly build their capacity
-	GeoJournalism &#x2013; Development and Maintenance of regional websites dedicated to environmental coverage of key regions, including the use of visualized data and other innovative digital media techniques.
-	Relevant research projects  (identified during the implementation phase)

Sweden will support EJN from 2017-2021, with the budget as of SEK 46 801 000.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1352638.3526383524</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">673731.9340881893</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1469823.0734250573</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1187035.1911571496</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">733385.6694572028</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1352638.352638353</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">673731.9340881894</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1469823.0734250585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1187035.19115715</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">733385.6694572028</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">5733122.733122</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">811583.0115830115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">541055.3410553411</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">673731.9340881893</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">619190.1352594676</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">617973.963345636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">232658.9748199537</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">453649.413118777</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">733385.7780383726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">733385.6694572028</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/grant-agreement-10854-internews-europe.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-2017-029-internews-europe.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">It is assessed that the outcomes of the EJN&#x2019;s Year 3 implementation were achieved as planned. The quantitative reporting on the number of the audience access to socio-environmental information, media grants, and networks have been progressed as committed in the result-based management framework. However, the qualitative outcome on the inclusion of women and marginalised groups in the content and information remains to be seen. This result will be assessed and reported in the final year of reporting in 2021. The most challenging disruption is the spread of Covid19, resulted in the amendment of core activities, delay of the implementation, and severe risks to overall media landscape. It is assessed that EJN has responded well to uncertainties and needs that come along with the pandemic by using the online platform. Nevertheless, it is admitted that the quality of media capacity building through the virtual one is limited by accessibility of online facilities. Progress against outcomes: Policymakers, communities and global audiences have improved reliable access to diverse sources of socio-environmental information EJN has provided access to environment-related stories which have been read over 1.77 million times (as of 31 August 2020). This project has also distributed 244 stories with a total of 412,312 accumulative page views by Year 3, exceeding the target of 102,242. Media organisations have improved quantity and quality of socio-environmental information EJN has produced a total of 5,372 original stories (with 815 original stories produced in Year 3 alone), surpassing the target of 4,700 &#x2013; 4,900 accumulated stories by this time. 2,221 journalists (887 females) in environmental reporting were trained. Capacity building and financial support to 19 partners that strengthen environmental reporting were also provided. Media organisations increasingly include women and marginalised groups in socio-environmental content and information EJN is not able to assess progress towards this outcome in Year 3. The content analysis will be done at the end-line of the project in 2021. &#xA0; Journalists, media networks and other environmental actors increasingly collaborate and share knowledge around socio-environmental information The number of networks supported (49 against the target of 36); the number of spaces for multi-stakeholder knowledge sharing facilitated (16 against the target 13); the total number of members using spaces to share and collaborate (64,008 against the target of 33,495) were achieved as planned. A social network analysis will be done in 2021 for improvement. &#xA0; Highlights of qualitative results: Impact at the decision-making level: it is not common to have the evidence-based result on how the media coverage affects the action and practice of the decision-making level. EJN is proven they have the strong M&amp;amp;E capacity to keep track of the behavioural change. One example is environmental pollution that was halted at a Thai landfill thanks to stories produced with project support. The other was how the government in Pakistan decided to legalise a Karachi slum, meaning residents gained the right to legally stay on the land. In the Philippines, in 2019 the media outlet Rappler published an article on the lack of access to water in the south-eastern Albay province of the Philippines. &#xA0;Later, the local government announced plans to allocate up to PHP 200 million (approx. USD $4.1m) for waterless areas. &#xA0;Local politician confirmed in an interview with Rappler that the article motivated the government to act. This change came about as a result of reporting supported by an EJN sub-grant. It is important to note that verifying claims can be a lengthy process, as social and political change takes time. &#xA0; China&#x2019;s Belt and Road Initiative: A special reporting series on the socio-environmental impact of &#xA0;China&#x2019;s Belt and Road Initiative are continued to investigate the new pressures China&#x2019;s Belt and Road Initiative. During this reporting period, the understanding of water tension in Central Asia has increased. Central Asia is one of the world&#x2019;s most water stressed regions which the hydropower dams have been contructed by the upstream and downstream countries to meet the energy need. China, sitting upstream, is in a powerful position to exploit the region&#x2019;s water resources. This situation needs to be better understood and paid more attention by policy makers, media and the general public. Covid&#x2019;s response:&#xA0;&#xA0;EJN has responded well to the Covid situation. The reporting becomes more difficult at a time when journalists&#x2019; movements are restricted, and the world&#x2019;s attention is on a global health crisis. EJN had to postpone their media fellowship program for UN Climate Change COP26 and UN CBD COP 15 to 2021 for both conferences. From this situation, EJN conducted the partners and members&#x2019; need assessment during the pandemic. Their need included skills and training for data journalism and investigative reporting; webinars focused on coronavirus and climate change; tools to help fact-check and combat misinformation; tools to report remotely and reach new audiences; financial support; safety tips and psychological support; and access to new research and experts. EJN responded to these needs by tapping resources from Internews&#x2019; global program i.e delivery of the Rapid Response Fund for media partners, digital security training. The series of webinars on zoonotic diseases, Covid19 implication on the climate change agenda, wildlife trafficking were provided to build partners&#x2019; capacity to understand the issues. The human dimension on Covid consequences to women and marginalised population (i.e migrant workers, indigenous peoples, informal workers, refugees) was also highlighted in the production of Covid storygrants. It is assessed that their responses to the unprecedented Covid crisis are very relevance and meet the need of beneficiaries.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10854" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
