<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1606" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12107A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ProBlue</narrative>
   <narrative xml:lang="SV">ProBlue 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to the implementation of the World Bank&apos;s Blue Economy Action Plan through support to the multidonor Umbrella Fund ProBlue and to  annual work programs linked to the Action Plan. ProBlue is a Multi-Donor Trust Fund (MDTF) housed at the World Bank, established to take a holistic approach on marine-related development issues, with the aim at supporting an integrated and sustainable economic development in healthy oceans. The Fund&apos;s activities shall contribute to achieving integrated and sustainable economic development in healthy seas which the World Bank aims to achieve by reducing the proportion of people living in extreme poverty and by increasing the income of the poorest part of the population in coastal low- and middle income countries and small-island developing states.

The World Bank plans to achieve this in the marine area by: 
1) improving sustainable supply in the fisheries sector through an improved quantity and quality of the funding directed to the fishery and aquaculture sector from the World Bank and other actors. These will contribute to improved donor coordination for support in the form of technical and financial services to developing economies, as well as stimulating private investment in sustainable fisheries and aquaculture; 
2) help prevent and reduce marine pollution and marine litter, as well as contribute to the restoration of marine and coastal ecosystems. The Fund shall contribute to the identification, completion and implementation of financing projects aimed at reducing the amount of marine waste and marine pollution and strengthening countries&apos; ability to carry out the projects; 
3) to strengthen eco-friendly economic opportunities in traditional (maritime transport, desalination and tourism) and new maritime-based activities (offshore renewable energy and seaweed cultivation); and 
4) contribute to promoting integrated and sustainable development in coastal and marine areas.

The Fund is structured in four separate windows, each relating to the four sectors described. Sida&apos;s dialogue with the World Bank regarding ProBlue will, within respective window, highlight in particular the importance of working with the following priority areas: 
a) improved fisheries management and transparency issues in the fisheries sector; 
b) reduced marine pollution; 
c) sustainable tourism and sustainable renewable energy; and 
d) integrated management with a source-to-sea approach. 

In addition to these priorities, Sida will pursue issues relating to nature-based solutions in general, gender issues and focusing on the activities of the Fund, where it gains the greatest impact on the ability of poor people to live a dignified life with a special focus on low income countries and small-island developing states, and also the development of a guarantee, specifically aimed at achieving the goal of reducing marine litter.

Sida&apos;s contribution to the implementation of the action plan and work program for the World Bank ProBlue Fund is 300 million SEK for the years 2018 to 2021, which corresponds to approximately 16% of the total budget for the implementation of the Fund&apos;s work plans. About 26% of the budget is forwarded.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
St&#xF6;d till genomf&#xF6;rande av V&#xE4;rldsbankens handlingsplan f&#xF6;r Bl&#xE5; Ekonomi (V&#xE4;rldsbankens strategi f&#xF6;r att s&#xE4;kerst&#xE4;lla skydd och h&#xE5;llbar anv&#xE4;ndning av marina resurser) genom st&#xF6;d till paraplyfonden ProBlue och till handlingsplanen kopplade &#xE5;rliga arbetsprogram. ProBlue &#xE4;r en f&#xF6;rvaltningsfond f&#xF6;r flera givare (Multi-Donor Trust Fund, MDTF) under V&#xE4;rldsbanken som skapats f&#xF6;r att ta ett helhetsgrepp p&#xE5; havsrelaterade utvecklingsproblem med m&#xE5;let att st&#xF6;dja integrerad och h&#xE5;llbar ekonomisk utveckling i friska hav. Fondens verksamhet skall bidra till att uppn&#xE5; en integrerad och h&#xE5;llbar ekonomisk utveckling i friska hav och d&#xE4;rigenom bidra till att minska andelen m&#xE4;nniskor som lever i extrem fattigdom och att &#xF6;ka inkomsten hos den fattigaste delen av befolkningen i kustbel&#xE4;gna medel- och l&#xE5;ginkomstl&#xE4;nder och sm&#xE5; &#xF6;-stater under utveckling. 

V&#xE4;rldsbanken planerar att &#xE5;stadkomma detta inom havsomr&#xE5;det genom att: 
1) F&#xF6;rb&#xE4;ttra h&#xE5;llbar f&#xF6;rs&#xF6;rjning inom fiskesektorn, genom en f&#xF6;rb&#xE4;ttrad kvantitet och kvalitet p&#xE5; den finansiering som dirigeras till fisken&#xE4;ringen och vattenbrukssektorn fr&#xE5;n V&#xE4;rldsbanken och andra akt&#xF6;rer. Detta skall uppn&#xE5;s genom en f&#xF6;rb&#xE4;ttrad givarkoordinering och st&#xF6;d i form av tekniska och finansiella tj&#xE4;nster till utvecklingsekonomier, samt genom att stimulera privata investeringar inom h&#xE5;llbart fiske och vattenbruk; 
2) Bidra till att f&#xF6;rhindra och minska marint skr&#xE4;p och marina f&#xF6;roreningar, samt bidra till &#xE5;terst&#xE4;llandet av marina- och kustekosystem. Fonden skall bidra till att identifiera, f&#xE4;rdigst&#xE4;lla och implementera finansieringsklara projekt som syftar till att reducera m&#xE4;ngden marint skr&#xE4;p och marina f&#xF6;roreningar och st&#xE4;rka l&#xE4;nders f&#xF6;rm&#xE5;ga att genomf&#xF6;ra projekten; 
3) St&#xE4;rka milj&#xF6;v&#xE4;nliga ekonomiska m&#xF6;jligheter i traditionella (sj&#xF6;transport, avsaltning och turism) och nya havsbaserade aktiviteter (offshore f&#xF6;rnybar energi och t&#xE5;ngodling); och 
4) Bidra till att fr&#xE4;mja integrerad och h&#xE5;llbar utveckling i kust- och havsomr&#xE5;den. 

Fonden &#xE4;r strukturerad med fyra f&#xF6;nster som korresponderar till de fyra beskrivna omr&#xE5;dena. D&#xE5; ProBlue:s arbetsprogram &#xE4;r brett, kommer Sida att h&#xE5;lla s&#xE4;rskild dialog inom respektive f&#xF6;nster, om vikten av att arbeta med f&#xF6;ljande av Sida prioriterade omr&#xE5;den: 
a) F&#xF6;rb&#xE4;ttrad fiskef&#xF6;rvaltning och transparensfr&#xE5;gor inom fiskesektorn; 
b) Minskade marina f&#xF6;roreningar; 
c) H&#xE5;llbar turism och h&#xE5;llbar f&#xF6;rnybar energi; och 
d) Integrerad f&#xF6;rvaltning med en k&#xE4;lla-till-havansats. 

I till&#xE4;gg till dessa prioriteringar kommer Sida specifikt att lyfta vikten av naturbaserade l&#xF6;sningar generellt, samt driva s&#xE4;rskilda dialogfr&#xE5;gor r&#xF6;rande j&#xE4;mst&#xE4;lldhet, att verksamheten i fonden inriktas d&#xE4;r den f&#xE5;r st&#xF6;rst genomslag f&#xF6;r fattiga m&#xE4;nniskors m&#xF6;jlighet att leva ett v&#xE4;rdigt liv med en speciell fokus p&#xE5; l&#xE5;ginkomstl&#xE4;nder och sm&#xE5; &#xF6;-stater under utveckling,  utvecklandet av en garanti s&#xE4;rskilt inriktat mot m&#xE5;luppfyllelsen att minska m&#xE4;ngden marint skr&#xE4;p, samt att &#xF6;ka dialogen mellan V&#xE4;rldsbanken och FN kring bl&#xE5; ekonomi. 

Sidas bidrag till genomf&#xF6;randet av handlingsplanen och arbetsprogram f&#xF6;r V&#xE4;rldsbanken ProBluefond &#xE4;r 300 miljoner SEK f&#xF6;r &#xE5;ren 2018 till 2021 vilket motsvarar ca 16% av den totala budgeten f&#xF6;r genomf&#xF6;randet av fondens arbetsplaner. Ungef&#xE4;r 26% av budgeten vidaref&#xF6;rmedlas.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Fondens verksamhet skall bidra till&#xA0;att uppn&#xE5; en integrerad och h&#xE5;llbar ekonomisk utveckling i friska hav,&#xA0;samt till V&#xE4;rldsbankens &#xF6;vergripande&#xA0;m&#xE5;l att&#xA0;utrota extrem fattigdom och fr&#xE4;mja delat v&#xE4;lst&#xE5;nd p&#xE5; ett h&#xE5;llbart s&#xE4;tt, vilket V&#xE4;rldsbanken &#xE4;mnar uppn&#xE5; genom att minska andelen m&#xE4;nniskor som lever i extrem fattigdom till&#xA0;tre procent till 2030 och genom att &#xF6;ka inkomsten&#xA0;hos de fattigaste 40 procenten av befolkningen i varje land.&#xA0;
V&#xE4;rldsbanken har l&#xE4;nge arbetat med marina utvecklingsfr&#xE5;gor under det globala programmet f&#xF6;r Bl&#xE5; Ekonomi som &#xE4;r en m&#xE5;ngfacetterad strategi f&#xF6;r att s&#xE4;kerst&#xE4;lla skydd och h&#xE5;llbar anv&#xE4;ndning av marina resurser. Portf&#xF6;ljen uppg&#xE5;r till cirka 3 700 000&#xA0;000 USD, med ytterligare 1 500 000&#xA0;000 USD i pipeline. Projekten str&#xE4;cker sig fr&#xE5;n stora regionala fiskeprogram i Afrika och Stillahavsomr&#xE5;det, till att adressera k&#xE4;llor till havsf&#xF6;roreningar och till kustutvecklingsprojekt &#xF6;ver hela v&#xE4;rlden, med s&#xE4;rskild tonvikt p&#xE5; erosion, naturbaserad infrastruktur och&#xA0;ytterligare effekter fr&#xE5;n klimatf&#xF6;r&#xE4;ndringar p&#xE5; havs- och kustresurser.&#xA0;
Med skapandet av ProBlue s&#xE5; &#xF6;kar nu V&#xE4;rldsbanken sitt engagemang och investeringar i omr&#xE5;det med tonvikt p&#xE5; h&#xE5;llbart nyttjande av marina resurser. Deras holistiska tillv&#xE4;gag&#xE5;ngss&#xE4;tt &#xE4;r av en omfattande och&#xA0;integrerad karakt&#xE4;r, och markerar s&#xE4;rskilt de n&#xE4;ra sambanden mellan de olika marina sektorerna, vilket s&#xE4;rskilt lyfter behovet f&#xF6;r ett systematiskt angreppss&#xE4;tt och strategi.
ProBlue &#xE4;r en f&#xF6;rvaltningsfond f&#xF6;r flera bidragsgivare (Multi-Donor Trust Fund, MDTF) som allts&#xE5; skall bidra till V&#xE4;rldsbankens globala program f&#xF6;r Bl&#xE5; Ekonomi, och har&#xA0;skapats f&#xF6;r att ta ett helhetsgrepp p&#xE5; havsrelaterade utvecklingsfr&#xE5;gor, med m&#xE5;let att st&#xF6;dja en integrerad och h&#xE5;llbar ekonomisk utveckling i friska hav. ProBlue &#xE4;r strukturerad f&#xF6;r att tillhandah&#xE5;lla analys- och kunskapsplattformar f&#xF6;r akt&#xF6;rer som bidrar till problemen (&#xF6;verfiske, f&#xF6;roreningar, oh&#xE5;llbar kustutveckling etc.) b&#xE5;de fr&#xE5;n den offentliga och privata sektorn och kustn&#xE4;ra och ej kustn&#xE4;ra fiskenationer, att interagera och samarbeta med de minst utvecklade l&#xE4;nderna (LDC), medelinkomstl&#xE4;nder (MIC) och sm&#xE5; &#xF6;nationer under utveckling (SIDS) f&#xF6;r att gemensamt&#xA0;finna och utveckla&#xA0;l&#xF6;sningar.&#xA0;
ProBlue:s &#xF6;vergripande m&#xE5;l &#xE4;r att uppn&#xE5; en integrerad och h&#xE5;llbar ekonomisk utveckling i friska hav.
V&#xE4;rldsbanken&#xA0;&#xE4;r som fastst&#xE4;llt en v&#xE4;letablerad akt&#xF6;r p&#xE5; den internationella utvecklingsarenan, och &#xE4;ven med stor erfarenhet &#xE4;ven inom den marina sektorn. F&#xF6;rvaltningsfonden ProBlue skapades i och med V&#xE4;rldsbankens just nu p&#xE5;g&#xE5;ende reformprocess av sina mer &#xE4;n 700 f&#xF6;rtroendefonder med flera givare, bland annat f&#xF6;r att st&#xE4;rka kopplingen mellan finansiering och strategiska prioriteringar, och f&#xF6;rb&#xE4;ttra effektiviteten genom att ha en mer strategisk ansats till specifika &#xE4;mnesomr&#xE5;den.&#xA0;&#xA0;
Fondstrukturen &#xE4;r ny, men inkorporerar p&#xE5;g&#xE5;ende aktiviteter, projekt och program i den nya strukturen, som exempelvis&#xA0;F&#xF6;nster 1 som representerar forts&#xE4;ttningen av V&#xE4;rldsbankens p&#xE5;g&#xE5;ende arbete med&#xA0;ProFish, samt flera&#xA0;pilotprojekt som redan har startat upp bland annat med EU-st&#xF6;d (F&#xF6;nster 4).
ProBlue:s fyra F&#xF6;nster:
ProBlue:s f&#xF6;rvaltningsfond har en strategisk och systematisk ansats, och &#xE4;r uppdelad fyra &quot;F&#xF6;nster&quot;; p&#xE5; ett &#xF6;vergripande plan skall ProBlue bidra inom tre tematiska omr&#xE5;den och ett &#xF6;vergripande omr&#xE5;de med att st&#xF6;dja h&#xE5;llbar utveckling inom fiske och vattenbruk; hantera problem med marint skr&#xE4;p och f&#xF6;roreningar f&#xF6;r att &#xE5;terst&#xE4;lla h&#xE4;lsan i kustomr&#xE5;den och marina ekosystem; h&#xE5;llbar utveckling (&#x201D;blueing&#x201D;) av traditionella marina sektorer men &#xE4;ven nya marina ekonomiska aktiviteter; och fr&#xE4;mja integrerad och h&#xE5;llbar utveckling av naturliga livsmilj&#xF6;er i kust- och havsomr&#xE5;den. De f&#xF6;rsta tre f&#xF6;nstren &#xE4;r &#xE4;mnesspecifika och inkluderar aktiviteter som &#xE4;mnas integreras med aktiviteter i det fj&#xE4;rde f&#xF6;nstret.
Gemensamt f&#xF6;r alla fyra f&#xF6;nster&#xA0;&#xE4;r att de dels skall bidra till att regioner och l&#xE4;nder&#xA0;f&#xE5;r&#xA0;&#xF6;kad kunskap och st&#xE4;rkt analytisk f&#xF6;rm&#xE5;ga g&#xE4;llande integration och h&#xE5;llbarhet av ekonomiska aktiviteter i friska hav, och dels att regioner och l&#xE4;nder f&#xE5;r &#xF6;kad kapacitet att n&#xE5; en &#xF6;kad integration och h&#xE5;llbarhet av sina ekonomiska aktiviteter i friska hav.&#xA0;Dessutom skall&#xA0;alla f&#xF6;nster bidra till &#xF6;kade investeringar inom omr&#xE5;den som bidrar till friska hav.
Specifikt inom de 3&#xA0;tematiska omr&#xE5;dena skall V&#xE4;rldsbanken, genom ProBlue, bidra till:
Inom F&#xF6;nster 1: fiskerif&#xF6;rvaltning, en f&#xF6;rb&#xE4;ttrad h&#xE5;llbar f&#xF6;rs&#xF6;rjning inom fiskesektorn,&#xA0;genom en&#xA0;f&#xF6;rb&#xE4;ttrad kvantitet och kvalitet p&#xE5; den finansiering som dirigeras till fisken&#xE4;ringen och vattenbrukssektorn fr&#xE5;n V&#xE4;rldsbanken och andra akt&#xF6;rer, och som skall bidra till en&#xA0;f&#xF6;rb&#xE4;ttrad givarkoordinering f&#xF6;r st&#xF6;d i form av tekniska och finansiella tj&#xE4;nster till utvecklingsekonomier, samt stimulera privata investeringar inom h&#xE5;llbart fiske och vattenbruk.
&#xC4;ven om vissa framsteg har gjorts under senare tid, s&#xE5; har fiskesektorn&#xA0;fortsatt sv&#xE5;rt att prestera i m&#xE5;nga l&#xE4;nder. D&#xE5;lig styrning bidrar till ett &#xF6;verutnyttjande och utarmning av m&#xE5;nga fiskbest&#xE5;nd. S&#xE4;rskilt i fiskesamh&#xE4;llen som bedriver sm&#xE5;skaligt fiske &#xE4;r fattigdomen utbredd, och v&#xE4;xande. B&#xE5;de offentliga och kommersiella int&#xE4;kter fr&#xE5;n sektorn ligger ofta l&#xE5;ngt under deras optimala niv&#xE5;. P&#xE5; m&#xE5;nga omr&#xE5;den hotas sj&#xE4;lva integriteten hos marina ekosystem och biologisk m&#xE5;ngfald / naturkapital.
Inom ProBlue kommer V&#xE4;rldsbanken att ha ett s&#xE4;rskilt fokus p&#xE5; sm&#xE5;skaliga fiske- och vattenbruksberoende samh&#xE4;llen med de allra fattigaste som prim&#xE4;r m&#xE5;lgrupp. De direkta mottagarna &#xE4;r samh&#xE4;llen som &#xE4;r beroende av fiske, vattenbruk och deras v&#xE4;rdekedjor f&#xF6;r sin f&#xF6;rs&#xF6;rjning, vilket identifieras och riktas genom sektorsstrategier, diagnostik och bed&#xF6;mningar av deras s&#xE5;rbarhet mot naturkatastrofer. Konsumenterna, s&#xE4;rskilt de f&#xF6;r vilka fisk utg&#xF6;r en v&#xE4;sentlig del av kosten, kommer att vara sekund&#xE4;r m&#xE5;lgrupp. Program inom detta f&#xF6;nster&#xA0;skall huvudsakligen inriktas p&#xE5; marint fiske, men &#xE4;ven inlandsfiske och vattenbruk i s&#xF6;tvatten i de fall som de utg&#xF6;r betydande bidrag f&#xF6;r f&#xF6;rs&#xF6;rjning, vilket &#xE4;r fallet i m&#xE5;nga av de fattigaste l&#xE4;nderna i v&#xE4;rlden.
F&#xF6;r&#xE4;ndringsteorin &#xE4;r klart beskriven f&#xF6;r samtliga fyra f&#xF6;nster, med en m&#xE5;lformulering, resultatindikatorer (outcome indicator), samt 3 till 4 komponenter som &#xE4;r vidare uppdelade i aktivitet, f&#xF6;rv&#xE4;ntat utfall (output), samt kortsiktiga resultat och indikatorer.
F&#xF6;nster 1 har f&#xF6;ljande m&#xE5;lformulering: att f&#xF6;rb&#xE4;ttra styrningen inom fiskeri, inklusive vattenbruk, med tillh&#xF6;rande &#xE5;tta resultatindikatorer:
1) F&#xF6;rb&#xE4;ttrad fiskerif&#xF6;rvaltning / Resultatindikator: (antal) genomf&#xF6;rda fiskef&#xF6;rvaltningsplaner 2) Minskad fiskekapacitet: Total &#xE5;rlig fiskekapacitet i utvalda fiskerier 3) Reducerat olagligt fiske: Fall av olagliga verksamheter som observerats vid inspektioner i valda omr&#xE5;den / fiskerier (%)4) F&#xF6;rb&#xE4;ttrad transparens: Offentligg&#xF6;rande av all viktig fiskerelaterad information&#xA0;(Ja / Nej)5) St&#xE4;rkt merv&#xE4;rde: Andel av landad f&#xE5;ngst under f&#xF6;rb&#xE4;ttrad hantering (%)6) St&#xE4;rkt vattenbruk: Produktion&#xA0;fr&#xE5;n sm&#xE5;skaliga vattenbruksproducenter och&#xA0;sjukdomsutbrott inom vattenbruket (Ja / Nej)7) J&#xE4;mst&#xE4;lldhet: Andel kvinnor i fiskef&#xF6;r&#xE4;dlingssektorn, med f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till ing&#xE5;ngar och marknader (%)8) Synergi (minskat avfall - f&#xF6;nster 2): Insamlade och &#xE5;tervunna fisken&#xE4;t&#xA0; fr&#xE5;n valda fiskeflottor
De tre komponenterna &#xE4;r:
1. Generering och delning av kunskap.2. Projektidentifiering p&#xE5; landniv&#xE5;, och f&#xF6;rberedelse- och genomf&#xF6;randest&#xF6;d3. Investeringar i fiskef&#xF6;rvaltningar
Komponenterna &#xE4;r som n&#xE4;mnts vidare konkretiserade i aktivitet, f&#xF6;rv&#xE4;ntat utfall (output), samt kortsiktiga resultat och indikatorer. F&#xF6;r mer detaljer f&#xF6;r varje f&#xF6;nster se ProBlue:s resultatmatris (&quot;Annex A: Results Matrices&quot;).
V&#xE4;rldsbankens arbete inom fiskerif&#xF6;rvaltning inneb&#xE4;r flera&#xA0;relevanta bidrag till SDG 14&#xA0;s&#xE5;som f&#xF6;rb&#xE4;ttrade fiskebest&#xE5;nd (SDG-underm&#xE5;l&#xA0;14.4, 14.5, 14.6, 14c), f&#xF6;rb&#xE4;ttrad syssels&#xE4;ttning och &#xF6;kade investeringar i h&#xE5;llbara fiskebaserade ekonomier&#xA0;(SDG:s 14.7), &#xF6;kade f&#xF6;rdelar&#xA0;inom fiskerisektorn&#xA0;f&#xF6;r l&#xE5;ginkomstgrupper (SDG 14.6), s&#xE4;krad social, milj&#xF6;m&#xE4;ssig och ekonomisk h&#xE5;llbar tillv&#xE4;xt av vattenbruk (SDG 14.7) samt &#xF6;kad motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar (SDG 14.2).
Inom det tematiska omr&#xE5;det F&#xF6;nster 2: Marina f&#xF6;roreningar och skr&#xE4;p kommer V&#xE4;rldsbankens arbete att bidra till att f&#xF6;rhindra och minska marint skr&#xE4;p och marina f&#xF6;roreningar, samt bidra till &#xE5;terst&#xE4;llandet av marina- och kustekosystem. Fonden skall bidra till att identifiera, f&#xE4;rdigst&#xE4;lla och implementera finansieringsklara (bankable) projekt som syftar till att reducera m&#xE4;ngden marint skr&#xE4;p och marina f&#xF6;roreningar och st&#xE4;rka l&#xE4;nders f&#xF6;rm&#xE5;ga att genomf&#xF6;ra projekten. Detta skall bidra till SDG 14.1 och till SDG 3 (SDG3: h&#xE4;lsa och v&#xE4;lbefinnande), SDG 6.3 (SDG6:&#xA0;rent vatten och sanitet) 11.6 (SDG11: h&#xE5;llbara st&#xE4;der och samh&#xE4;llen), 12.4, 12.5 (SDG12: h&#xE5;llbar konsumtion och produktion) och 15.1 (SDG15: ekosystem och biologisk m&#xE5;ngfald).
F&#xF6;r att f&#xF6;rebygga och minska m&#xE4;ngden marint skr&#xE4;p och marina f&#xF6;roreningar &#xE4;r sektors&#xF6;vergripande l&#xF6;sningar n&#xF6;dv&#xE4;ndiga, vilket dessutom medf&#xF6;r ytterligare positiva bi-effekter. I vissa l&#xE4;nder kan man genom att fokusera p&#xE5; k&#xE4;llor till plast i haven l&#xE5;sa upp interventioner i andra sektorer, vilket motiverar f&#xF6;r ett omfattande tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r marint skr&#xE4;p och marina f&#xF6;roreningar. F&#xF6;r att stoppa utfl&#xF6;det av avfall och plast till havet m&#xE5;ste l&#xE5;g- och medelinkomstl&#xE4;nder (LMIC) f&#xF6;rb&#xE4;ttra sina avfallshanteringssystem, vilket &#xE4;ven skulle medf&#xF6;ra f&#xF6;rdelar inom klimatbegr&#xE4;nsning, anpassning till klimatf&#xF6;r&#xE4;ndringar och formalisering av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, inklusive kvinnors f&#xF6;rs&#xF6;rjning (kvinnor &#xE4;r i stor utstr&#xE4;ckning involverade i avfallsplockning, sortering och &#xE5;tervinning). F&#xF6;rebyggande och minskning av havsf&#xF6;roreningar har en indirekt positiv effekt p&#xE5; kvinnors h&#xE4;lsa, en grupp som&#xA0;k&#xE4;nt &#xE4;r mer utsatt f&#xF6;r exponering av kemikalier inom jordbruk (g&#xF6;dningsmedel och bek&#xE4;mpningsmedel) och avfallshantering (exponering av farliga kemikalier fr&#xE5;n avfallsplockningsaktiviteter, som ofta utf&#xF6;rs b&#xE5;de av kvinnor och barn).
Tillg&#xE4;nglig information om havsf&#xF6;roreningar betonar den stora diversiteten av k&#xE4;llor, b&#xE5;de fr&#xE5;n icke-punktk&#xE4;llor och punktk&#xE4;llor, inklusive fast avfall och f&#xF6;rlorade fiskeredskap. Minskning av f&#xF6;roreningar och avfall som kommer in i haven kr&#xE4;ver d&#xE4;rf&#xF6;r ett systemiskt tillv&#xE4;gag&#xE5;ngss&#xE4;tt som behandlar alla k&#xE4;llor, inkluderat b&#xE5;de landbaserade och havsbaserade nedskr&#xE4;pare och f&#xF6;rorenare.
Beroende p&#xE5; landkontext och behov skall V&#xE4;rldsbanken, i linje med handlingsplanen &quot;Marine Plastics: An engagement framework for EAP&quot;, inledningsvis fokusera arbetet med bek&#xE4;mpning av marint skr&#xE4;p och f&#xF6;roreningar, samt f&#xF6;rebyggande verksamhet i Ostasien. Arbetet skall &#xE4;ven genomf&#xF6;ras i &#xF6;vriga regioner, med s&#xE4;rskild inriktning p&#xE5; SIDS s&#xE4;rskilt&#xA0;de l&#xE4;nder som st&#xE5;r f&#xF6;r uppkomsten av&#xA0;st&#xF6;rsta m&#xE4;ngden marint skr&#xE4;p, och de&#xA0;l&#xE4;nder som &#xE4;r mest utsatta f&#xF6;r marint skr&#xE4;p och marina f&#xF6;roreningar.
Inom det tematiska omr&#xE5;det F&#xF6;nster 3: H&#xE5;llbart utvecklande av marina sektorer skall verksamheten bidra till att st&#xE4;rka milj&#xF6;v&#xE4;nliga ekonomiska m&#xF6;jligheter i traditionella (sj&#xF6;transport, avsaltning och turism) och nya havsbaserade aktiviteter (offshore f&#xF6;rnybar energi och t&#xE5;ngodling). Detta m&#xE5;l bidrar till SDG 14.7 och 14C.
Programmet Bl&#xE5; Ekonomi omfattar etablerade havsindustrier som sj&#xF6;transport, avsaltning och turism samt framv&#xE4;xande och nya aktiviteter, s&#xE5;som offshore f&#xF6;rnybar energi och t&#xE5;ngodling. Ny teknik kan erbjuda stora m&#xF6;jligheter att utnyttja nya och tidigare outnyttjade resurser, men de utg&#xF6;r ocks&#xE5; risker f&#xF6;r andra ekonomiska sektorer och f&#xF6;r milj&#xF6;n. F&#xF6;nstret &quot;h&#xE5;llbart utvecklande av marina sektorer&quot; skall uppn&#xE5; sitt m&#xE5;l genom att (1) ??identifiera s&#xE4;tt att s&#xE4;kra att befintliga, traditionella sektorer blir mer h&#xE5;llbara och mindre skadliga f&#xF6;r den marina milj&#xF6;n, och (2) s&#xE4;kra att nya ekonomiska aktiviteter, inklusive redan utvecklade, f&#xF6;ljer samma v&#xE4;g f&#xF6;r effektivitet och h&#xE5;llbarhet.
Detta omr&#xE5;de inkluderar dels aktiviteter med gr&#xE4;ns&#xF6;verskridande effekter s&#xE5;som utfasning av fossila br&#xE4;nslen inom sj&#xF6;transport och f&#xF6;rb&#xE4;ttrade avsaltningspraxis, och dels aktiviteter med lokala effekter s&#xE5;som h&#xE5;llbar kustturism, f&#xF6;rb&#xE4;ttrad milj&#xF6;ledning av produktion av offshore f&#xF6;rnybar energi, f&#xF6;rb&#xE4;ttrad milj&#xF6;ledning av offshore-t&#xE5;ngodlingar, samt f&#xF6;rb&#xE4;ttrad milj&#xF6;ledning av avveckling av offshore olje- och gasplattformar som skall bidra till m&#xE5;luppfyllelse.
Aktiviteterna skall vara globala i omfattning och efterfr&#xE5;gestyrd, med aktiviteter som best&#xE4;ms utifr&#xE5;n beg&#xE4;ran fr&#xE5;n enskilda l&#xE4;nder. Som svar p&#xE5; l&#xE4;ndernas efterfr&#xE5;gan och behov skall fonden st&#xF6;dja v&#xE4;rldsbanksdrivna eller mottagardrivna aktiviteter. Resurser kommer att tilldelas projektf&#xF6;rslag som utarbetats inom olika &#xE4;mnesomr&#xE5;den i&#xA0;V&#xE4;rldsbankens olika Global Practices och regionala team.
Inom det &#xF6;vergripande omr&#xE5;det F&#xF6;nster 4: integrerad havsf&#xF6;rvaltning skall V&#xE4;rldsbanken bidra till att fr&#xE4;mja integrerad och h&#xE5;llbar utveckling i kust- och havsomr&#xE5;den. Detta m&#xE5;l bidrar till SDG 14.A, 14.2, 14.5 och 14.7.
Detta f&#xF6;nstret inriktas p&#xE5; kustomr&#xE5;dens motst&#xE5;ndskraft och marina ekosystemtj&#xE4;nster, inklusive naturbaserad infrastruktur, s&#xE4;rskilt mot bakgrund av den m&#xF6;jlighet som ges&#xA0;av arbetet med&#xA0;nationella klimatavtal. L&#xE4;nder kan antingen s&#xF6;ka st&#xF6;d fr&#xE5;n V&#xE4;rldsbanken f&#xF6;r att utveckla en integrerad ansats av kustomr&#xE5;dens motst&#xE5;ndskraft, eller st&#xF6;d f&#xF6;r att fokusera p&#xE5; specifika sektorer.&#xA0;Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt skall bidra till att&#xA0;integrera sektorspecifik kunskap och olika teman som genereras under&#xA0;f&#xF6;nster 1 till 3 i ett &#xF6;vergripande ekosystembaserat f&#xF6;rvaltningsf&#xF6;rfarande, och&#xA0;som omfattar samtliga komponenter i ett havsomr&#xE5;de. I praktiken kan statliga myndigheter s&#xF6;ka st&#xF6;d fr&#xE5;n V&#xE4;rldsbanken f&#xF6;r sitt arbete med att reformera eller st&#xE4;rka en ledande marin sektor under deras tillsyn, s&#xE5;som fiske, vattenbruk eller kustturism. Parallellt kan andra myndigheter fokusera p&#xE5; att f&#xF6;rb&#xE4;ttra kustomr&#xE5;denas motst&#xE5;ndskraft, vilket kr&#xE4;ver en avv&#xE4;gning mellan konkurrerande sektorer. Regeringar b&#xF6;r allts&#xE5; str&#xE4;va efter ett tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att integrera motst&#xE5;ndskraft f&#xF6;r att undvika konflikt med andra sektorer och f&#xF6;rutse o&#xF6;nskade externa effekter som kan riskera att p&#xE5;verka den allm&#xE4;nna ekonomiska tillv&#xE4;xten, varf&#xF6;r aktiviteter inom detta omr&#xE5;de m&#xE5;ste utf&#xF6;ras i samordning med de andra tre tematiska omr&#xE5;dena. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Det &#xE4;r viktigt att &#xF6;verv&#xE4;ga bidrag fr&#xE5;n naturliga system som kustskogar, v&#xE5;tmarker, mangrover och korallrev till h&#xE5;llbar utveckling och anpassning till klimatf&#xF6;r&#xE4;ndringar samt avv&#xE4;gning mellan olika intressenter.&#xA0;Den komplexa, sammanh&#xE4;ngande karakt&#xE4;ren hos&#xA0;havsomr&#xE5;den kr&#xE4;ver en ekosystembaserad&#xA0;f&#xF6;rvaltningsmodell (EBM) f&#xF6;r att utforma en bl&#xE5; ekonomi. F&#xF6;nster 4 kommer ocks&#xE5; att &#xF6;verv&#xE4;ga de direkta effekterna av inland och uppstr&#xF6;ms fr&#xE5;gor n&#xE4;r det &#xE4;r relevant, till exempel minskning av sedimentfl&#xF6;det p&#xE5; grund av f&#xF6;rd&#xE4;mning av floder som bidrar till kusterosion. Vid utformningen av zonreglerings- och &#xE5;tkomstregler f&#xF6;r havslandskapet kr&#xE4;vs information om de ekonomiska och sociala f&#xF6;rdelarna f&#xF6;r olika intressenter, samt information om komponenter i de marina naturkapitalen och ekosystemtj&#xE4;nster som de genererar. Exempel p&#xE5; tj&#xE4;nster som skall unders&#xF6;kas &#xE4;r&#xA0;storlek och plats f&#xF6;r kritiska livsmilj&#xF6;er, kumulativ milj&#xF6;p&#xE5;verkan av vattenbruksexpansion och stormskydd fr&#xE5;n friska rev och mangrover.
Att integrera den potentiella roll som naturbaserade tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r infrastruktur har som&#xA0;skydd mot kusterosion och &#xF6;versv&#xE4;mning, kommer att utg&#xF6;ra en kritisk komponent f&#xF6;r utveckling och utformning av V&#xE4;rldsbankens utl&#xE5;ningsverksamhet.
Arbetet kommer inneb&#xE4;ra viktiga bidrag till SDG&#xA0;14, som kompletterar &#xF6;vriga f&#xF6;nster i ProBlue. I detta f&#xF6;nster l&#xE4;ggs s&#xE4;rskild vikt vid SDG 14.5.14.7 och 14C, som syftar till att fr&#xE4;mja h&#xE5;llbar och robust &#xF6;vergripande utveckling av kust- och marina ekosystem. Detta omfattar inte bara fiske och vattenbruk, och minskningen av havsf&#xF6;roreningar utan har en&#xA0;bred utveckling, fr&#xE5;n gruvdrift och hamnar till turism och f&#xF6;rs&#xF6;rjning.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-15" type="2"></activity-date>
  <activity-date iso-date="2022-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
  </tag>
  <tag code="14.7" vocabulary="3">
   <narrative xml:lang="EN">14.7 - By 2030, increase the economic benefits to small island developing States and least developed countries from the sustainable use of marine resources, including through sustainable management of fisheries, aquaculture and tourism.</narrative>
   <narrative xml:lang="SV">14.7 - Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8630212.648439657</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7931555.959771148</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">8143587.7390143005</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">8143587.7390143005</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8630212.648439657</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">8143587.7390143005</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">8143587.739014303</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7931555.959771147</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">34520850.59375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">8630212.648439657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">7931555.959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">8143587.7390143</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">D&#xE5; fonden &#xE4;r ny (oktober 2018) har verksamheten &#xE4;nnu inte lett till ett stort urval avuppn&#xE5;dda resultat utan den f&#xF6;rsta substantiell resultatrapporteringen f&#xF6;rv&#xE4;ntas till h&#xF6;sten2019 (30 september -&#xC5;rsrapport)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12107" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="6500000000.0">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
