<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="561" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5217001901-BGD-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Bangladesh Global Deal Project</narrative>
   <narrative xml:lang="SV">COVID-19 Bangladesh Global Deal Projektet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The Ready-Made Garments (RMG) sector is Bangladesh&apos;s biggest export industry and provides work for more than four million people of whom about 80% are women. The industry has been criticized for low wages and poor working conditions, safety and trade union rights. Labour legislation is unsatisfactory, although Bangladesh has acceded to most of the ILO conventions. A functioning conciliation or arbitration mechanism does not exist. After the Rana Plaza disaster, there is a strong momentum in the sector to improve workers safety and rights of pressure from foreign buyers and governments.

The overall Project objective is to strengthen industrial relations and social dialogue between employers and workers in the RMG sector. The expectation is that this will contribute to increasing productivity, strengthening the rights of workers and improving working conditions. The Project will be implemented at three levels: i) national, with a focus on improving in the regulatory framework and institutional and policy development, ii) sectorial, with focus on building organisational capacity and forums for dialogue between the social partners and iii) factory, with focus on strengthen the social dialogue between employers and employees. The Project is based on a hypothesis that social dialogue between the social partners is an important means for advancing human rights in the workplace, increasing workers participation in democratic decision processes and increasing business productivity. Non-functioning trade unions, poor application of the labour law regulations and prevailing social norms contributes to that many poor men and women are without representation in the workplace. Young people and women are often particularly vulnerable and gender-based violence and discrimination in the workplace is common practice. Another important issue for the Project is the low proportion of women in leading positions in trade unions, workers participation committees and employers&apos; associations.

The Project is implemented by the ILO in close collaboration with the Bangladeshi government, employers&apos; associations and trade union federations in close collaboration with IF Metall and H&amp;M. The Project will run for five years starting in November 2015 with an inception phase of four months. Sweden and Denmark are the main donors of the Project, whereof Sweden&apos;s share of the budget is 70%, equivalent to SEK 45 million. The Project is innovative and can provide interesting lessons beyond this Project and it represents an application at country level of Sweden&apos;s Global Deal initiative to strengthen labour market relations globally and will contribute to SDG 8.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Tekoindustrin &#xE4;r Bangladeshs st&#xF6;rsta exportindustri och ger arbete &#xE5;t drygt fyra miljoner m&#xE4;nniskor varav ca 80 % &#xE4;r kvinnor. Industrin har kritiserats f&#xF6;r l&#xE5;ga l&#xF6;ner och brister i arbetsvillkor och -milj&#xF6;, s&#xE4;kerhet och fackliga r&#xE4;ttigheter. Arbetsmarknadslagstiftningen &#xE4;r otillfredsst&#xE4;llande, &#xE4;ven om Bangladesh har antagit de flesta ILO-konventioner. N&#xE5;gon fungerande f&#xF6;rliknings- eller tvistl&#xF6;sningsmekanism finns inte. Efter Rana Plaza katastrofen finns dock ett starkt momentum inom sektorn att f&#xF6;rb&#xE4;ttra arbetstagarnas s&#xE4;kerhet och r&#xE4;ttigheter med tryck fr&#xE5;n utl&#xE4;ndska k&#xF6;pare och regeringar. ILO har sedan Rana Plaza drivit ett omfattande program f&#xF6;r att f&#xF6;rb&#xE4;ttra reformprocessen g&#xE4;llande arbetsr&#xE4;tt och relaterad lagstiftning och praxis. 

Det &#xF6;vergripande syftet av projektet &#xE4;r att st&#xE4;rka arbetsmarknadsrelationerna och den sociala dialogen mellan arbetsgivare och arbetstagare inom tekoindustrin. F&#xF6;rv&#xE4;ntningen &#xE4;r att detta ska bidra till &#xF6;kad produktivitet, st&#xE4;rkta r&#xE4;ttigheter f&#xF6;r arbetstagare och f&#xF6;rb&#xE4;ttrade arbetsvillkor och arbetsmilj&#xF6;. Projektet ska genomf&#xF6;ras p&#xE5; tre niv&#xE5;er; i) den nationella och d&#xE4;r fokusera p&#xE5; f&#xF6;r&#xE4;ndringar inom regelverk samt st&#xE4;rkta institutioner och policy utveckling, ii) sektoriella och d&#xE5; fr&#xE4;mst fokusera p&#xE5; att bygga organisationskapacitet och forum f&#xF6;r dialog mellan arbetsmarknadensparter och p&#xE5; iii) fabriksniv&#xE5; f&#xF6;r att st&#xE4;rka den sociala dialogen mellan arbetsgivare och arbetstagare. Projektet &#xE4;r utvecklat utifr&#xE5;n en ansats att den sociala dialogen mellan arbetsmarknadens parter &#xE4;r ett viktigt medel f&#xF6;r att st&#xE4;rka arbetstagarnas r&#xE4;ttigheter p&#xE5; arbetsplatser, medverkan i demokratiska beslutsprocesser f&#xF6;r arbetstagare och f&#xF6;r att &#xF6;ka f&#xF6;retagens produktivitet. Icke-fungerande fackf&#xF6;reningar, bristf&#xE4;llig till&#xE4;mpning av arbetsr&#xE4;ttsliga regleringar och r&#xE5;dande sociala normer bidrar till att m&#xE5;nga fattiga m&#xE4;n och kvinnor st&#xE5;r utan representation p&#xE5; arbetsplatsen. Risken f&#xF6;r att behandlas illa &#xE4;r stor och kvinnor &#xE4;r s&#xE4;rskilt utsatta. K&#xF6;nsrelaterat v&#xE5;ld och diskriminering p&#xE5; arbetsplatsen &#xE4;r vanligt f&#xF6;rekommande. En annan viktig fr&#xE5;ga f&#xF6;r projektet &#xE4;r att &#xF6;ka den nuvarande l&#xE5;ga andelen kvinnor i ledande positioner i fackf&#xF6;reningar, arbetsplatskommitt&#xE9;er och arbetsgivarorganisationer. 

Projektet genomf&#xF6;rs av ILO i n&#xE4;ra samarbete med den bangladeshiska regeringen, utvalda arbetsgivarorganisationer och fackf&#xF6;rbund i n&#xE4;ra samarbete med IF Metall och H&amp;M. Det senare har stark n&#xE4;rvaro i Bangladesh och kommer att bidra med v&#xE4;rdefull kunskap, erfarenhet och n&#xE4;tverk inom tekoindustrin. Projektet l&#xF6;per &#xF6;ver fem &#xE5;r med start i november 2015 med en inledningsfas p&#xE5; sex m&#xE5;nader. Sverige och Danmark &#xE4;r de huvudsakliga givarna till projektet varav Sveriges andel av budgeten &#xE4;r 70 %, motsvarande 45 miljoner kronor. Projektet har en innovativ ansats fr&#xE4;mst genom samarbetet med H&amp;M och f&#xF6;rhoppningsvis andra mulitnationella f&#xF6;retag i branschen. Projektet f&#xF6;rv&#xE4;ntas ge intressanta l&#xE4;rdomar bortom det enskilda projektet samt representerar en till&#xE4;mpning p&#xE5; landniv&#xE5; av Sveriges Global Deal initiativ om att st&#xE4;rka arbetsmarknadsrelationer globalt och kommer att bidra till SDG 8.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">SDIR - Social Dialogue and Harmonious Industrial Relations in the Bangladesh Ready-made Garment Industry
The SDIR project&apos;s overall objective is to contribute to the development of an effective industrial relations framework and social dialogue in the Ready-made garment sector in Bangladesh. The project has three overarching expected outcomes:Outcome 1: Sustainable improvement in social dialogue, workplace cooperation and grievance handling; Outcome 2: Sustainable and effective mechanisms for conciliation and arbitration are established;Outcome 3: Enhanced capacities of employers&apos; and workers&apos; organizations to dialogue and prevent and resolve disputes, including those of gender concern.
To reach the objectives the project team implements various activities, including trainings in grievance handling and international labour law, implementation of Standard Operating Procedures for registration of unions, establishment of a&#xA0; Tripartite Consultative Council, Participation committees and a Workers&apos; Resource Centre.
The history of the project; objectives linked to a global level:
The project is funded by the Governments of Sweden and Denmark and runs from October 2015 to June 2021.&#xA0;One year after the signing of the agreement, with ILO as implementing partner, the project was linked to the Global Deal initiative - an initiative launched by Swedish Prime Minister Stefan L&#xF6;fven on 21 September 2016.&#xA0;
The Global Deal is a global multi-stakeholder partnership with the objective of jointly addressing the challenges in the global labour market and enabling all people to benefit from globalization, in line with SDG 17 (&#x201C;partnerships for the goals&#x201D;) in Agenda 2030. It is also a concrete input to several of the other goals, not least SDG 8 on Decent Work and Inclusive Growth and SDG 10 on Inequalities. As Bangladesh joined Global Deal, the country wanted several concrete actions to highlight within their commitment. The Social Dialogue and Harmonious Industrial Relations in the Bangladesh Ready-made Garment Industry Project, SDIR, was one of the interventions that the Government of Bangladesh reported as a commitment.
The coordinating office was under the Government of Sweden until November 9, 2018, when the Organisation for Economic Cooperation and Development (OECD) and International Labour Organization, ILO, formally took over the administration of the Global Deal initiative. Today there are 19 countries involved, around 30 unions, 32 companies and employer organisations, non-governmental organisations and ILO. &#xA0;
The government of Denmark is not a member of the Global Deal Initiative, but the Danish Confederation of Trade Unions in Denmark - LO DK, is.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1067704.3170844554</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1051831.9406299305</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127589</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1067704.3170844554</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1051831.9406299305</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127589</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">6168958.276487965</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1067704.3170844554</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1051831.9406299305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1053001.053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1035625.5178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">760068.188974668</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/52170019-agremeent.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision-on-contribution--52170019-.pdf">
   <title>
    <narrative xml:lang="EN">Bangladesh Global Deal</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Promoting Social Dialogue and Harmonious Industrial Relations in Bangladesh Ready-Made Garment Industry (SDIR) Project, funded by the Governments of Sweden and Denmark, runs from November 2015 to June 2021, and focuses on establishing sustainable partnerships between the tripartite constituents, eg. the government, employers and workers. The following examples of results have been derived from the annual narrative report for 2019, the Mid-Term Evaluation which was carried out in 2019, regular project updates that ILO is providing since the start of the Covid-19 pandemic in March 2020, as well as information provided in the regular project meetings which, at the time of finalizing this statement, are convened every 6th week. Examples of results at national level: The project has assisted the Government of Bangladesh (GoB) to finalize policy guidelines, including Standard Operating Procedures (SOPs) for Trade Union Registration and Unfair Labour Practices. The GoB has also included the SOPs in the amended Bangladesh Labour Act, 2006. A pool of 30 Department of Labour (DoL) officials have been trained as conciliators by the project. A further pool of 30 DoL officials have also been trained by the project to serve as investigators to address unfair labour practices. Examples of results at RMG sector level: The project supported the establishment of a Ready-Made Garment Tripartite Consultative Council (RMG TCC) in March 2017. The project has also supported the formulation of a Terms of Reference (ToR) for the RMG TCC, as well as the National Tripartite Consultative Council. The Ministry of Labour and Employment (MOLE) has established a support unit within MOLE, appointing dedicated staff to run the National and RMG TCCs more effectively. The project has initiated activities to assess progress in implementing the RMG TCC&#x2019;s Terms of Reference, identify areas requiring further support, and developed an annual work-plan for the RMG TCC. Examples of results at factory level: The factory-facing work has been the most challenging so far, as the willingness of factory-owners to enrol in the project has been limited. As of Dec 2019, 250 factories (33 unionized and 217 non-unionized) had been enrolled to the project out of a reduced agreed target of 410 factories (123 unionized and 287 non-unionized). Since then, an additional 65 non-unionized factories have enrolled, bringing the total number to 315 factories (33 unionized and 282 non-unionized). However, as of September 2020, 20 of the already enrolled factories had closed due to Covid-19 and 2 factories were not interested in participating in virtual trainings, which due to Covid-19 is currently the only feasible modality. Until September 2020, 2908 workers and management representatives (40 % female, 60 % male) have received diverse trainings from SDIR project, promoting social dialogue, workplace cooperation and harmonious Industrial relations. In terms of implementation of outputs, ILO reports that implementation of the majority (60-80%) of outputs is on schedule as envisaged in the implementation plan and that the majority (60-80%) of indicator milestones have been met. Therefore, their assessment is that the project&apos;s delivery of outputs is Satisfactory, on a scale ranging from Very Unsatisfactory to Highly Satisfactory. In terms of achievement of project outcomes, ILO reports that the majority (60-80%) of reporting period milestones have been met. Their assessment is that it is probable that the majority of outcomes will be achieved within the lifespan of the project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52170019" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01" strategy-total-amount="1900000000.0">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
