<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="558" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5217001203-BGD-12230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNFPA Midwifery 2017-2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNFPA M&#xF6;drah&#xE4;lsa 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to address COVID-19
This program aims at providing support to the GOB on maternal health  via TA and advocacy by UNFPA for midwifery with the the outcomes 1)   increased delvierys by midwives, 2) increased quality of obstretic    care, 3) srhr to adolescents, 4) enhanced policy engagement to        strengthen GOB;s capacity via advocacy. program duration 2016-2020    with total MSEK 45.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNFPA har inkommit med ett projektf&#xF6;rslag f&#xF6;r ekonomiskt st&#xF6;d till genomf&#xF6;randet av programmet &#x201C;Strengthening Midwifery &#x2013; led continuum of care in Bangladesh&#x201D;. Under en fyra&#xE5;rsperiod (2017-2021) kommer Sverige att bidra med 61 500 000 kronor f&#xF6;r att st&#xF6;dja UNFPAs, i samarbete med h&#xE4;lsoministeriet (MOHFW), etablering av barnmorskeyrket i Bangladesh. 500 000 kronor kommer att &#xF6;ronm&#xE4;rkas f&#xF6;r en extern utv&#xE4;rdering, som kommer att genomf&#xF6;ras vid slutet av programmet. 

Projektet f&#xF6;rv&#xE4;ntas p&#xE5;verka h&#xE4;lsosystemets interna funktioner och organisation, och d&#xE4;rmed st&#xE4;rka systemets resiliens, d.v.s. systemets f&#xF6;rm&#xE5;ga att anpassa sig till f&#xF6;r&#xE4;ndrade villkor i omgivningen. Programmet omfattar tre specifika resultat: i) &#xF6;kat antal av och kapacitet f&#xF6;r barnmorskor, ii) &#xF6;kad tillg&#xE4;nglighet av kvalitativ akut obstetrisk v&#xE5;rd (EmONC), och iii) &#xF6;kad tillg&#xE5;ng till familjeplanering och tj&#xE4;nster med s&#xE4;rskilt fokus p&#xE5; ungdomar. 15 000 000 SEK kommer att &#xF6;ronm&#xE4;rkas f&#xF6;r expandering av tj&#xE4;nster inom sexuell och reproduktiv h&#xE4;lsa till flickor, kvinnor och ungdomar i s&#xE4;rskilt drabbade krisomr&#xE5;den.  

Insatsen kompletterar Bangladesh regerings arbete med att bygga upp arbetsstyrkan av barnmorskor, d&#xE4;r UNFPA bed&#xF6;ms ha j&#xE4;mf&#xF6;rande f&#xF6;rdelar. Programmet bed&#xF6;ms vara relevant f&#xF6;r att uppfylla resultaten inom omr&#xE5;det fyra (4) om f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa i den svenska resultatstrategin f&#xF6;r Bangladesh 2014-2020. Insatsen kommer s&#xE4;rskilt att inriktas p&#xE5; delresultaten i) fler kvinnor med tillg&#xE5;ng till bra m&#xF6;drah&#xE4;lsov&#xE5;rd, ii) fler personer med tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter och iii) minskad barnd&#xF6;dlighet. Dessutom ger den f&#xF6;reslagna insatsen kontinuitet i befintliga insatser inom h&#xE4;lsosektorn, som finansieras av Sverige. 

English Summary:

UNFPA has submitted a project proposal for financial support to the implementation of the program &#x201C;Strengthening Midwifery &#x2013; led continuum of care in Bangladesh&#x201D;. Over a four year period (2017-2021) Sweden will provide SEK 61 500 000 to support the introduction of the Midwifery profession in Bangladesh by UNFPA in cooperation with the Ministry of Health (MOHFW). The funding allocation covers three specific outcomes: i) increased number and capacity of midwives, ii) increased availability of quality of Emergency Obstetric Care (EmONC), and iii) Increased access to family planning and services with a particular focus on adolescents. SEK 500 000 are earmarked for an external evaluation that will be carried out at the end of the programme. SEK 15 000 000 are specifically earmarked for expanding sexual and reproductive health care to girls, women and adolescents living in areas affected by the Rohingya crisis. 

The intervention will complement the work of the Government of Bangladesh in developing midwifery workforce in which UNFPA has comparative advantage, and will positively impact on result area four (4) on improved basic health in the Swedish Result Strategy with Bangladesh 2014-2020. In particular, the intervention will be targeting   the sub-results i) more women with access to good maternal health care, ii) more people with access to sexual and reproductive health and rights and iii) reduced child mortality. In addition, the proposed contribution gives continuity to existing interventions in the health sector financed by Sweden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the programme is&#xA0;to improve the health of mothers and adolescents in selected districts of Bangladesh. The intervention will support improvements to women&apos;s and adolescent&apos;s health. It builds capacity and provide technical assistance to the Ministry of Health and Family Welfare, both at national and local level for providing quality maternal and newborn health care. It also supports strategic cooperations with universities to build national professional and research competence in midwifery. A nexus component&#xA0; contribute to increase equity in health by reaching the unreached marginalized populations in Cox&apos;s Bazar. The programme work in five geographic areas based on ethnic minorities, hard-to-reach population groups and disaster risk and has identified three main outcomes that are still considered relevant and realistic to achieve: 1) Increased number and capacity of midwives; 2) Increased availability and quality of Emergency Obstetric Care3) Increased access to family planning information and services with a particular focus on adolescents.&#xA0;
Currently Sweden supports sexual and reproductive health programming in four districts (Bandarban, Cox&#x2019;s Bazar, Noakhali, Sunamganj) and Dhaka city corporation. This program includes strengthening midwifery education and modeling midwifery led care to deliver comprehensive sexual and reproductive health care. In addition, Sweden supports higher education of midwives including plans for both masters and PhD programs.
A first amendment with funding for Cox&apos;s Bazar for two years as well as six additional month for the whole programme was signed in May 2019. A second amendment of 5 MSEK for covid-19 response was signed on 5 May 2020. The additional funds for the covid-19 related to mitigation and response May until December 2020 with SEK 5 000 000 focus on Covid-19 Prevention, Diagnosis, Isolation/Treatment and additional support.&#xA0;A third amendment with 4,6 MSEK additional covid19 support and a costed programme extension of 23 MSEK April 2021 - March 2022 is assessed in July 2020.
UNFPA requested in March 2020 to reprogramme 230 000 usd funds from 2020 that could not be spent due to the present pandemi as well as 500 000 USD additional covid19 funding.&#xA0; The reprogrammed and additional funds for covid19 were directed to the activities at Upazila Health Clinics, UHC, and clinical facilities for midwives in the Swedish supported districts and Dhaka cc. All the activities within the Covid-19 response fall under Case Management and Infection Prevention Control (IPC) Pillars and Risk communication/awareness and community engagement pillars of the CPRP.
Indicators for the Covid-19 response are:1. Number of facilities with handwashing facilities (Target: 100% of UNFPA supported facilities) 2. Number of midwives practicing proper infection prevention control guidelines (skilled and equipped with relevant PPE) (100%)3. Number of facilities equipped to provide triage for the Covid-19 suspected cases.
The midwifery program will continue during the proposed extension period with outputs according to presented results framework in the application for cost extension and with the same expected outcomes as in the ongoing program. The assessments of the intervention and the capacity of UNFPA in the ongoing program are still valid.
UNFPA has so far achieved most of the expected results in ongoing midwifery programs. Midwives are now placed at so-called upazila clinics in all districts of the country and are responsible for the normal deliveries. The newly graduated and deployed midwives are supervised by mentors and the midwifery teachers have received further training from Dalarna University. In Cox&apos;s Bazar, the proportion of births at the clinic has doubled in a couple of years. The National Midwives&apos; Association has developed and is now led by midwives. The goal of the extension is to strengthen the sustainability of the results achieved so far.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="12230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health infrastructure</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2497366.906631052</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2497366.906631052</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">2691002.6910026907</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc03-unfpa.pdf">
   <title>
    <narrative xml:lang="EN">Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/52170012-agreement-1.pdf">
   <title>
    <narrative xml:lang="EN">Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/52170012-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision2217.pdf">
   <title>
    <narrative xml:lang="EN">UNFPA Midwifery 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/52170012-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/agreement-with-unfpa-200505.pdf">
   <title>
    <narrative xml:lang="EN">Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <contribution contributionid="52170012" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
