<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="148" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5124002501-LBR-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNFPA&apos;s Empowered and Fulfilled</narrative>
   <narrative xml:lang="SV">COVID-19 UNFPA&apos;s Empowered and Fulfilled</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The proposed intervention by UNFPA &apos;Empower and Fulfilled&apos; has an activity period of four years 2016-2020 with a total cost of SEK 44 million; of this amount, the expected Swedish contribution is expected to be SEK 40 million, with Sweden as the only main donor. UNFPA intends to allocate SEK 4million from its own Resources. The project has a medium term goal to increase access and utilization of sexual reproductive health and family planning services by young people between the ages of 10-19 years, with a long term goal to contribute to the reduction of the high rate of teenage pregnancies in Liberia. The main development problem the intervention seeks to address is the limited access to the full realization of the sexual and reproductive Health and rights particularly of adolescent girls and boys.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNFPAs f&#xF6;reslagna projekt &apos;Empower and Fulfilled&apos; har en aktivitetsperiod om fyra &#xE5;r under 2016-2020 och en total projektkostnad om 44 miljoner SEK, varav Sverige avser bidra med 40 miljoner SEK som den enda givaren. UNFPA ska sj&#xE4;lva bidra med 4 miljoner SEK. Projektet har ett m&#xE5;l p&#xE5; medell&#xE5;ng sikt att &#xF6;ka tillg&#xE5;ngen och anv&#xE4;ndningen av service f&#xF6;r sexuell- och reproduktiv h&#xE4;lsa samt familjeplanering bland unga m&#xE4;nniskor mellan 10 och 19 &#xE5;r. Det l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att bidra till en minskad andel ton&#xE5;rsgraviditeter i Liberia, vilket f&#xF6;r n&#xE4;rvarande ligger p&#xE5; en h&#xF6;g niv&#xE5; . Det huvudsakliga utvecklingsproblemet som insatsen avser att bem&#xF6;ta &#xE4;r den nu begr&#xE4;nsade m&#xF6;jligheten att nyttja sina r&#xE4;ttigheter inom sexuell och reproduktiv h&#xE4;lsa, s&#xE4;rskilt f&#xF6;r unga flickor och pojkar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-07-20" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2503802.5038025035</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2503802.5038025035</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788347</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">5656518.436276515</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">818091.5093788349</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2503802.5038025035</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240025_unfpa-empowered-and-fulfilled_decision-on-agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">UNFPA empowered and fulfilled decision on agreement amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240025_unfpa-empowered-and-fulfilled_agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">UNFPA empowered and fulfilled agreement amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240025_unfpa-empowered-and-fulfilled_agreement-2016.pdf">
   <title>
    <narrative xml:lang="EN">UNFPA empowered and fulfilled agreement 2016</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240025_unfpa-empowered-and-fulfilled_decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">UNFPA empowered and fulfilled decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project is in its third year of the implementation and remained focus on its goal to&#xA0; contribute to the reduction in the high rate of&#xA0; teenage pregnancy in four counties of the south east of Liberia: Grand Gedeh, Maryland, Grand Kru and River Gee. The project&#xA0; provided targeted clients access to sexual and reproductive health and rights information and services (family planning, ANC 4th visit, Delivery in health facility and STIs). Thanks to the programme, a cumulative total of number of 180,789 clients have accessed SRHR services from 30 Ministry of Health facilities, and through 20 community delivery sites in the four counties. Through the project, the Public Health Law is in the process of being&#xA0; revised to include access to safe abortion care services up to 24 weeks and access to family planning service for adolescents without parental consent. The ongoing revision of the Public Health Law constitutes an important step in making access to safe abortion care services and family planning available for adolescents. These services are crucial when it comes to vital life decisions. The services can give adolescents power to make decisions over their own lives by providing them with the necessary tools for safe and enjoyable sexual experience without coercion, risk of contracting diseases or unwanted pregnancies. Access to these services could have a strengthening mechanism for women in particular by empowering them and making them more independent; in domestic as well as in working life. &#xA0; &#xA0; Liberia Ministry of Health is leading the revision of the Public Health Law with strong commitment from the Chief Medical Officer of Liberia. When revised, the Public Health Law has to meet the approval of the Legislature and the President of Liberia for it to take effect. The relaxation on the restriction to right to safe abortion and family planning for adolescent without parental consent are important changes that will bring Liberia in line with its international commitment under the Maputo Protocol which in Article 14 establishes for women right to control their fertility, the right whether to have children, the number of children and the spacing of children as well as the right to chose any form of contraception. The programme has further contributed to National School Health Policy being validated and endorsed by the government.&#xA0; The school health program has trained a total of 41 teachers from 20 schools in SRHR information dissemination, mentorship and coaching as pilot for the program. In addition, school-based Sexuality Education has been operationalised in accordance with international standards and integrated into the National Education Curriculum for primary and secondary schools and out-of-school youth (OSY). One result of this is that a total number of 24,840 young people have benefited from sexuality education (SCE), delivered by 397 persons trained in comprehensive sexuality education from 50 schools. A gender-responsive sexuality education manual has been developed with the aim to deliver out of-school sexuality education that conform with international standards. The project also targets out of school young people (10-19 years) and has provided 4.951 adolescents with quality comprehensive sexuality education through Women Susu clubs in out-of-school settings. &#xA0;&#xA0; These sample results were presented at development cooperation meeting for quality review of the conclusion on performance and a main observation was to encourage UNFPA within its final annual reporting to also specify qualitative results especially in terms attitude change in the behaviours of adolescents and the providers of SRHR services for adolescents. Here is a video to give some insights about UNFPA work on the field: https://liberia.unfpa.org/en/video/family-planning-saving-lives-liberia</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51240025" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060503" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1320000000.0">
    <title>Liberia 2016-2020</title>
    <titleSV>Liberia 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
