<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-in" dstore:index="711" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403056301-IND-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 IM Individuell M&#xE4;nniskohj&#xE4;lp, insatsavtal 2019-2023</narrative>
   <narrative xml:lang="EN">COVID-19 IM Swedish Development Partner, 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
INSATSEN
IM Individuell M&#xE4;nniskohj&#xE4;lp (IM) har inkommit med en ans&#xF6;kan avseende ett fem&#xE5;rigt program under Strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016&#x2013;2022 (CSO-strategin). Programmet blir det andra som IM genomf&#xF6;r sedan organisationen beviljades status som ramorganisation under CSO-strategin i juli 2013. Det f&#xF6;ljer direkt p&#xE5; det nuvarande avtalet f&#xF6;r perioden 2015&#x2013;2017 med f&#xF6;rl&#xE4;ngning 2018 och bygger till stor del p&#xE5; erfarenheterna fr&#xE5;n detta. 

Titel
&quot;Connecting for Societal Change Sida CIVSAM application 2019-2023&quot;

Vision
En r&#xE4;ttvis v&#xE4;rld med respekt f&#xF6;r m&#xE4;nniskors grundl&#xE4;ggande v&#xE4;rde (fritt &#xF6;versatt fr&#xE5;n engelska).

&#xD6;vergripande programm&#xE5;l
St&#xE4;rkt civilsamh&#xE4;lle genom att IM, som en feministisk och antirasistisk f&#xF6;r&#xE4;ndringsakt&#xF6;r, katalyserar djupg&#xE5;ende samh&#xE4;llsf&#xF6;r&#xE4;ndringar med fokus p&#xE5;: r&#xE4;tt till social inkludering; r&#xE4;tt till ekonomisk inkludering; st&#xE4;rkt civilsamh&#xE4;lle och s&#xE4;krat utrymme f&#xF6;r det civila samh&#xE4;llet (fritt &#xF6;versatt fr&#xE5;n engelska).

Geografiska komponenter
1) S&#xF6;dra Afrika (Zambia, eSwantini, och Zimbabwe) med regionkontor i Lilongwe/Malawi och landkontor i Lilongwe och Harare/Zimbabwe. 24 procent av budgeten.

2) MENA (Jordanien och Palestina) med regionkontor i Amman/Jordanien och landkontor i Amman och Ramallah/Palestina. 22 procent av budgeten.

3) S&#xF6;dra Asien (Nepal och Indien) med regionkontor i Kathmandu/Nepal och landkontor i Kathmandu och Dehradun/Indien. 19 procent av budgeten.

4) Centralamerika (El Salvador och Guatemala) med regionkontor i Panajachel/Guatemala. 19 procent av budgeten.

5) Europa (Moldavien och Ukraina) med regionkontor i Chisinau/Moldavien. 12 procent av budgeten.   

6) Globalt program som hanteras fr&#xE5;n huvudkontoret i Lund. Syftar till att ta tillvara p&#xE5; synergier i verksamheten. Under 2019 kommer fokus att vara p&#xE5; &quot;civic space&quot;. IM:s ambition &#xE4;r att organisationen ska utvecklas till en dynamisk, inflytelserik och skarp r&#xF6;st som adresserar globala utmaningar. 4 procent av budgeten.

Personal
Enligt ans&#xF6;kan ska insatsen finansiera totalt ca 71 tj&#xE4;nster hos IM. 56 tj&#xE4;nster vid region- och landkontor f&#xF6;rdelade p&#xE5; 28 programansvariga, 11 chefer, 14 ekonomiansvariga, och tre p&#xE5;verkansansvariga (deltid). Fyra av dessa tj&#xE4;nster (tre regionchefer och en landchef) innehas av svenskar. I Sverige kommer Sida att finansiera sammanlagt ca 15 tj&#xE4;nster. Fem tematiska specialister (till 80 procent) samt en koordinator f&#xF6;r IM:s globala program finansieras via verksamhetskostnader. nio tj&#xE4;nster finansieras via administrationsschablonen: PME-r&#xE5;dgivare, risk/s&#xE4;kerhet r&#xE5;dgivare, r&#xE5;dgivare Humanium, tv&#xE5; chefer, tv&#xE5; controllers, samt tv&#xE5; tj&#xE4;nster inom HR och IT-support.

Budget och ans&#xF6;kt belopp
Programmets totala budget &#xE4;r 598 069 000 kr och det ans&#xF6;kta beloppet uppg&#xE5;r till 542 279 000 kr. Mellanskillnaden t&#xE4;cks av IM:s egeninsats om 55 790 000 kr. IM ans&#xF6;ker om en progressiv f&#xF6;rdelning &#xF6;ver &#xE5;ren: 94 190 000 kr (2019), 112 402 000 kr (2020), 131 504 000 kr (2021), 130 495 000 (2022), och 129 478 000 (2023). Det ans&#xF6;kta beloppet motsvarar ett genomsnittligt &#xE5;rligt Sida-bidrag om 108 455 800 kr. Sidas st&#xF6;d till IM f&#xF6;r 2018 uppg&#xE5;r som j&#xE4;mf&#xF6;relse till 52 000 000 kr. Det ans&#xF6;kta beloppet inneb&#xE4;r en genomsnittlig &#xE5;rlig &#xF6;kning om totalt 56 455 800 kr, vilket motsvarar en &#xF6;kning om ca 108 procent.

Nya program i ans&#xF6;kan j&#xE4;mf&#xF6;rt med 2018 (se &#xE4;ven budgetavsnittet)
 &quot;Partner eco system:&quot; riktar sig till ett bredare n&#xE4;tverk &#xE4;n bara de partners som IM ing&#xE5;r avtal med. Det inkluderar s&#xE5; kallade &#x201D;leverage partners&quot; som &#xE4;r akt&#xF6;rer och organisationer med vilka det &#xE4;r avg&#xF6;rande att IM koordinerar f&#xF6;r att uppn&#xE5; m&#xE5;len i &#xF6;vriga insatser i ans&#xF6;kan. Exempel &#xE4;r lokala myndigheter, akt&#xF6;rer i den privata sektorn, media, CSOs, aktivister, influencers och politiska beslutsfattare. &quot;Dialogue partners&quot; &#xE4;r enligt IM:s definition akt&#xF6;rer som har en svagare anknytning till IM &#xE4;n &quot;leverage partners.&quot; Exempel &#xE4;r ambassader, internationella CSOs, och vissa nationella och regionala CSOs.    

&quot;Global program on civic space:&quot; syftar till att hitta former f&#xF6;r systematisk samverkan, synergier och l&#xE4;nkar mellan existerande initiativ hos IM:s partners f&#xF6;r att motverka det krympande utrymmet f&#xF6;r det civila samh&#xE4;llet att verka.   

&quot;Civil Society Fund:&quot; en ny finansieringsform som ska m&#xF6;jligg&#xF6;ra f&#xF6;r IM att kunna bidra till f&#xF6;r&#xE4;ndring genom ett mer anpassningsbart st&#xF6;d. Exempel p&#xE5; m&#xF6;jliga mottagare av bidrag fr&#xE5;n denna fond &#xE4;r sociala r&#xF6;relser i sociala medier.

Tv&#xE5; regionala program g&#xE4;llande &quot;civic space:&quot; ett i Europa och ett i s&#xF6;dra Afrika. 

ANS&#xD6;KANDE ORGANISATION
IM &#xE4;r en av Sidas s&#xE5; kallade ramorganisationer inom CSO-strategin. Sida genomf&#xF6;rde en omfattande utv&#xE4;rdering av organisationen och dess verksamhet inf&#xF6;r beslut om att bevilja IM beh&#xF6;righet som ramorganisation 2013-07-12. IM:s f&#xF6;rsta avtal som ramorganisation g&#xE4;llde perioden 2015&#x2013;2017. Efter att IM under 2017 inkommit med en till&#xE4;ggsans&#xF6;kan om st&#xF6;d f&#xF6;r 2018 f&#xF6;rl&#xE4;ngdes avtalet till att g&#xE4;lla 2015&#x2013;2018. Sida har i dialogen med IM v&#xE4;lkomnat en ans&#xF6;kan om ett fler&#xE5;rigt st&#xF6;d fr&#xE5;n och med 2019, som &#xF6;verrensst&#xE4;mmer med perioden f&#xF6;r IM:s strategiska plan f&#xF6;r organisationen. 

IM &#xE4;r en medlemsbaserad, religi&#xF6;st och partipolitiskt obunden, svensk ideell bist&#xE5;ndsorganisation som grundades 1938. IM arbetar f&#xF6;r att bek&#xE4;mpa fattigdom och utanf&#xF6;rskap genom bist&#xE5;nd, fair trade och integration. IM:s internationella arbete utg&#xE5;r fr&#xE5;n de m&#xE4;nskliga r&#xE4;ttigheterna och utformas som hj&#xE4;lp till sj&#xE4;lvhj&#xE4;lp.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The contribution constitutes Sida&apos;s support to IM Swedish Development Partner for the period 2019 to 2023  within the Strategy for support via Swedish civil society organisations 2016-2022.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">St&#xE4;rkt civilsamh&#xE4;lle genom att IM,&#xA0;som en feministisk och antirasistisk f&#xF6;r&#xE4;ndringsakt&#xF6;r, katalyserar djupg&#xE5;ende samh&#xE4;llsf&#xF6;r&#xE4;ndringar med fokus p&#xE5;:
R&#xE4;tt till social inkluderingEnligt IM omfattar socal inkludering&#xA0;r&#xE4;tten till deltagande, m&#xF6;jligheten att fritt bidra till samh&#xE4;llet och r&#xE4;tten till icke-diskriminering.&#xA0;Det kan till exempel handla om&#xA0;att&#xA0;m&#xE4;nniskor med funktionsneds&#xE4;ttning inte erh&#xE5;ller det st&#xF6;d de beh&#xF6;ver vad g&#xE4;ller&#xA0;tillg&#xE5;ng till&#xA0;utbildning, meningsfull syssels&#xE4;ttning och h&#xE4;lso- och sjukv&#xE5;rd. F&#xF6;r att uppn&#xE5; social inkludering kommer IM till exempel i Jordanien att arbeta med partners f&#xF6;r att st&#xE4;rka utsatta gruppers kapacitet att utkr&#xE4;va sina r&#xE4;ttigheter. IM kommer i Jordanien &#xE4;ven att f&#xF6;ra dialog med lokala och nationella ledare i syfte att f&#xF6;rb&#xE4;ttra lagstiftningen och de strukturer som finns f&#xF6;r att s&#xE4;kerst&#xE4;lla social inkludering.&#xA0;
R&#xE4;tt till ekonomisk inkluderingEnligt IM handlar ekonomisk inkludering om att ge marginaliserade grupper m&#xF6;jligheten att ha &#xE4;garskap &#xF6;ver sitt ekonomiska liv. M&#xE5;lgruppen ska ges m&#xF6;jlighet till en f&#xF6;rb&#xE4;ttrad ekonomisk situation samtidigt som deras status i samh&#xE4;llet st&#xE4;rks.&#xA0; F&#xF6;r att uppn&#xE5; ekonomisk inkludering kommer IM till exempel i Malawi att forts&#xE4;tta att st&#xF6;dja &quot;village savings and loan associations&quot; f&#xF6;r kvinnor. Vidare kommer IM i Malawi att st&#xF6;dja&#xA0;unga m&#xE4;nniskors initiativ&#xA0;g&#xE4;llande&#xA0;klimatsmarta bevattningssystem som drivs av&#xA0;solenergi. IM Malawi &#xE4;r &#xE4;ven medlem i &quot;Movement for Community Led Development - Malawi chapter&quot; som &#xF6;vervakar regeringens &#xE5;tagande enligt SDG:s 4,5,8 och 9.
St&#xE4;rkt civilsamh&#xE4;lleIM lyfter fram det civila samh&#xE4;llets betydelse i ett demokratiskt samh&#xE4;lle, som&#xA0;r&#xF6;stb&#xE4;rare och f&#xF6;r att st&#xE4;rka medvetenheten ibland m&#xE5;lgrupper om&#xA0;deras r&#xE4;ttigheter.&#xA0;F&#xF6;r att kunna spela denna roll beh&#xF6;ver civilsamh&#xE4;llet vara starkt och ha tillr&#xE4;cklig kapacitet. En central del i IM:s strategi f&#xF6;r att st&#xE4;rka det civila samh&#xE4;llet &#xE4;r&#xA0;IM:s program f&#xF6;r&#xA0;&quot;organisational and capacity development (OCD)&quot; f&#xF6;r partners.&#xA0;
En nyhet inf&#xF6;r&#xA0;2019-2023 &#xE4;r att IM kommer att&#xA0;uppmuntra partners att avs&#xE4;tta medel i deras budget fr&#xE5;n IM f&#xF6;r&#xA0;organisationsutveckling. Detta till skillnad fr&#xE5;n tidigare d&#xE5; alla medel dedikerade till kapacitetsutveckling har varit del av&#xA0;IM:s budgetar. IM motiverar dena f&#xF6;r&#xE4;ndring med att&#xA0;ett erbjudande&#xA0;om st&#xF6;d som bygger p&#xE5; ett verkligt behov&#xA0;har b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar att vara framg&#xE5;ngsrikt &#xE4;n motsatsen. Samtidigt kommer IM:s organisationsbed&#xF6;mningar&#xA0;samt dialogen med partners &#xE4;ven forts&#xE4;ttningsvis att att vara en viktig del av det OCD som IM&#xA0;bidrar med till respektive partner. &#xA0;&#xA0;
IM har&#xA0;&#xE4;ven f&#xF6;r avsikt&#xA0;att&#xA0;under kommande period&#xA0;st&#xE4;rka m&#xF6;jligheterna f&#xF6;r partners att l&#xE4;ra av&#xA0;varandra. IM:s n&#xE4;tverksm&#xF6;ten &#xE4;r en del i detta.&#xA0;Vissa partners &#xE4;r &#xE4;ven experter inom&#xA0;tematiska omr&#xE5;den och kan bidra med utbildning f&#xF6;r andra partners. I s&#xF6;dra Afrika till exempel har &quot;Just Associates&quot; stark kompetens&#xA0;g&#xE4;llande j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor och kan&#xA0;vara en resurs f&#xF6;r andra partners i regionen.
IM har valt att prioritera ett antal omr&#xE5;den f&#xF6;r den&#xA0;kompetensutveckling som IM sj&#xE4;lva&#xA0;genomf&#xF6;r&#xA0;och har budgetansvar f&#xF6;r.&#xA0;Det g&#xE4;ller till exempel tematiska tv&#xE4;rfr&#xE5;gor, s&#xE5;som milj&#xF6;- och&#xA0;klimat&#xA0;och konflikt,&#xA0;samt anti-korruption, riskhantering och intern styrning och kontroll.&#xA0;&#xA0;&#xA0;&#xA0;
S&#xE4;krat utrymme f&#xF6;r&#xA0;det civila samh&#xE4;lletAtt motverka trenden med ett krympande&#xA0;utrymme f&#xF6;r det civila samh&#xE4;llet att verka &#xE4;r en prioriterad fr&#xE5;ga f&#xF6;r IM. F&#xF6;r att bidra till detta kommer IM till exempel i s&#xF6;dra Asien att initiera ett regionalt program om &quot;civic space&quot; och&#xA0;att anordna n&#xE4;tverksm&#xF6;ten f&#xF6;r partners&#xA0;tillsammans med landkontoren i Indien och Nepal. I&#xA0;Indien kommer IM &#xE4;ven att arbeta f&#xF6;r att st&#xE4;rka&#xA0;partners interna kontrollsystem f&#xF6;r att m&#xF6;ta de krav som st&#xE4;lls av regeringen. N&#xE5;gra av IM:s samarbetspartners i&#xA0;Nepal&#xA0;&#xE4;r m&#xE4;nniskor&#xE4;ttsorganisationer som&#xA0;driver&#xA0;p&#xE5;verkansinitiativ g&#xE4;llande &quot;civic space.&quot;</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Individuell M&#xE4;nniskohj&#xE4;lp</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">367865.1846994998</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">374471.481155738</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">367865.1846994999</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">374471.4811557373</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">732586.681331</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">249709.8108059519</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">118155.3738935479</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">259249.4869539725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">115221.9942017655</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030563_InsatsavtalmellanSidaochIndividuellManniskohjalp(IM)2019-2023.pdf">
   <title>
    <narrative xml:lang="SV">Insatsavtal mellan Sida och Individuell M&#xE4;nniskohj&#xE4;lp IM 2019-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030563_BeslutominsatsIMIndividuellManniskohjalp2019-2023.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats IM Individuell M&#xE4;nniskohj&#xE4;lp 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen ska bidra till ett st&#xE4;rkt civilsamh&#xE4;lle genom att IM, som en feministisk och antirasistisk f&#xF6;r&#xE4;ndringsakt&#xF6;r, katalyserar djupg&#xE5;ende samh&#xE4;llsf&#xF6;r&#xE4;ndringar med fokus p&#xE5; r&#xE4;tt till social inkludering, r&#xE4;tt till ekonomisk inkludering, st&#xE4;rkt civilsamh&#xE4;lle och s&#xE4;krat utrymme f&#xF6;r det civila samh&#xE4;llet. 2019 &#xE4;r det f&#xF6;rsta &#xE5;ret i programmet &quot;Connecting for Societal Change 2019-2023&quot; och den rapport som inkommit till Sida inneh&#xE5;ller d&#xE4;rf&#xF6;r ingen resultatrapportering.&#xA0;F&#xF6;r information om tidigare resultat, se Conclusion on Performance f&#xF6;r avtalsperioden 2015-2018 i Dox dokumentnummer:&#xA0;025994/19. Nedan f&#xF6;ljer en sammanfattning av verksamhets&#xE5;ret 2019. F&#xF6;r detaljerad beskrivning, se narrativ rapport i Dox dokumetnummer:&#xA0;017531/20. Organisatoriska f&#xF6;r&#xE4;ndringar och exempel p&#xE5; resultat 2019 IM rapporterar att 2019 var ett h&#xE4;ndelserikt &#xE5;r med implementering av en ny strategi och en ny organisationsstruktur. Den nya strategin bygger vidare p&#xE5; tidigare erfarenheter, uppdaterade kontextanalyser och en intern reflektion av hur IM vill och kan uppn&#xE5; f&#xF6;r&#xE4;ndring. Under det f&#xF6;rsta &#xE5;ret har IM tecknat avtal med nya partners, implementerat deras Partner Eco System (se exempel nedan om Humanium Metal) och genomf&#xF6;rt baslinjestudier med hj&#xE4;lp av deras nya resultatm&#xE4;tningsverktyg. Under &#xE5;ret har IM &#xE4;ven granskat och uppdaterat sin f&#xE4;ltorganisation vilket gjordes i syfte att bli mer kostnadseffektiva. I diskussioner med Sida under 2018 identifierade IM att deras interna stuktur beh&#xF6;vde f&#xF6;rb&#xE4;ttras och beslutade d&#xE4;refter att avveckla en ledningsniv&#xE5; i organisationen. Landkontor h&#xE5;ller p&#xE5; att fasas ut och arbetet ska ist&#xE4;llet genomf&#xF6;ras p&#xE5; regional niv&#xE5; med undantag f&#xF6;r landkontor i vissa l&#xE4;nder. IM rapporterar att den snabbt f&#xF6;r&#xE4;nderliga kontexten med krympande demokratiskt utrymme g&#xF6;r att IM kontinuerligt m&#xE5;ste utv&#xE4;rdera och bed&#xF6;ma m&#xF6;jligheten att stanna kvar i varje land. Processen med att utv&#xE4;rdera f&#xE4;ltorganisationen kommer att forts&#xE4;tta under 2020 och kommer f&#xF6;rutom fokus p&#xE5; kostnadseffektivitet &#xE4;ven inkludera aspekter s&#xE5;som organisatorisk resiliens, sj&#xE4;vledarskap och f&#xF6;renklade arbetss&#xE4;tt. Ett konkret exempel p&#xE5; resultat som har uppn&#xE5;tts genom IMs Partner Eco System &#xE4;r arbetet med Humanium Metal.&#xA0;Syftet med Humanium Metal &#xE4;r att minska vapenv&#xE5;ldet i v&#xE4;rlden och att bygga fredligare samh&#xE4;llen i v&#xE5;ldsdrabbade l&#xE4;nder. Beslagtagna vapen i Centralamerika sm&#xE4;lts ner under &#xF6;vervakning av lokala myndigheter och r&#xE5;varan f&#xF6;r&#xE4;dlas och g&#xF6;rs tillg&#xE4;nglig f&#xF6;r massproduktion av fredliga nyttof&#xF6;rem&#xE5;l. Int&#xE4;kterna fr&#xE5;n projektet finansierar fler nedsm&#xE4;ltningar samt IMs internationella utvecklingsarbete. Initiativet verkar i enlighet med&#xA0;SDG 16, det globala m&#xE5;let f&#xF6;r fredliga och inkluderande samh&#xE4;llen, f&#xF6;r att s&#xE4;tta fokus p&#xE5; det &#xF6;kade vapenv&#xE5;ldet och samtidigt skapa konkret f&#xF6;r&#xE4;ndring f&#xF6;r m&#xE4;nniskor som lever i samh&#xE4;llen pr&#xE4;glade av v&#xE5;ld och konflikter. IMs partners i El Salvador arbetar med &#xF6;verlevare fr&#xE5;n vapenv&#xE5;ld p&#xE5; lokal niv&#xE5; och med p&#xE5;verkansarbete p&#xE5; nationell niv&#xE5;. Humanium Metal inkluderar en rad olika akt&#xF6;rer som t.ex. f&#xF6;retag, internationella NGOs och regeringar. F&#xF6;r mer information, f&#xF6;lj l&#xE4;nken nedan: https://humanium-metal.com/ Vidare har IM tagit fram fyra nya positionspapper under 2019; &quot;IM as a Feminist Organization&quot;, &quot;Position Paper on Anti-Racism&quot;, &quot;Position Paper on Civil Society&quot; och &quot;The IM Commitments for Cost Effectiveness&quot;. Covid-19 och p&#xE5;verkan p&#xE5; verksamheten IM har uppr&#xE4;ttat en arbetsgrupp p&#xE5; huvudkontoret i Lund som h&#xE5;ller n&#xE4;ra kontakt med kollegor i f&#xE4;lt med anledning av Covid-19. F&#xF6;ljande huvudbudskap har kommunicerats till IMs partnerorganisationer i regionerna: &#x2022; To build on the existing program and interventions and yet remain as relevant as possible. &#x2022; To think differently and ensure that we target the most vulnerable groups, including new groups of vulnerable due to corona. &#x2022; To think long term and include post corona crisis in the analysis even in short term humanitarian reprogramming. &#x2022; To think resilience and comprehensive resilience (see chapter 2.2 for more information). &#x2022; To think partner ecosystem in the reprogramming analysis and consider which partners are best suited to respond the current needs and which capacities exist in the whole ecosystem that could be utilised &#x2022; To think digital and digital technology as support to tweak existing program interventions. IM rapporterar att en majoritet av regionerna har gjort omst&#xE4;llning till insatser i gr&#xE4;nslandet till det humanit&#xE4;ra med anledning av Covid-19. Dessa aktiviter omfattar bland annat informationskampanjer, utdelning av hygienartiklar och st&#xF6;d mot k&#xF6;nsbaserat v&#xE5;ld. Analyser fr&#xE5;n regionerna visar att de mest utsatta och marginaliserade grupperna drabbas h&#xE5;rdast av Covid-19, t.ex. funktionshindrade, kvinnor, barn, &#xE4;ldre och HBTQ-personer. IM har &#xE4;ven identifierat nya grupper som &#xE4;r s&#xE4;rskilt utsatta under pandemin, t.ex. migrantarbetare i Indien och Nepal.&#xA0; Enligt IM &#xE4;r det sv&#xE5;rt att fastst&#xE4;lla de l&#xE5;ngsiktiga konsekvenserna av Covid-19 p&#xE5; partners verksamhet. IMs partnerorganisationer reviderade sina planer i juni och juli och IM har f&#xF6;ljt upp budgetar i samband med detta. IM planerar att omallokera medel under 2020 f&#xF6;r att kunna forts&#xE4;tta verksamheten i st&#xF6;rsta m&#xF6;jliga m&#xE5;n. Hittills har IM omallokerat cirka 1,6 MSEK med anledning av Covid-19.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030563" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
