<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="37" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10935A0101-GTM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam-IBIS Support Mechanism for Indigenous Peoples, &quot;Oxlajuj Tz&apos;ikin&quot; 2019-2023</narrative>
   <narrative xml:lang="SV">Oxfam-IBIS-f&#xF6;r st&#xF6;d till Urfolksr&#xE4;ttigheter 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The indigenous peoples of Guatemala are subject to racism, discrimination and social, economic and political marginalization, which among other things has led to significantly higher poverty and illiteracy among indigenous peoples compared to the rest of the population, indigenous peoples have the lowest social indicators in the country. 

&quot;The programme for indigenous people&apos;s rights&quot; is implementeded by Oxfam-Ibis together with 16 partner organizations aims to contribute to the exercise of the individual and collective rights, and self-determination of indigenous people in accordance with international agreements. The programme will cover 11 of Guatemala&apos;s 22 administrative regions (Totonicap&#xE1;n, Solol&#xE1;, Quetzaltenango, Alta and Baja Verapaz, Quiche, Santa Rosa, Jutiapa, Jalapa, Chimaltenango and Guatemala City). These areas are highly affected by poverty and exclusion. 

The Swedish  contribution will be used for activities aimed at strengthening knowledge and exercise of individual and collective rights as well as strengthening the capacities of the partner organisations. Legal support will be provided through the project to support indigenous people to claim their rights as established in national legislation and international agreements. The indigenous justice system will be strengthened in order to ensure equal justice for women and men. Through the facilitation of a dialogue for the integration of a gender perspective in work with indigenous authorities  women&#x2019;s participation in decision-making processes is expected to increase. Work with men and boys will be used as a strategy to prevent violence against women, teenage pregnancies and child marriages. As a conflict prevention measure, indigenous organizations will be supported in improving their capacity to deal with internal conflicts within their own communities, and for stronger influence on social issues, relationships with state institutions at local and national level will be supported.

The project will have a strong focus on alliance building with other civil society organisations, state and academic institutions, as well as with the UN Human Rights Office to further strengthen the implementation and sustainability of the results. In this work, actors defending human rights are expected to work together in areas such as the environment and climate, access to justice and gender equality for an increased impact.

Oxfam-IBIS  has applied to Sida for funding of 60 million SEK to carry out the project in Guatemala during the period during November 2019 - April 2023.  The project&apos;s total budget is 66.3 million SEK, out of which 6.3 million SEK is financed by DANIDA. Approximately 44 million SEK (66%) of the project budget will be forwarded to 16 local indigenous organizations.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Urfolken i Guatemala &#xE4;r utsatta f&#xF6;r rasism, diskriminering och social, ekonomisk och politisk marginalisering  vilket bland annat har lett till betydande h&#xF6;gre fattigdom och analfabetism bland urfolk j&#xE4;mf&#xF6;rt med resten av befolkningen, urfolk har de l&#xE4;gsta sociala indikatorerna i landet.

&quot;Programmet f&#xF6;r urfolksr&#xE4;ttigheter&quot; genomf&#xF6;rs av Oxfam-Ibis tillsammans med 16 partnerorganisationer och syftar till att bidra till ut&#xF6;vandet av urfolks individuella och kollektiva r&#xE4;ttigheter, samt sj&#xE4;lvbest&#xE4;mmande i enlighet med internationella &#xF6;verenskommelser. Programmet kommer att t&#xE4;cka 11 av landets 22 regiondepartement (Totonicap&#xE1;n, Solol&#xE1;, Quetzaltenango, Alta och Baja Verapaz, Quiche, Santa Rosa, Jutiapa, Jalapa, Chimaltenango och Guatemala City. Dessa omr&#xE5;den p&#xE5;verkas starkt av fattigdom och exkludering.  

Det svenska bidraget kommer att anv&#xE4;ndas f&#xF6;r aktiviteter som syftar till att st&#xE4;rka kunskapen om och ut&#xF6;vandet av individuella och kollektiva r&#xE4;ttigheter samt st&#xE4;rka partnerorganisationernas kapacitet. I projektet ing&#xE5;r juridiskt st&#xF6;d f&#xF6;r att urfolk ska kunna kr&#xE4;va sina r&#xE4;ttigheter enligt nationell lagstiftning och internationella avtal. &#xC4;ven urfolks eget r&#xE4;ttssystem kommer att st&#xE4;rkas f&#xF6;r att s&#xE4;kerst&#xE4;lla j&#xE4;mst&#xE4;lld r&#xE4;ttvisa mellan kvinnor och m&#xE4;n. Genom att underl&#xE4;tta dialog f&#xF6;r integrering av ett j&#xE4;mst&#xE4;lldhetsperspektiv i arbetet med urfolksmyndigheter f&#xF6;rv&#xE4;ntas kvinnors deltagande i beslutsprocesser &#xF6;ka. Arbete med m&#xE4;n och pojkar kommer att anv&#xE4;ndas som strategi f&#xF6;r att f&#xF6;rebygga v&#xE5;ld mot kvinnor, ton&#xE5;rsgraviditeter och barn&#xE4;ktenskap. I konfliktf&#xF6;rebyggande syfte kommer urfolksorganisationer st&#xF6;djas i att f&#xF6;rb&#xE4;ttra sin kapacitet att hantera interna konflikter inom sina egna samh&#xE4;llen, och f&#xF6;r st&#xE4;rkt inflytande i samh&#xE4;llsfr&#xE5;gor kommer relationsbyggande med statliga institutioner p&#xE5; lokal och nationell niv&#xE5; st&#xF6;djas.

Projektet kommer att ha ett starkt fokus p&#xE5; alliansbyggande med andra civilsamh&#xE4;llesorganisationer, statliga och akademiska institutioner, samt med FN&apos;s kontor f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att ytterligare st&#xE4;rka genomf&#xF6;randet och h&#xE5;llbarheten i resultaten. Inom detta arbete f&#xF6;rv&#xE4;ntas akt&#xF6;rer som f&#xF6;rsvarar de m&#xE4;nskliga r&#xE4;ttigheterna organisera sig f&#xF6;r st&#xF6;rre genomslag inom omr&#xE5;den som till exempel milj&#xF6;- och klimat, tillg&#xE5;ng till r&#xE4;ttvisa och j&#xE4;mst&#xE4;lldhet.  

Oxfam-IBIS har ans&#xF6;kt om finansiering av 60 miljoner kr f&#xF6;r att genomf&#xF6;ra projektet i Guatemala under perioden november 2019 - april 2023. Projektets totala budget &#xE4;r 66,3 miljoner kr, varav 6,3 miljoner kr finansieras av DANIDA. Cirka 44 miljoner kr (66%) av projektbudgeten vidaref&#xF6;rmedlas till 16 lokala urfolksorganisationer.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to promote the exercise of indigenous peoples&apos; individual and collective rights in accordance with international standards, and to strengthen the ability of indigenous people to contribute to the development and implementation of national laws, institutional frameworks and public policies.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Oxfam Ibis</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-15" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">211508.1589272306</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089244</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2115081.589272305</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">6345244.767816918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">2115081.5892723063</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The &#x201C;Oxlajuj Tz&apos;ikin Indigenous Peoples Support Mechanism&#x201D; project iniciated in November 2019 and during this period Oxfam-Ibis has entered into agreements with&#xA0;12 of 16 local indigenous organizations. In April 2020,&#xA0;Sida approved a minor adjustment in the budget and plan due to Covid -19.&#xA0; Some activities have been changed, others have been divided in small groups and others have been postponed or changed into virtual activities. 1. With regards to women&#x2019;s participation in decision-making spaces and women&#x2019;s access to justice in the official legal system and the indigenous justice system, the contribution has continued promoting strategic alliances with indigenous women&#x2019;s organizations and indigenous authorities, advocating in decision-making structures. 2. The project has made progress advocating on different policy issues on a national, departmental, and municipal level, including education policy, compensation, women&#x2019;s affairs, youth policy, and others. New youth training processes have been launched, and scholarships awarded for primary school, secondary school, and high school education to strengthen youth participation in community decision-making spaces. The project has also monitored individual and collective compensation processes, and a municipal women&#x2019;s policy was approved. 3. The process of reconstitution of indigenous authorities has expanded and gained strength in this quarter. The most important of these processes are implemented in the Los Copones region, and in different municipalities around the department of Solol&#xE1;, where the community enrollment and capacity-building process continues, with the creation of strategic alliances through exchange and implementation of joint agendas.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10935" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1125000000.0">
    <title>Guatemala 2016-2020</title>
    <titleSV>Guatemala 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
