<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1972" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13533A0103-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EarthRights International 2020-2024</narrative>
   <narrative xml:lang="SV">EarthRights International 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The  &quot;Earth Rights Defenders Program&quot; aims to reduce the criminalization and attacks against land and environmental defenders (&#x201C;earth rights defenders&#x201D;) and strengthen legal protection of these defenders. 

EarthRights International is an international non-governmental organisation with head quarter in Washington DC and regional offices in Latin America and South East Asia.&#xA0;

ERI has a team of 60+ staff members and is active in advocacy campaigns concerning the environment, climate accountability and human rights. EarthRights theory of change is to combine the power of the law with the power of people. They support local communities and activists in developing knowledge about their rights and how to exercise their rights.

The purpose is to strengthen the power of the local communities and ability to negotiate with local authorities and companies, thereby protecting the community members and their environment towards environmental harm ant its different negative effects.&#xA0; In the cases where damage is already done,&#xA0; EarthRights assist the communities to advocate for redressing the wrongs and seek for indemnity damages.

EarthRights also conducts global and regional campaigns and supports global and regional movements to protect the planet from unsustainable exploitation, climate change, pollution and other negative environmental effects.

As part of the intervention, ERI will document the number of criminalization cases to provide a full picture of the problem and thereby identify the need for legal and policy reforms to address it. Likewise, ERI will carry out further research to identify the root causes behind attacks and criminalization against defenders as well as the involvement and role of big international corporations, which have been implicated in human rights abuses and attacks against defenders. To fight back against criminalization, and avoid being targeted in the first place, ERI will provide training to activists concerning their rights to protest and freedom of expression, with a particular focus on women activists and lawyers. ERI has begun to include digital security measures and knowledge into their activist training programs, which will be particularly important in a post-COVID 19 world.

With this support, ERI is planning a three river basin strategy, the Amazon, Congo, and Mekong. These basis are rich in biodiversity and natural resources and centres for a lot of exploitation. These regions are home to indigenous and local communities whose lives and livelihoods are directly dependent on the natural environment and who are directly affected by large scale dam construction, fossil fuel development, agribusiness, deforestation, and a significant presence of large international companies. 

ERI will conduct activities in Colombia and Peru and will focus on identifying partnerships to develop strategies in Honduras (that shares a lot of similar challenges with Colombia despite not being part of the Amazon), Brazil and the Congo Basin. There is a local to global approach where ERI on the global level will be working to influence the policies of governments, corporations, and international financial institutions to better protect defenders and address vulnerabilities leading to poverty. 

The program has four specific goals: 

Program Goal 1: PREVENT - Attacks and criminalization against earth right defenders, particularly indigenous and women defenders, are reduced in the Amazon regions and globally through strengthen laws and policies, and increased access to rapid-response communication.

Program Goal 2: PROTECT &#x2013; Defenders, particularly women and indigenous defenders, have increased protection from attacks and criminalization through greater access to training, support and strategizing spaces.

Program Goal 3: REVEAL &#x2013; Earth rights defenders have increased access to actionable information on the root causes behind attacks and criminalization against them

Program Goal 4: REDRESS &#x2013; defenders in the Amazon region have increased access to legal defence against criminalization and remedies for earth rights abuses committed by corporations and governments.</narrative>
   <narrative xml:lang="SV">Milj&#xF6;r&#xE4;ttsf&#xF6;rsvararprogrammet (Earth Rights Defenders program, eller ERD-programmet) syftar till att minska kriminaliseringen av och attackerna mot mark- och milj&#xF6;f&#xF6;rsvarare (&quot;milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare&quot;) och st&#xE4;rka det r&#xE4;ttsliga skyddet f&#xF6;r dessa f&#xF6;rsvarare.

Earth Rights International &#xE4;r en internationell frivillig organisation med huvudkontor i Washington och regionkontor i Latinamerika och Sydostasien. Deras 60-tal anst&#xE4;llda utbildar, bedriver kampanjer och r&#xE4;ttsprocesser och f&#xF6;rs&#xF6;ker genom olika juridiska processer st&#xE4;lla m&#xE4;ktiga f&#xF6;retag och statliga myndigheter som kr&#xE4;nker m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;r&#xE4;ttigheter till svars f&#xF6;r den skada de orsakar m&#xE4;nniskor och milj&#xF6; och f&#xF6;r att de i &#xF6;kande grad ska respektera m&#xE4;nskliga r&#xE4;ttigheter och ta ansvar f&#xF6;r milj&#xF6;n.&#xA0;

Earth Rights f&#xF6;r&#xE4;ndringsteori best&#xE5;r i att kombinera lagens makt med folkets makt. De g&#xF6;r det genom att utrusta lokala samh&#xE4;llen och aktivister med kunskap om lagen och hur den kan anv&#xE4;ndas f&#xF6;r att f&#xF6;rsvara m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;n. Earth Rights st&#xF6;ttar lokala samh&#xE4;llen och aktivister genom att bidra till att st&#xE4;rka deras kunskap om m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;r&#xE4;ttigheter, kunskap om lokala lagar, regler och processer f&#xF6;r milj&#xF6;skydd samt kunskap om f&#xF6;retagens sociala och milj&#xF6;m&#xE4;ssiga &#xE5;taganden.&#xA0;

Syftet &#xE4;r att st&#xE4;rka lokala samh&#xE4;llens egenmakt och f&#xF6;rm&#xE5;ga att f&#xF6;rhandla med lokala myndigheter och f&#xF6;retag och d&#xE4;rigenom skydda sina inv&#xE5;nare och den lokala milj&#xF6;n mot milj&#xF6;f&#xF6;rst&#xF6;ring och f&#xF6;ljdeffekter av denna. I de fall d&#xE4;r skada redan &#xE4;gt rum, bidrar EarthRights med att st&#xF6;dja lokala samh&#xE4;llen att s&#xF6;ka uppr&#xE4;ttelse och skadest&#xE5;nd.

EarthRights bedriver ocks&#xE5; globala och regionala kampanjer och st&#xF6;ttar globala och regionala folkr&#xF6;relser f&#xF6;r att skydda planeten mot oh&#xE5;llbar exploatering, milj&#xF6;f&#xF6;rst&#xF6;ring och klimatf&#xF6;r&#xE4;ndringar.&#xA0;

Som del av insatsen kommer ERI samla information och dokumentera antalet fall av kriminalisering f&#xF6;r att ge en b&#xE4;ttre bild av problemet och d&#xE4;rmed identifiera behovet av legala och policym&#xE4;ssiga reformer. ERI kommer ocks&#xE5; att noga unders&#xF6;ka grundorsakerna bakom attacker och kriminalisering av milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare liksom rollen som stora internationella f&#xF6;retag har vad g&#xE4;ller m&#xF6;jlig inblandning i fall av kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6;f&#xF6;rst&#xF6;ring och attacker p&#xE5; milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare.    

F&#xF6;r att sl&#xE5; tillbaka mot kriminaliseringen och f&#xF6;r att f&#xF6;rebygga att lokalbefolkningen blir utsatt, kommer ERI erbjuda lokalbefolkningen/aktivisterna utbildning d&#xE4;r de f&#xE5;r l&#xE4;ra sig om sina r&#xE4;ttigheter att protestera och agera i enlighet med yttrandefriheten, med s&#xE4;rskilt fokus p&#xE5; kvinnliga aktivister och advokater. ERI har b&#xF6;rjat inkludera digitala s&#xE4;kerhets&#xE5;tg&#xE4;rder i deras aktivistutbildningsprogram, vilket &#xE4;r s&#xE4;rskilt viktigt under p&#xE5;g&#xE5;ende och &#xE4;ven efter Covid-19-pandemin. 

Med det globala st&#xF6;det fr&#xE5;n Sida, kan ERI iscens&#xE4;tta sin strategi p&#xE5; att verka inom tre olika avrinningsomr&#xE5;den Amazonas, Kongodeltat och Mekongdeltat. Dessa avrinningsomr&#xE5;den har en mycket stor biologisk m&#xE5;ngfald och &#xE4;r rik p&#xE5; naturresurser, men &#xE4;r just d&#xE4;rf&#xF6;r ocks&#xE5; centrum f&#xF6;r stor exploatering.  Dessa regioner hyser ursprungsbefolkning och lokala samh&#xE4;llen som &#xE4;r direkt beroende av de omgivande naturresurserna och den biologiska m&#xE5;ngfalden. Exploateringen i form av stora dammbyggen, utvinning av fossila br&#xE4;nslen och mineraler, expansiv och intensiv lantbruksproduktion, avskogning och en p&#xE5;taglig n&#xE4;rvaro av stora internationella f&#xF6;retag har starkt negativ p&#xE5;verkan p&#xE5; dessa m&#xE4;nniskor och samh&#xE4;llen.  

ERI kommer att b&#xF6;rja med att genomf&#xF6;ra aktiviteter i Colombia och Peru d&#xE4;r de redan &#xE4;r aktiva och fokusera p&#xE5; att identifiera partners och utveckla strategier f&#xF6;r Honduras (som delar stor delar av problematiken med Colombia, &#xE4;ven om landet inte &#xE4;r del av Amazonasregionen), Brasilien och Kongo. Den lokala-globala ansatsen inneb&#xE4;r att ERI utifr&#xE5;n de lokala erfarenheterna, kommer att arbeta p&#xE5; ett globalt plan f&#xF6;r att p&#xE5;verka policy och riktlinjer f&#xF6;r stater, f&#xF6;retag och internationella finansieringsinstitutioner f&#xF6;r att b&#xE4;ttre skydda  milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare och motverka fattigdom f&#xF6;r  ursprungsbefolkningar och lokalsamh&#xE4;llen i de tre flodavrinningsomr&#xE5;dena.  

Programmet har fyra specifika m&#xE5;l:  

M&#xE5;l 1: F&#xD6;RHINDRA - Attacker mot och kriminalisering av milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare, s&#xE4;rskilt ursprungsbefolkning och kvinnor, minskas i Amazonas och globalt genom att st&#xE4;rka lagar och policy och &#xF6;ka tillg&#xE5;ng till information och kommunikation f&#xF6;r m&#xE5;lgruppen.  

M&#xE5;l 2: SKYDDA &#x2013; Milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare, s&#xE4;rskilt ursprungsbefolkning och kvinnor, har &#xF6;kat skydd mot attacker och kriminalisering genom &#xF6;kad kunskap och tillg&#xE5;ng till utbildning, st&#xF6;d och strategiska n&#xE4;tverk och m&#xF6;tesplatser.

M&#xE5;l 3: AVSL&#xD6;JA &#x2013; Milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare har &#xF6;kad tillg&#xE5;ng till information om bakgrundsorsakerna till attacker mot och kriminalisering av dem. 

M&#xE5;l 4: AVHJ&#xC4;LPA &#x2013; Milj&#xF6;r&#xE4;ttsf&#xF6;rsvarare i Amazonas (senare globalt) har &#xF6;kad tillg&#xE5;ng till r&#xE4;ttsligt f&#xF6;rsvar mot kriminalisering och angrepp p&#xE5; m&#xE4;nskliga och milj&#xF6;m&#xE4;ssiga r&#xE4;ttigheter av f&#xF6;retag och stater.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The purpose of the &quot;Earth Rights Defenders Program&quot; is to strengthen the power of the local communities and ability to negotiate with local authorities and companies, thereby protecting the community members and their environment towards environmental harm ant its different negative effects.&#xA0; In the cases where damage is already done,&#xA0; EarthRights assist the communities to advocate for redressing the wrongs and seek for indemnity damages.
EarthRights also conducts global and regional campaigns and supports global and regional movements to protect the planet from unsustainable exploitation, climate change, pollution and other negative environmental effects.
The program goals, objective and sub-objectives are the following:
Program Goal 1: PREVENT - Attacks and criminalization against earth right defenders, particularly indigenous and women defenders, are reduced in the Amazon regions and globally through strengthen laws and policies, and increased access to rapid-response communication.
&#xA0;
Objective 1.1 Strengthened global standards for respect of the rights of defenders by corporations and international financial institutions.
&#xA0;
Objective 1.2 Influence governments to adopt change and reforms to policies to public security forces in Amazon region.
&#xA0;
Objective 1.3 Advocate with the Colombian government to protect earth rights defenders.
&#xA0;
Objective 1.4 Strengthen protections for earth rights defenders in Honduras.
Sub-Objective 1.4.1 Independent Investigative Commission on the Bajo Aguan: Convene a commission of global human rights experts to investigate the root causes of attacks on environmental and land defenders in the Bajo Aguan region in Honduras
Sub-Objective 1.4.2 Popular Education and Pedagogies of Resistance: Training to help communities in the Bajo Aguan confront threats and violence in nonviolent ways that help build community security &#x2013; Honduras based.
Sub-Objective 1.4.3 Policy Advocacy: In collaboration with partner organization in Honduras, use findings from the independent commission report to advocate for greater protections for defenders.
&#xA0;
Objective 1.5 Global Advocacy: Advocate for global standards that articulate specific expectations for a corporate responsibility to respect human rights defenders, including land and environmental defenders.
&#xA0;
Program Goal 2: PROTECT &#x2013; Defenders, particularly women and indigenous defenders, have increased protection from attacks and criminalization through greater access to training, support and strategizing spaces.
&#xA0;
Objective 2.1 Strengthen the Seminario as a regional space of exchange between defenders on legal defence, campaigning, organizing, communities and other protection capacities.
Sub-Objective 2.1.1 Creation of a Seminario alumni network: Increase the effectiveness of the work of Seminario graduates in defence of indigenous rights.
Sub-Objective 2.1.2 Creation of Amazon Indigenous Women&#x2019;s Legal Network: Establish a network of indigenous women lawyers to provide ongoing strategic advice, information and training.
&#xA0;
Objective 2.2. Co-Development of a pilot training program for earth rights defenders in the Congo Basin.
&#xA0;
Objective 2.3 Through EarthRights School Global, defenders have strengthen skills and knowledge to fight back against criminalization and other threats, and to negotiate effectively with companies and governments to defend their rights.
&#xA0;
Program Goal 3: REVEAL &#x2013; Earth rights defenders have increased access to actionable information on the root causes behind attacks and criminalization against them.
&#xA0;
Objective 3.1 Support development of advocacy strategies to expose and break links between private companies and armed groups in Colombia.
&#xA0;
Objective 3.2 Strengthen capacity of earth rights defenders globally to resist fossil fuels (&#x201C;Right to Say No&#x201D;) by documenting fossil fuel industry efforts to restrict and criminalize resistance.
&#xA0;
Objective 3.3 Increase knowledge and preparedness of earth rights defenders in Peru to protect communities against human rights and environmental impacts of lithium mining.
&#xA0;
Objective 3.4 Strengthen knowledge and strategies of earth rights defenders globally to monitor and influence the human rights practices of foreign overseas investments, including Chinese, including as part of the EarthRights School Global curriculum.
&#xA0;
Program Goal 4: REDRESS &#x2013; defenders in the Amazon region have increased access to legal defence against criminalization and remedies for earth rights abuses committed by corporations and governments.
&#xA0;
Objective 4.1 Strengthen local mechanisms of redress for defenders in the Amazon region
Sub-Objective 4.1.1 Legal Support
Sub-Objective 4.1.2 Improve and contribute to Advocacy efforts in the Amazon
&#xA0;
Objective 4.2 Provide legal support to indigenous and local communities to protect their land rights and seek redress for human rights and environmental harms
Sub-Objective 4.2.1: Provide ongoing legal advice and representation in territorial defense to several key communities: Wampis Indigenous People, U&apos;wa Indigenous People, and defenders (ronderos) in Cajamarca, Peru with whom we have strategic long-term commitments.
Sub-Objective 4.2.2 Provide legal advice and representation to communities affected by heavy metals produced by mining in Peru.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">EarthRights International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2025-07-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">162871.754780286</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">162871.754780286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13533" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
