<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-89" dstore:index="181" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14336A0101-VBA-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Generation Unlimited in WB (incl. COVID-19)</narrative>
   <narrative xml:lang="SV">COVID-19 Generation Unlimited p&#xE5; VB (inkl. COVID-19)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The COVID-19 pandemic is having a major disruptive effect on the lives of young people in the Western Balkans. The overall consequences of the pandemic have left many young people feeling isolated, stressed and uncertain about their education, employment, or a stable income and their futures. The closures of schools are disproportionately impacting disadvantaged youth who have fewer educational opportunities outside of school. Young people are also particularly hard hit by job losses as they tend to hold more precarious jobs, have less work experience and hold contracting arrangements that are less protective of their rights than older workers. All of this has detrimental consequences to their mental health and wellbeing, as young people try to adapt and thrive in a very uncertain future, increasingly seeing migration as a solution.

In this contribution &#x201C;Generation Unlimited in Western Balkans&#x201D;, 2020-2021, UNICEF intends to respond to the needs of young people in Western Balkans related to the uncertainties of Covid-19. The Generation Unlimited (GenU) secretariat has selected Kosovo as the front runner in the upcoming project in Western Balkans. GenU is a global multi-sector partnership to meet the urgent need for expanded education, training and employment opportunities for young people, aged 10 to 24, on an unprecedented scale. As a front runner for GENU, UNICEF office in Kosovo plays a leading and catalyst role for UNICEF offices in Western Balkans in exploring scalable solutions for youth empowerment and employment. GenU will bring together UNICEF, private sector aims to provide at least 500 young people with internships in the private sector, government, civil society organizations and young people to address the urgent need to invest on bridging secondary- age education and training, employment and entrepreneurship opportunities to young people. 

During 2020 Sida intends to support the contribution as one part in the establishing of GenU on Western Balkans and give response to the particular vulnerability of youths due to the economic consequences of COVID-19.  
 
The expected results of the contribution to &#x201C;Generation Unlimited in Western Balkans&#x201D; is to:

a) at least 500 young people are trained and certified and provided with the opportunity to conduct paid internship in private sector, government, NGO&#x2019;s, UN Agencies and other organizations.
b) the match-making and virtual learning platform for internship will be developed and provide with online-learning opportunities for young people. Learning component will combine best educational and business practices for the 21st century skills needed for young people. 
c) at least 50 businesses, NGO and central and local level institutions will be mobilized to host internship placement of young people;
d) a regional GenU initiative action plan will be developed. 

The following project activities will be performed:
 
1)	Identify and empower private sector enterprises and other institutions to host young people The GenU platform will facilitate the process and bring together private sector enterprises, civil society organizations, local and central level institutions and other international organizations to host interns. However, as the most important hosting with capacities and interest to improve their performance and respond to the issue of COVID-19 are private sector businesses. Through the CSR network, only during the launch of the project 22 businesses (members of CSR) and their leaders are on board. In addition, CSR Network will play the convening role to enhance partnership by bringing more private enterprises on board to reach its total of 100 members in a 1-year period. 
2)	Develop and deploy a matching platform that will enable 3 months paid internship for young people: the proposed model intends a) empower young people and prepare for the world of work, b) contributing to recovering and backing on track with the business performance and operations through youth&#x2019;s labour, and c) contribute to the government and society. The contribution produces a win-win situation for all actors involved. The scheme foresees regular payments for interns for three (3) months and as well their health insurance at work. To produce a win-win situation, through the Banking Association of Kosovo, monthly payment will be directed through the banking accounts and an online financial literacy session will be provided through the online-learning platform. In addition to benefits for young people&#x2019;s skills building and development in their careers, the paid internship will help young people with income for their families and boost the general consumption. 
3)	Develop a Reginal GenU action plan
With the objective of developing a Regional GenU action plan and sharing of best practices, towards the end of the project, a Regional Workshop will be organized with representatives from UNICEF Country Offices, private sector and government institutions from neighbouring Albania and North Macedonia. This workshop will serve to discuss the prospects and the vision for scale up of the GenU into a regional initiative affecting thousands of young people.
  
The 9 months implementation of the project will include the first phase of establishment of the GenU platform with its secretariat; second phase of identification of institutions and private firms that will host young people for paid internships, and third and final phase of documentation and development of the Regional Genu initiative action plan. Planned budget for the intervention is 4 000 000 SEK.   

Increased inclusion of young people in the labor market has great potential to contribute to rising productivity, not least among SMEs. Increased employment among young people is expected to reduce emigration and gives the opportunity for them to influence the development of their own lives. Thus, the contribution will contribute to the Sweden&#xB4;s Results Strategy for reform cooperation with Eastern Europe, the Western Balkans and Turkey, 2014-2020, specifically to result area 1 and 2:

1) Enhanced economic integration with the EU and development of market economy
2) Strengthened democracy, greater respect for human rights and a more fully developed state under the rule of law.

The intervention is considered as Sida&#x2019;s response to Covid-19.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
COVID-19-pandemin har stora ogynnsamma effekter p&#xE5; unga m&#xE4;nniskors liv p&#xE5; V&#xE4;stra Balkan. De &#xF6;vergripande konsekvenserna kopplade till pandemin har p&#xE5;verkat att m&#xE5;nga unga personer k&#xE4;nner sig isolerade, stressade och os&#xE4;kra kring utbildning, anst&#xE4;llning och/eller stabil inkomst samt deras framtid. Nedst&#xE4;ngningar av skolor p&#xE5;verkar unga fr&#xE5;n ogynnsamma f&#xF6;rh&#xE5;llanden ytterligare d&#xE5; de erh&#xE5;ller f&#xE4;rre utbildningsm&#xF6;jligheter utanf&#xF6;r skolan. Unga &#xE4;r ocks&#xE5; specifikt utsatta f&#xF6;r upps&#xE4;gning, d&#xE5; de vanligtvis har prek&#xE4;ra arbeten, har mindre arbetslivserfarenhet och erh&#xE5;ller kontrakt med s&#xE4;mre skydd f&#xF6;r arbetarens r&#xE4;ttigheter &#xE4;n &#xE4;ldre anst&#xE4;llda. Detta ger skadliga konsekvenser f&#xF6;r unga m&#xE4;nniskors psykiska h&#xE4;lsa och v&#xE4;lbefinnande, d&#xE5; de f&#xF6;rs&#xF6;ker adaptera och v&#xE4;xa i en os&#xE4;ker framtid, vilket &#xF6;kar tanken p&#xE5; migration som en l&#xF6;sning.

I denna insats &#x201D;Generation Unlimited in Western Balkans&#x201D;, 2020 &#x2013; 2021, &#xE4;mnar UNICEF m&#xF6;ta de ungas behov p&#xE5; V&#xE4;stra Balkan kopplat till os&#xE4;kerheterna kring f&#xF6;ljderna av COVID-19. Sekretariatet p&#xE5; Generation Unlimited (GenU) har utsett Kosovo som pilotprojekt f&#xF6;r projektet p&#xE5; V&#xE4;stra Balkan. GenU &#xE4;r ett globalt multisektoriellt partnerskap f&#xF6;r att m&#xF6;ta de br&#xE5;dskande behoven av ut&#xF6;kad utbildning, tr&#xE4;ning och anst&#xE4;llningsm&#xF6;jligheter f&#xF6;r unga mellan 10 och 24 &#xE5;r. Som pilot f&#xF6;r GenU kommer UNICEF:s kontor i Kosovo inneha en ledande och katalyserande roll f&#xF6;r andra UNICEF:s kontor p&#xE5; V&#xE4;stra Balkan, att unders&#xF6;ka och utveckla skalbara l&#xF6;sningar f&#xF6;r ungas befogenheter och anst&#xE4;llningsbarhet. GenU avser att inledas i V&#xE4;stra Balkan med syfte att f&#xF6;ra samman UNICEF, den privata sektorn och unga personer. 

Sida avser att st&#xF6;dja med en punktinsats under 2020 som ett led i etableringen av GenU p&#xE5; V&#xE4;stra Balkan och ge respons p&#xE5; ungdomars s&#xE4;rskilda utsatthet till f&#xF6;ljd av de ekonomiska konsekvenserna av COVID19.  
F&#xF6;rv&#xE4;ntade resultat av punktinsatsen till &#x201D;Generation Unlimited in Western Balkans&#x201D; &#xE4;r att:

a)  Minst 500 unga personer ska ha blivit tr&#xE4;nade, certifierade och f&#xF6;rsedda med m&#xF6;jligheten att genomf&#xF6;ra betald praktik i privat sektor, NGOs, FN-organ eller andra organisationer.
b) En matchning och en virtuell l&#xE4;roplattform f&#xF6;r praktik ska ha utvecklats och f&#xF6;rsett unga m&#xE4;nniskor med m&#xF6;jlighet till online-l&#xE4;rande. L&#xE4;rokomponenten ska kombinera den b&#xE4;sta utbildningen och f&#xF6;retagspraxis och kompetenser som unga personer beh&#xF6;ver detta &#xE5;rhundrade.
c) Minst 50 f&#xF6;retag, NGOs och centrala och lokala institutioner ska vara mobiliserade f&#xF6;r erh&#xE5;lla platser f&#xF6;r unga praktikanter.
d) En handlingsplan f&#xF6;r den regionala GenU f&#xF6;r V&#xE4;stra Balkan ska ha tagits fram.

F&#xF6;ljande projektaktiviteter kommer att genomf&#xF6;ras:

1)	Identifiera och st&#xE4;rka privata f&#xF6;retags och andra institutioner att st&#xE5; som v&#xE4;rdar f&#xF6;r unga personer. 
GenU-plattformen kommer facilitera processen och f&#xF6;ra samman privata f&#xF6;retagssektorn, civilsamh&#xE4;llesorganisationer, lokala och centrala niv&#xE5;er av institutioner och andra internationella organisationer att ta emot unga m&#xE4;nniskor som praktikanter som en v&#xE4;g in i arbetslivet. I detta bed&#xF6;ms den privata f&#xF6;retagssektorn som den viktigaste mottagaren, med kapacitet och intresse att bidra och ge respons p&#xE5; ungdomars bristande tilltro till framtiden som accentuerats i samband med COVID-19. Enbart under lanseringstiden har redan 22 f&#xF6;retag och deras ledning anslutit sig till initiativet genom Corporate Social Responsibility (CSR)-n&#xE4;tverket. Deras medlemmar &#xE4;r lokala och internationella akt&#xF6;rer fr&#xE5;n n&#xE4;ringslivet. CSR N&#xE4;tverket kommer ha den sammankallande rollen f&#xF6;r att st&#xE4;rka partnerskapet vad avser att vidga kretsen av anslutna privata f&#xF6;retag.
2)	Utveckla och sprida en matchningsplattform som kommer m&#xF6;jligg&#xF6;ra 3 m&#xE5;nader betald praktik f&#xF6;r unga m&#xE4;nniskor.
Den f&#xF6;reslagna modellen avser att: a) f&#xF6;rbereda ungdomarna f&#xF6;r arbetslivet b) bidra till f&#xF6;retagens &#xE5;terh&#xE4;mtning med ungdomarnas arbetskraft och c)bidra till samh&#xE4;llet i stort och regeringen. Insatsen skapar ett merv&#xE4;rde f&#xF6;r samtliga involverade parter. Planen inneb&#xE4;r regelbundna utbetalningar till praktikanterna under tre m&#xE5;nader samt h&#xE4;lsof&#xF6;rs&#xE4;kring p&#xE5; arbetet. Utbetalningarna riktas genom bankkonton samt kommer finansiell online-utbildning erbjudas genom den e-baserade l&#xE4;roplattformen. Ut&#xF6;ver de f&#xF6;rdelar som kompetensutvecklingen ger f&#xF6;r deras karri&#xE4;rer, kommer den betalda praktiken hj&#xE4;lpa unga personer med inkomst till deras familjer och &#xF6;ka den generella konsumtionen.  

3)	Utveckla en regional genomf&#xF6;randeplan f&#xF6;r GenU.
Med m&#xE5;let att utveckla en genomf&#xF6;randeplan f&#xF6;r GenU och dela b&#xE4;sta praxis, mot slutet av projektet, kommer en regional workshop organiseras med representanter fr&#xE5;n UNICEF:s landskontor, privata sektorn och statliga institutioner fr&#xE5;n grannl&#xE4;nderna Albanien och Nordmakedonien. Workshopen kommer syfta till att diskutera utsikterna och visionen f&#xF6;r att skala upp GenU WB till ett regionalt initiativ som p&#xE5;verkar tusentals unga personer.

Implementeringen av projektet kommer under de kommande 9 m&#xE5;naderna inkludera etablerande av en GenU-plattform med sekretariatet i f&#xF6;rsta fasen, identifiera institutioner och privata f&#xF6;retag som tar emot unga personer f&#xF6;r betalda praktikplatser i fas tv&#xE5; och dokumentera och utveckla en regional GenU-initiativhandlingsplan i fas tre. Ber&#xE4;knad budget f&#xF6;r insatsen &#xE4;r 4 000 000 SEK.  

Insatsen f&#xF6;resl&#xE5;s genomf&#xF6;ras som ett led i Sidas rapida respons till COVID-19. D&#xE4;rtill bed&#xF6;ms insatsen som strategisk i f&#xF6;rh&#xE5;llande till det nyligen beslutade regionala samarbetet mellan Sida, UNICEF och Naturv&#xE5;rdsverket.

&#xD6;kad inklusion av unga p&#xE5; arbetsmarknaden har stora m&#xF6;jligheter att bidra till stigande produktivitet, inte minst bland sm&#xE5; och medelstora f&#xF6;retag. &#xD6;kad syssels&#xE4;ttning bland unga f&#xF6;rv&#xE4;ntas minska emigration och &#xF6;ka m&#xF6;jligheten f&#xF6;r unga att p&#xE5;verka utvecklingen av sina egna liv. D&#xE4;rmed bed&#xF6;ms insatsen ocks&#xE5; vara relevant f&#xF6;r m&#xE5;l 1 och 2 i den regionala strategin, Resultatstrategi f&#xF6;r Sveriges reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014 &#x2013; 2020:
1) &#xD6;kad ekonomisk integrering med EU och marknadsekonomisk utveckling. 
2) St&#xE4;rkt demokrati, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och en mer utvecklad r&#xE4;ttsstat

Den f&#xF6;reslagna insatsen ligger ocks&#xE5; i linje med f&#xF6;rv&#xE4;ntade prioriteringar i den kommande strategin f&#xF6;r svenskt utvecklingssamarbete p&#xE5; V&#xE4;stra Balkan.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project &quot;Kosovo Generation Unlimited - K-GenU&#x201D; is the largest multi-sector coalition and the first of its kind for young people in Kosovo. It brings together private sector, public institutions, civil society organizations and young people to address the urgent need to invest on bridging secondary-age education and training, employment and entrepreneurship opportunities to young people. The project aims at: Modernize secondary education and training to build the skills young people need for productive lives and engaged citizenship. Learning passport is launched (a joint UNICEF &amp;amp; Microsoft product); Foster job preparation through internship, mentorship and entrepreneurship through the Youth Engagement in partnership with existing partners; Prepare country investment agenda and stakeholders mapping which will provide&#xA0; a roadmap for government, business, young people, CSOs and others to accelerate progress at scale across the major national challenges that youth face.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">423016.3178544613</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">423016.3178544613</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">423016.3178544613</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project had its formal launch in the beginning of December and has been appreciated by all partners involved and recieved very much attention. The biggest achievement of the project is that it motivated the Governmental sector to taking on responsibility for youth i e the Deputy Prime Minister officielly announced that the Government would support and continue with the internship scheme. Another positive unexpected result of the project is that 35 interns got employed after they conducted their interships.&#xA0; 3 972 persons send the application to 500 internship places that shows the big interest and need for this kind of innitiative. Other results achieved are: &#x2022;Tri-Lateral Contract with Interns: Reference to the Labor Law and &#x201C;the Administrative Instruction for settling the easily and forbidden work for the persons under the age of 18 years&#x201D;, for interns of minor age &#x2022; Health Insurance Incorporated as part of the agreement &#x2022;Emphasis on the Safety Regulations, Duties and Responsibilities of the Signing Parties &#x2022;Agreement with the Raiffeisen Bank for free opening of bank accounts and no maintenance for the banking account of interns &#x2022;A tailor-made training by the implementing partner on communication, working in the team, HR and best practices for a successful internship journey &#x2022;CSR Network initiated the process for signing the MoUs with 47 private companies, NGOs, public companies, media, and educational institutions&#xA0; &#x2022;Established contact with the Employment Agency of Kosovo and partnership with Ministry of Culture, Youth and Sports, Ministry of Labor and Social Welfare, ILO and UNDP for developing a sustainable model for internship.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="14336" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
