<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="136" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12513A0101-BGD-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Child Protection CXB 2019-2020</narrative>
   <narrative xml:lang="SV">COVID-19 Barnskyddssystem CXB 2019-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Rohingya child protection crisis encompasses 923,590 people in need of protective services, including 144,000 single mothers, 22,000 children at risk, unaccompanied children and nearly 6,000 child-headed households. Children constitute 55% of the refugee population in the camps and they continue to face serious protection risks with the most urgent issues including psychosocial distress, family separation, neglect, child labor, child marriage, sexual and physical violence, trafficking and sexual exploitation. 

Save the Children Sweden (SCS) has submitted a funding proposal for the project &quot;Strengthening Resilience through Child-centered Programming&quot;. Under this project, Sweden will provide 48 590 000 SEK over two years (December 2018 - January 2021) for expanding child protection mechanisms in Rohingya camps and host communities in Cox&#xB4;s Bazar. In addition, SEK 200 000 will be allocated for follow-up and monitoring activities on behalf of the Embassy. The agreement partner is Save the Children Sweden (SCS). Implementing partners are Save the Children International (SCI) and the local NGO Prottyashi. 

The overall goal of the project is &#x201C;For refugee and host community children affected by the Rohingya refugee crisis to be protected from violence, abuse, exploitation, and neglect through appropriate, integrated preventative and remedial interventions using a self-reliance lens&#x201D;. The project will be implemented in Ukhiya and Teknaf upazillas in Cox&#xB4;s Bazar in both the Rohingya camp and host communities. 

The intervention is important to delivering on the fifth result area of the Swedish Result Strategy with Bangladesh 2014-2020, addressing prevention of crisis, conflicts and disasters and increased resilience. Through the humanitarian, development and conflict prevention-nexus, the Swedish contribution aims to finding ways to respond to windows of opportunities for development funding to facilitate the transition from humanitarian relief actions to early recovery development interventions in the Rohingya protracted crisis. The intervention is designed to prevent and respond to violations of children&#xB4;s rights and will seek to identify links to result area 1 on human rights and democracy and to result area 3 on climate change/environment. This can include synergies with the Swedish support to Plan International on child marriage and with the Swedish support to UNICEF on WASH in Cox&#xB4;s Bazar. Also, the intervention underpins the Swedish contribution in Bangladesh to &#x201C;leaving no one behind&#x201D; linked to the Sustainable Development Goals agenda and it is aligned to child protection needs included in the UN&#xB4;s Joint Response Plan 2018 and 2019.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
R&#xE4;dda Barnen Sverige har ans&#xF6;kt om finansiering f&#xF6;r att genomfr&#xF6;a insatsen &#x201D;Strengthening Resilience through Child-Centered Programming&#x201D; under perioden december 2018 &#x2013; 2021. Insatsens totala budget &#xE4;r SEK 48 790 000. Ambassaden finansierar 100 % av den totala projektbudgeten. Den kraftiga &#xF6;kningen av Rohingyaflyktingar, som har anl&#xE4;nt till Bangladesh sedan augusti 2017 p&#xE5; grund av det extrema v&#xE5;ldet mot folkgruppen i Myanmar, har satt press p&#xE5; det internationella humanit&#xE4;ra systemet samt p&#xE5; v&#xE4;rdlandet Bangladesh. Antalet anl&#xE4;nda Rohingyaflyktingar under 2017/2018 uppg&#xE5;r till ca 758 000 varav ca 55 % &#xE4;r barn under 18 &#xE5;r. Denna &#xF6;kning har synliggjort brister i genomf&#xF6;randet av insatser f&#xF6;r barn i flyktingl&#xE4;gren och i v&#xE4;rdsamh&#xE4;llen i Cox&#x2019;s Bazar. Den f&#xF6;reslagna insatsen bed&#xF6;ms d&#xE4;rf&#xF6;r som relevant f&#xF6;r att &#xF6;ka medvetenheten om barns r&#xE4;ttigheter och fr&#xE4;mjandet av skydds&#xE5;tg&#xE4;rder i flyktingl&#xE4;gren. St&#xF6;d till insatsen bidrar &#xE4;ven till genomf&#xF6;randet av resultatomr&#xE5;de 5 i Resultatstrategin f&#xF6;r svenskt samarbete med Bangladesh, som avser insatser som ska st&#xE4;rka kapaciteten f&#xF6;r att f&#xF6;rebygga kriser, konflikter, katastrofer och &#xF6;kad resiliens. Fokus ligger p&#xE5; s&#xE5;rbara grupper i flyktingmottagande omr&#xE5;den, bland v&#xE4;rdsamh&#xE4;llen och Rohingyaflyktingar, s&#xE4;rskilt kvinnor och barn. 

Aktiviteterna i det f&#xF6;reslagna projektet har utvecklats med utg&#xE5;ngspunkt i barns behov av trygghet och skydd som har identifierats i R&#xE4;dda Barnens &#x201D;Rohingya Crisis Response Strategy 2017 &#x2013; 2020&#x201D; samt i FN:s gemensamma humanit&#xE4;ra handlingsplan f&#xF6;r Rohingya responsen Joint Response Plan 2018. Projektet syftar till att st&#xE4;rka barnskyddssystemen och vill f&#xF6;rb&#xE4;ttra skyddet f&#xF6;r Rohingyabarn och barn i v&#xE4;rdsamh&#xE4;llen mot v&#xE5;ld, utnyttjande, exploatering och utsatthet. Insatsen ska ge m&#xE5;lgruppen verktyg att s&#xE4;kra barns r&#xE4;ttigheter i krissituationer och ska bidra till att f&#xE5; till st&#xE5;nd h&#xE5;llbara l&#xF6;sningar och rutiner f&#xF6;r ett s&#xE4;kert &#xE5;terv&#xE4;ndande. Aktiviteter som ing&#xE5;r i projektet inkluderar bland annat mobila barnv&#xE4;nliga platser, psykosocial v&#xE5;rd, familjesp&#xE5;rning och familje&#xE5;terf&#xF6;rening. Barn med funktionsneds&#xE4;ttning uppm&#xE4;rksammas genom s&#xE4;rskilda &#xE5;tg&#xE4;rder och ett integrerat j&#xE4;mst&#xE4;lldhetsperspektiv bidrar till att &#xE5;tg&#xE4;rder riktar sig till b&#xE5;de flickor och pojkar utifr&#xE5;n deras r&#xE4;ttigheter och behov. Projektet kommer att genomf&#xF6;ras i flyktingl&#xE4;gren och i lokala v&#xE4;rdsamh&#xE4;llen i Ukhiya och Teknaf i Cox&apos;s Bazar. 

R&#xE4;dda Barnen kommer att genomf&#xF6;ra insatsen tillsammans med Save the Children International och den lokala enskilda organisationen Prottyashi. Ambassadens avtalspart &#xE4;r R&#xE4;dda Barnen Sverige.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Overall objective of the intervention: Children affected by the Rohingya Refugee crisis are protected from abuse, neglect, exploitation, and other forms of violence through integrated multi-sector preventative and remedial interventions in based on the Minimum Standards for Child Protection in Humanitarian Action and the Sphere Standards. By the end of the project it is expected that risk factors are decreased and protective factors are increased at four complementary levels: child, household, commuity, and system level.&#xA0;The project will deliver the following results and outputs: Result 1: Risk factors are decreased and protective factors are increased at the individual/child level. Outputs: - Children and families can access timely and quality support for child protection concerns appropriate to the best interests of the child that meet the Minimum Standards for Child Protection in Humanitarian Action.- Adolescents gain increased access to self-reliance and skill development opportunities that reduce the risk of resorting to negative coping mechanisms. Result 2: Risk factors are decreased and protective factors are increased at the household level. Outputs: - Parents and caregivers (including at-risk families and informal foster cares) are supported to create a safe and nurturing home.- Parents and caregivers are supported to implement micro nutrition gardens and plant trees,- Rohingya and host community are supported to improve household food consumption and economic security Result 3: Risk factors are decreased and protective factors are increased at the community level. Outputs: - Community members can actively prevent children from being exposed to abuse, exploitation, violence, and neglect during emergencies.- Adolescent girls and boys are provided with the tools and space to practice meaningful decision-making and protective behaviors.- Girls and boys are engaged in age and gender appropriate recreational and psychosocial activities and receive relevant information in a safe space facilitated by trained staff,- Improved Access to Safe Water and Sanitation Facilities facilitates better hygiene practices and mitigates risks to access community services and resources. Result 4: Risk factors are decreased and protective factors are increased at system level. Outputs: - The child protection case management system for Rohingya children and families is more localized and effective,- Advocacy at highest national and international forums puts Rohingya children&#xB4;s voice at its center to achieve positive change.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2186403.621019681</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2186403.6210196787</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5255732.072171591</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">2186403.621019681</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/12513-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision1418.pdf">
   <title>
    <narrative xml:lang="EN">R&#xE4;dda Barnen, Sveriege</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision-on-contribution--12513-.pdf">
   <title>
    <narrative xml:lang="EN">Child Protection CXB 2019-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In this reporting period, this project reached a total of 44,347 beneficiaries from a target of 40,104, resulting in 111% of total beneficiaries from the planned target. This was comprised of 29,481 children (14,171 girls and 15,310 boys) from a target of 25,717 and 14,866 adults (8,254 female and 6,612 male) from a target of 14,387. At the individual level, through comprehensive case management services and self-reliance programming for adolescents, this project covered 2,267 direct beneficiaries within the reporting period. Save the Children has provided case management activities in the camps, providing integrated support for 2,255 of the most vulnerable unaccompanied and separated children and children at risk in the camps. At the household level, Positive Discipline in Everyday Parenting (PDEP) and MHPSS support for parents and caregivers of vulnerable children as well as self-reliance activities for parents and caregivers created an enabling family environment where positive parenting significantly increased and stress levels reduced among the beneficiaries. At the community level, a number of community-based child protection mechanisms exist in the different camps and host communities as a result of strengthening 27 existing Community-Based Child Protection Committees (CBCPCs). Forty-four adolescent clubs, 28 peer support groups and 54 parent groups strongly supported the community based child protection mechanism to make it functional. Fifteen static and 25 mobile child friendly spaces and 12 adolescent friendly spaces as well as community-level WASH improvements also highly supported in community level activities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12513" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01" strategy-total-amount="1900000000.0">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
