<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="197" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11341A0101-KEN-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IDLO Judiciary reforms 2018-2022</narrative>
   <narrative xml:lang="SV">IDLO Reform av r&#xE4;ttsv&#xE4;sendet 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The International Development Law Organisation (IDLO) has submitted a proposal of 30 MSEK to support a project aiming to increase access to justice for the Kenyan citizens, increase transparency and accountability on national and county levels, in line with the 2010 Constitution of Kenya. The contribution will support key institutions within the justice sector to implement their Strategic Plan as well as the blueprint &quot; Sustaining Judiciary Transformation&quot; (SJT). The project will also support the National Council on Administration of Justice (NCAJ), including actors within the criminal justic chain, with the ongoing implementation of reforms. Legal aid is another substantial component in the project, and the implementation of the 2016 Legal Aid Act aiming to secure legal aid to vulnerable people, will receive support. The project will also support CSOs and Constitutional Commissions in terms of transparency and accountability, including public complaints handling mechanisms. Important actors such as the Office of the Auditor General; Ethics and Anti-Corruption Commission, the OAG/DOJ, the Council of Governors, the National Treasury and the Parliamentary Budget Office will be supported in developing of policies and compliance.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
The International Development Law Organisation (IDLO) har inkommit med en ans&#xF6;kan om 30 MSEK f&#xF6;r att st&#xF6;dja ett projekt med syfte att &#xF6;ka de kenyanska medborgarnas tillg&#xE5;ng till r&#xE4;ttssystemet/r&#xE4;ttvisa, &#xF6;ka transparens och ansvarsutkr&#xE4;vande p&#xE5; b&#xE5;de nationell och l&#xE4;nsniv&#xE5;, enligt Kenyas grundlag fr&#xE5;n 2010. Insatsen kommer att st&#xF6;dja nyckelinstitutioner inom r&#xE4;ttsv&#xE4;sendet f&#xF6;r att genomf&#xF6;ra den strategiska planen och styrdokumentet &quot;Sustaining Judiciary Transformation&quot; (SJT). Projektet kommer &#xE4;ven att st&#xF6;dja det &apos;nationella r&#xE5;det f&#xF6;r r&#xE4;ttsskipning&apos; (National Council on Administration of Justice, NCAJ), d&#xE4;r bl.a. akt&#xF6;rer inom straffr&#xE4;tten ing&#xE5;r, i dess reformer mot st&#xF6;rre &#xF6;ppenhet och ansvarsutkr&#xE4;vande fr&#xE5;n medborgarna. R&#xE4;ttshj&#xE4;lp (legal aid) &#xE4;r en annan viktig komponent i projektet som kommer st&#xF6;dja implementeringen av den lag fr&#xE5;n 2016 som ska s&#xE4;kra att &#xE4;ven utsatta m&#xE4;nniskor f&#xE5;r tillg&#xE5;ng till r&#xE4;ttshj&#xE4;lp. Projektet kommer &#xE4;ven att arbeta med civilsamh&#xE4;llesorganisationer och grundlagskommissioner vad g&#xE4;ller &#xF6;ppenhet och ansvarsutkr&#xE4;vande, inklusive mekanismer f&#xF6;r allm&#xE4;nheten att framf&#xF6;ra klagom&#xE5;l mot nationella och lokala myndigheter. Viktiga akt&#xF6;rer som den kenyanska riksrevisionen, antikorruptionskommissionen, justitiedepartementet, guvern&#xF6;rsr&#xE5;det (Council of Governors), finansdepartementet och parlamentets budgetkontor kommer att st&#xF6;djas i arbetet med att ta fram policydokument och efterlevnad</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IDLO/International Development Law Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47059" role="4" type="40">
   <narrative xml:lang="EN">International Development Law Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879322</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/idlo-judiciary-reforms-2018-2021-agreement.pdf">
   <title>
    <narrative xml:lang="EN">IDLO Judiciary reforms 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/idlo-judiciary-reforms-2018-2021-decision-11341.pdf">
   <title>
    <narrative xml:lang="EN">IDLO Judiciary reforms 2018-2021-Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In the last six months, IDLO focused on strengthening institutional capacity of the Judiciary, the National Council on Administration of Justice (NCAJ) and other relevant justice sector actors, improve access to justice through reduction of case backlog; enhanced quality of legal frameworks for access to justice, improved linkages between formal and informal justice systems; and improved coordination of justice actors under the NCAJ leadership. The follwoing are some of the results that have been realised: 1. Enhanced access to justice through reduced case backlog in the Court of Appeal: IDLO supported reduction of the backlog in the Court of Appeal (COA) through support to service weeks and circuit visits to court stations where the COA does not ordinarily sit. The planned service week in March for the Kisumu Law courts was disrupted by theGovernment directive for nationwide lockdown.&#xA0; This did not affect the matters that had been set for hearing, as all the 62 matters scheduled for hearing were heard and determined through video-conferencing.&#xA0; From April 2020, COA hearings were virtual.&#xA0; As of June 2020, 219 appeal cases have been heard and determined and 213 rulings/ judgements delivered. Virtual hearings have ensured reduction of appeal case backlog and continuity of administration of justice during the pandemic. 2.&#xA0;Enhanced access to information on ongoing automation of judicial processes: Due to the effects of COVID-19 and the need to address emerging justice needs, IDLO supported the Judiciary&#x2019;s Directorate of Public Affairs and Communications (DPAC) to run media public announcements and television infomercials in June 2020. The infomercials provided information to citizens on how to access the courts virtually for E-filing of cases, E-payment of court fees, virtual hearing of matters and delivery of rulings and judgments. This dissemination of information has also helped to subvert the misinformation on how the courts were operating during the pandemic, especially amongst litigants. 3. Civil Procedure (Amendment) Rules gazetted for implementation: IDLO supported development of the Civil Procedure (Amendment) Rules in 2019, through a Legislative Drafter in the Rules Committee to support the draftingand validation of pending rules. However, the finalised Rules had been pending review and gazettement by the Office of the Attorney General (OAG). On 22 February 2020, the Civil Procedure (Amendment) Rules were finally gazetted for implementation. The Rules simplify processes in the handling of civil matters and provide clarity on provisions of the Civil Procedure Act that have overtime been interpreted differently by the different courts. Full implementation ofthe Rules alongside the Act will accelerate adjudication of civil matters and contribute to reduction of case backlog in the courts currently handling civil cases. 4. Guidelines for implementation of the Access to Information Act developed and adopted: IDLO partnered with the Commission on Administration of Justice (CAJ) to develop Guidelines to aid implementation of Access to Information Act, 2016. This was through stakeholder consultations with the CAJ, various Government officesincluding the Office of the Attorney General (OAG), the Kenya Law Reform Commission (KLRC), Ministry of Information, Kenya National Registration Bureau of Statistics, and CSOs. 5. Framework for the implementation of the Legal Audit Report developed: IDLO supported KLRC and the Council of Governors (COG) to develop the Implementation Framework for the Legal Audit Report, as a road map for implementation of County level policy, legislative and administrative reforms with a view to strengthening devolution in Kenya. The Framework developed to operationalise the findings of the Legal Audit of the National and County policies and laws developed in 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11341" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1750000000.0">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
