<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-289" dstore:index="1134" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2020-03-24T21:07:50" iati-activities:version="2.02" last-updated-datetime="2020-03-24T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2018-01-28" type="4"></activity-date>
  <activity-status code="4"></activity-status>
  <budget>
   <period-end iso-date="2014-12-31"></period-end>
   <period-start iso-date="2014-01-01"></period-start>
   <value currency="USD" value-date="2014-01-01">
   </value>
  </budget>
  <budget>
   <period-end iso-date="2015-12-31"></period-end>
   <period-start iso-date="2015-01-01"></period-start>
   <value currency="USD" value-date="2015-01-01">
   </value>
  </budget>
  <budget>
   <period-end iso-date="2016-12-31"></period-end>
   <period-start iso-date="2016-01-01"></period-start>
   <value currency="USD" value-date="2016-01-01">
   </value>
  </budget>
  <budget>
   <period-end iso-date="2017-12-31"></period-end>
   <period-start iso-date="2017-01-01"></period-start>
   <value currency="USD" value-date="2017-01-01">
   </value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <collaboration-type code="1"></collaboration-type>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Annual report 2015 narrative &amp; fin</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Final report 2016 narrative &amp; finan</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Annual report 2014 narrative &amp; fin</narrative>
   </condition>
  </conditions>
  <contact-info>
   <email>sida@sida.se</email>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency. Department: Asia, Middle East and Humanitarian ass.</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <website>www.openaid.se</website>
  </contact-info>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.10" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">&quot;Social Protection</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <crs-add>
   <loan-status currency="USD"></loan-status>
   <other-flags code="1" significance="0"></other-flags>
   <other-flags code="2" significance="0"></other-flags>
   <other-flags code="3" significance="0"></other-flags>
  </crs-add>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-finance-type code="110"></default-finance-type>
  <default-flow-type code="10"></default-flow-type>
  <default-tied-status code="5"></default-tied-status>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;r att svara mot den akuta ebolaepidemin i V&#xE4;stafrika som &#xE4;r den st&#xF6;rsta humanit&#xE4;ra krisen i modern tid har FN satt upp en givargemensam fond f&#xF6;r att bek&#xE4;mpa ebola, ebolafonden (UNDP Ebola Response Multi-partner Trust Fund, MPTF). Fonden &#xE4;r en finansieringsmekanism f&#xF6;r att p&#xE5; ett snabbt och koordinerat s&#xE4;tt analysera och finansiera de kritiska insatser som beh&#xF6;vs f&#xF6;r att t&#xE4;cka kvarvarande behov inom den globala ebolaresponsplanen, &quot;Ebola Virus Disease Outbreak: Overview of needs and requirements&quot;. Planen har utvecklats av FN d&#xE4;r ocks&#xE5; FN:s generalsekreterare nyligen (b&#xF6;rjan av september 2014) tagit beslut om att skapa b&#xE5;de denna fond f&#xF6;r att bek&#xE4;mpa ebola samt en speciell och tempor&#xE4;r (2-&#xE5;rigt mandat) FN organisation f&#xF6;r att koordinera genomf&#xF6;randet av ebolaresponsplanen, UNMEER (United Nations Mission f&#xF6;r Ebola Emergency Response). Att skapa en ny mekanism f&#xF6;r finansiering samt samordning av ebolainsatser &#xE4;r en ovanlig &#xE5;tg&#xE4;rd av FN-systemet och visar p&#xE5; den akuta situationen som r&#xE5;der f&#xF6;r att minska smittospridningen i regionen.

Planen f&#xF6;r att bek&#xE4;mpa ebola best&#xE5;r av fem strategiska m&#xE5;l och 12 +1 kritiska aktiviteter (Mission Critical Activities, MCAs) enligt f&#xF6;ljande:
1. Stoppa spridningen
2. V&#xE5;rda/behandla de smittade
3. S&#xE4;kerst&#xE4;lla n&#xF6;dv&#xE4;ndiga tj&#xE4;nster
4. Bevara stabilitet
5. F&#xF6;rhindra utbrott i l&#xE4;nder som f&#xF6;r n&#xE4;rvarande inte har n&#xE5;tts av ebolasmittan 

Den &#xF6;vergripande ledningen av fonden ligger hos FN:s speciella s&#xE4;ndebud f&#xF6;r ebolafr&#xE5;gor. Denne kommer att ha hj&#xE4;lp av en r&#xE5;dgivande kommitt&#xE9; (Advisory Committee, AC). Huvudansvaret f&#xF6;r det speciella s&#xE4;ndebudet r&#xF6;rande eoblafonden &#xE4;r att mobilisera resurser, allokera fondens resurser i enlighet med &#xF6;verenskomna procedurer, underl&#xE4;tta f&#xF6;r resurser att n&#xE5; programmen i tid, godk&#xE4;nna utbetalning f&#xF6;r beslutade program, rapportera till givare hur fonden arbetat i enlighet med sitt uppdrag, och leda den r&#xE5;dgivande kommitt&#xE9;n. I AC ing&#xE5;r bl.a. de tre v&#xE4;rst drabbade l&#xE4;nderna, Liberia, Sierra Leone och Guinea och de tre st&#xF6;rsta givarna, varav Storbritannien och Sverige &#xE4;nnu s&#xE5; l&#xE4;nge &#xE4;r utsedda. Genom deltagande i AC finns det m&#xF6;jlighet att driva relevanta fr&#xE5;gor och p&#xE5;verka fondens arbete.

Sida ing&#xE5;r avtal enligt en standardmall f&#xF6;r FNs fonder, Standard Administrative Arrangement (SAA), med UNDP, MPTF. Till avtalet h&#xF6;r en uppdragsbeskrivning f&#xF6;r fonden, ToR, arbetsordning (Rules of Procedures, RoP), samt mall f&#xF6;r Memorandum of Understand, MoU, som fonden ing&#xE5;r med varje mottagare av medel vilket kan vara en FN-organisation direkt eller en FN-organisation som agerar Managing Agent f&#xF6;r ans&#xF6;kande NGOs. Managing Agents ska ansvara f&#xF6;r all vidaref&#xF6;rmedling till NGOs som sker. Det b&#xF6;r noteras att det i dagsl&#xE4;get &#xE4;nnu inte &#xE4;r fastst&#xE4;llt vilken FN-organisation som ska utg&#xF6;ra Managing Agent. Sida bed&#xF6;mer att detta inte utg&#xF6;r hinder mot att underteckna avtalet. Avtalet f&#xF6;ljer FNs regler och standarder som redan f&#xF6;rhandlats med givarl&#xE4;nder p&#xE5; global niv&#xE5;. 

Till grund f&#xF6;r beredningen ligger Regleringsbrevet till Sida f&#xF6;r budget&#xE5;ret 2014, daterat 23 oktober 2014, d&#xE4;r det uttrycks att upp till 100 miljoner kronor ska avs&#xE4;ttas till fonden Ebola Response Multi-partner Trust Fund (MPTF) till st&#xF6;d f&#xF6;r UNMEER:s arbete. St&#xF6;det ska hanteras enligt g&#xE4;ngse runtier f&#xF6;r humanit&#xE4;rt bist&#xE5;nd och i enlighet med den av regeringen fastlagda strategin f&#xF6;r humanit&#xE4;rt bist&#xE5;nd genom Sida. Med anledning av regeringens beslut och f&#xF6;r att bidra till att bek&#xE4;mpa den humanit&#xE4;ra krisen som ebolautbrottet utg&#xF6;r f&#xF6;resl&#xE5;s Sverige finansiera fonden med 100 000 000 kronor f&#xF6;r omedelbar utbetalning. Fonden har ett omedelbart behov av givarmedel. Fonden har f&#xF6;r n&#xE4;rvarande ing&#xE5;tt avtal f&#xF6;r ett totalt bidrag p&#xE5; MUSD 45 varav MUSD 18 &#xE4;r &#xF6;ronm&#xE4;rkta f&#xF6;r Sierra Leone. Fonden har per 13 november tagit emot och prioriterat insatser f&#xF6;r godk&#xE4;nnande till ett v&#xE4;rde av ca MUSD 45. Ytterligare ans&#xF6;kningar kommer att inkomma l&#xF6;pande under de n&#xE4;rmaste veckorna. Det &#xE4;r ytterst kritiskt att tillgodose att fonden har tillr&#xE4;ckliga me</narrative>
   <narrative xml:lang="EN">The ebola response multi-partner trust fund aims to ensure: - a coherent UN system contribution to the overall ebola outbreak response through a common financing mechnism; - speedy, coordinated, and rapid UN action; - mobilization of funding; - a results-based management system; and - support for UN&apos;s efforts in establishing a global platform that facilitates the work to achieve the objectives.</narrative>
  </description>
  <iati-identifier>SE-0-SE-6-5204051301-AWE-72050</iati-identifier>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/UNITED NATIONS DEVELOPMEN</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41000" role="4" type="40">
   <narrative xml:lang="EN">United Nations agency, fund or commission (UN)</narrative>
  </participating-org>
  <planned-disbursement>
   <period-end iso-date="2014-12-31"></period-end>
   <period-start iso-date="2014-01-01"></period-start>
   <value currency="USD" value-date="2014-01-01">
   </value>
  </planned-disbursement>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <result aggregation-status="0" type="2">
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: The Ebola epidemic and the response-need is distinguished by being rapidly changeable, where objectives and activities continuously had to be revised and adapted to fluctuated needs, both geographical and activity-based. The purpose of the UNDP&#x2019;s MPTF was to provide a central financing mechanism to support the UN System&#x2019;s Ebola response including the mobilization, allocation and targeting of resources thorough the strategic objectives to STOP the outbreak; TREAT the infected; ENSURE essential services; PRESERVE stability; and, PREVENT outbreaks, undertaken by various projects and organizations. At the time of the reporting, the MPTF had funded over 70 projects covering nearly all 13 Mission Critical Actions.

The Ebola MPTF has been a useful financial instrument for the response as the Fund enabled rapid support to strategic activities otherwise lacking financing. During the reporting period 2016, 17 UN agencies (FAO, ICAO, ILO, IOM, UNAIDS, UNDP, UNESCO, UNFPA, UN HABITAT, UNHCR, UNICEF, UNMEER, UNOPS, UN WOMEN, WFP, and WHO) received grants through the Fund. 

Some results include 68 recruited and deployed midwives in Guinea (planned 30) in a project by UNFPA, and 450 villages used early warning and report systems in a project by UNICEF. The funds were also used to strengthen communication and community engagement at the borders of Guinea, Liberia and Sierra Leone, which enabled the Mano River Union to strengthen the capacity of four grassroots NGOs on Ebola awareness, supporting the organization of communal, regional, prefectural and national workshops. Furthermore, UNICEF scaled-up social mobilization activities, working closely with traditional healers, religious leaders, teachers and health workers to raise awareness, where public awareness campaigns took place in markets, border posts and bus terminals. These activities reached 33 prefectures, five communes of Conakry and 50,000 households. 

Given the risks of Ebola flares, the MPTF provided additional funds to ensure reaching and maintaining zero Ebola transmission, by addressing every case, contact quarantine and burial through deeper community engagement and social mobilization tailored to different segments of the population.</narrative>
   </description>
   <indicator ascending="0" measure="0">
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
   </indicator>
   <title>
    <narrative xml:lang="EN">&#xD6;ver</narrative>
   </title>
  </result>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination; protection and support services</narrative>
  </sector>
  <sida:strategy code="02501" xmlns:sida="http://sida.se/ns/strategy#">
   <sida:title>Liberia 2008-2015</sida:title>
   <sida:titleSV>Liberia 2008-2015</sida:titleSV>
  </sida:strategy>
  <title>
   <narrative xml:lang="SV">UNDP multipartner trust fund f&#xF6;r ebolabek&#xE4;mpning, MPTF, 2014-2016</narrative>
   <narrative xml:lang="EN">UNDP Ebola Response Multi-Partner Trust Fund, MPTF2014-2016 - UNDP Ebola Response Multi-Partner Trust Fund, MPTF</narrative>
  </title>
  <transaction>
   <recipient-region vocabulary="1"></recipient-region>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <transaction-type code="2"></transaction-type>
   <value currency="USD" value-date="2014-11-01">
   </value>
  </transaction>
  <transaction>
   <recipient-region vocabulary="1"></recipient-region>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <transaction-type code="3"></transaction-type>
   <value currency="USD" value-date="2014-01-01">
   </value>
  </transaction>
 </iati-activity>
</iati-activities>
