<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-rs" dstore:index="157" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14371A0101-SRB-15125</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Public Procurement for Economic Growth</narrative>
   <narrative xml:lang="SV">Offentlig upphandling f&#xF6;r ekonomisk tillv&#xE4;xt</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">NALED has submitted an application to Sida to support the implementation of the project &quot;Public Procurement for Economic Growth&quot; in Serbia during the period 2021-2022 in the amount of SEK 14,394,920. The total budget of the contribution is SEK 14,394,920 and 100% of the budget comes from Sida. There will be no forwarding of funds in the project.

NALED is an independent, non-profit and non-partisan association of more than 300 members, including businesses, local governments and civil society organizations, which work together on creating favorable conditions for living and working in Serbia. NALED is also a part of a partner network involving more than 100 state institutions and international organizations and it has its own pool of experts that enables which enables them to provide capacity building programs and trainings for public sector in Serbia in a number of areas at a competitive cost. Overall, NALED has been assessed to be in the possession of relevant technical expertise and capacity to effectively collaborate with a wide range of stakeholders to achieve relevant and sustainable results. However, since they are a new partner to Sida, an efficiency audit will be performed at one point during the implementation with a main focus on issues related to governance and internal control.

This is a multifaceted project that involves a number of parallel complementary processes within the broader EU integration agenda.&#xA0;The main focus is on reforms towards a more efficient public administration, reduced corruption and adaptation to the EU internal market through improved public procurement.

The proposed project contains a detailed results framework and the proposed result areas have been selected due to their relevance and feasibility. The project also includes components regarding, among other things, the increased use of environmental and social requirements (including gender equality) in public procurement in Serbia as well as the increased use of the most economically advantageous criterion in the award of contracts, which is expected to contribute to better use of public funds and long-term more sustainable economic development in the country.

The contribution is relevant, as it follows the nationally set priorities and is in line with Serbia&apos;s and Sweden&apos;s strategic goals. Opportunities to achieve intended results are increased through a close link with planned and ongoing institutional reforms in the Serbian public administration, including an increased level of digitization.

The budget is assessed to be reasonable in relation to expected results. The budget is divided into two parts: Program Management and Activity Costs and Program Operational Costs. According to the  2019 audit report, NALED&apos;s income from various contributions amounted to 133,394 million dinars (approximately SEK 12 million) and the current contribution from Sida would correspond to 39% of the total amount for 2021 and 36% for 2022 if observed under the same conditions.

There is a clear division between fees and reimbursables and indices are used to link budget items with results areas in the results framework. Program Management costs represent 26.9% of the total budget. The cost of consultancy fees and activities amount to 64.7% of the total budget, which is reasonable in a program of this complexity. Program Operational Costs amount to 8.9% of the total budget and include the cost of rent, telephone, office supplies, auditing, bank costs and accounting. There is no overhead cost in the budget.

The risks to the efficiency and feasibility of the project have been assessed, documented and summarized in a risk analysis register. The main risks of this project relate to the consequences of the Covid-19 pandemic on activities, lack of political will for the actual implementation of reforms, insufficient ownership and unclear responsibilities of project partners (including lack of staff) and insufficient coordination with other projects and between various actors involved in the project. Overall, a majority of identified risks are considered to be low and appropriate measures have been identified to manage these risks. Agreed risk management measures will be implemented within the overall framework for follow-up and through dialogue and formal reporting.
 
Dialogue issues have been identified and the most important issues to follow up in the dialogue will be the strengthening of the system for following up on signals on irregularities, improved internal monitoring and reporting on the implementation of internal management and control procedures and strengthening the risk analysis process within the organization.

Sida&apos;s agreement template for grants to non-governmental organizations can be used without deviations.</narrative>
   <narrative xml:lang="SV">NALED har ans&#xF6;kt hos Sida om finansiering med 14 394 920 kronor f&#xF6;r att genomf&#xF6;ra projektet &quot;Offentlig upphandling f&#xF6;r ekonomisk tillv&#xE4;xt&quot; i Serbien under perioden 2021-2022. Insatsens totala budget &#xE4;r 14 394 920 kronor varav 100% av budgeten kommer fr&#xE5;n Sida. Vidaref&#xF6;rmedling av medel ska inte f&#xF6;rekomma i projektet.

NALED &#xE4;r en oberoende icke-vinstdrivande och opolitisk f&#xF6;rening med &#xF6;ver 300 olika medlemmar i form av f&#xF6;retag, kommuner och olika civilsamh&#xE4;lles organisationer som arbetar tillsammans f&#xF6;r att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r att leva och arbeta i Serbien. NALED ing&#xE5;r &#xE4;ven i ett partnern&#xE4;tverk som involverar mer &#xE4;n 100 olika statliga institutioner och internationella organisationer och har en egen pool av experter som g&#xF6;r det m&#xF6;jligt f&#xF6;r organisationen att erbjuda kvalificerade program f&#xF6;r kapacitetsuppbyggnad och utbildningar till offentlig sektor i Serbien inom en rad omr&#xE5;den till en konkurrenskraftig kostnad. Sammantaget har NALED bed&#xF6;mts ha relevant teknisk kompetens och kapacitet att p&#xE5; ett effektivt s&#xE4;tt samarbeta med ett brett spektrum av akt&#xF6;rer f&#xF6;r att uppn&#xE5; relevanta och h&#xE5;llbara resultat. Eftersom de &#xE4;r en ny partner till Sida planeras dock en effektivitetsrevision genomf&#xF6;ras n&#xE5;gon g&#xE5;ng under den tid projektet p&#xE5;g&#xE5;r med huvudfokus p&#xE5; fr&#xE5;gor som avser intern styrning och kontroll.

Det f&#xF6;reslagna projektet &#xE4;r m&#xE5;ngfacetterat och involverar ett antal parallella kompletterande processer inom den serbiska EU n&#xE4;rmandeprocessen. Huvudinriktningen &#xE4;r reformer avseende en mer effektiv offentlig f&#xF6;rvaltning, minskad korruption och en anpassning till EU:s inre marknad genom f&#xF6;rb&#xE4;ttrade offentliga upphandlingar. 

Det f&#xF6;reslagna projektet inneh&#xE5;ller ett detaljerat resultatramverk och de f&#xF6;reslagna resultatomr&#xE5;dena har valts ut p&#xE5; grund av deras relevans och genomf&#xF6;rbarhet. Projektet inneh&#xE5;ller &#xE4;ven komponenter avseende bl a &#xF6;kad anv&#xE4;ndning av milj&#xF6;krav och sociala krav (inklusive j&#xE4;mst&#xE4;lldhet) i offentlig upphandling i Serbien samt &#xF6;kad anv&#xE4;ndning av kriteriet ekonomiskt mest f&#xF6;rdelaktigt anbud vid tilldelning av kontrakt vilket i sin tur f&#xF6;rv&#xE4;ntas bidra till b&#xE4;ttre anv&#xE4;ndning av offentliga medel och en l&#xE5;ngsiktigt mera h&#xE5;llbar ekonomisk utveckling i landet.

Bidraget &#xE4;r relevant eftersom det f&#xF6;ljer nationellt fastst&#xE4;llda prioriteringar och &#xE4;r i linje med Serbiens och Sveriges strategiska m&#xE5;l. M&#xF6;jligheterna att n&#xE5; avsedda resultat &#xF6;kas genom en n&#xE4;ra koppling till planerade och p&#xE5;g&#xE5;ende institutionella reformer inom den serbiska offentliga f&#xF6;rvaltningen inklusive en &#xF6;kad grad av digitalisering. 

Budgeten bed&#xF6;ms vara rimlig i f&#xF6;rh&#xE5;llande till m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat. Budgeten &#xE4;r uppdelad i tv&#xE5; delar: 1) Programf&#xF6;rvaltning och aktivitetskostnader och 2) Programdriftskostnader. Enligt revisionsrapporten f&#xF6;r 2019 uppgick NALED:s inkomst fr&#xE5;n olika bidrag till 133 394 miljoner dinarer (ungef&#xE4;r 12 MSEK) och det aktuella bidraget fr&#xE5;n Sida skulle d&#xE5; motsvara 39% av det totala beloppet f&#xF6;r 2021 respektive 36% f&#xF6;r 2022 under nuvarande f&#xF6;ruts&#xE4;ttningar.

Det finns en tydlig uppdelning mellan avgifter och ers&#xE4;ttningsgilla kostnader och f&#xF6;rteckningar anv&#xE4;nds f&#xF6;r att koppla budgetposter med resultatomr&#xE5;den i resultatramverket. Sammantaget motsvarar programf&#xF6;rvaltningskostnader 26.9% av den totala budgeten. Kostnaderna f&#xF6;r konsultarvoden och aktiviteter uppg&#xE5;r till 64.7% den totala budgeten, vilket &#xE4;r rimligt i ett program av denna komplexitet. Programdriftskostnader uppg&#xE5;r till 8.9% av den totala budgeten och inkluderar kostnaderna f&#xF6;r hyran, telefon, kontorsmateriel, revision, bankkostnader och bokf&#xF6;ring. Det finns ingen &quot;overhead&quot; angiven i budgeten.

Riskerna f&#xF6;r effektiviteten och genomf&#xF6;rbarheten av projektet har bed&#xF6;mts, dokumenterats och sammanfattats i ett riskanalysregister. Riskerna har bed&#xF6;mts i f&#xF6;rh&#xE5;llande till de f&#xF6;rv&#xE4;ntade resultat och h&#xE4;nsyn har tagits till principerna f&#xF6;r bist&#xE5;ndseffektivitet. De st&#xF6;rsta riskerna med detta projekt avser konsekvenser av Covid-19 pandemin f&#xF6;r aktiviteter, bristande politisk vilja f&#xF6;r faktisk implementering av reformer, otillr&#xE4;ckligt &#xE4;gande och oklara ansvarsomr&#xE5;den hos projektpartners (inklusive brist p&#xE5; personal) samt otillr&#xE4;cklig samordning med andra projekt och mellan olika akt&#xF6;rer involverade i projektet. Sammantaget bed&#xF6;ms en majoritet av identifierade risker som l&#xE5;g och l&#xE4;mpliga &#xE5;tg&#xE4;rder har identifierats f&#xF6;r att hantera dessa risker. Avtalade riskhanterings&#xE5;tg&#xE4;rder genomf&#xF6;rs inom den &#xF6;vergripande ramen f&#xF6;r uppf&#xF6;ljning samt genom dialog och formell rapportering.

Dialogfr&#xE5;gor har identifierats och de viktigaste fr&#xE5;gorna att f&#xF6;lja upp i dialogen kommer att vara f&#xF6;rst&#xE4;rkning av systemet f&#xF6;r uppf&#xF6;ljning av signaler om oegentligheter, f&#xF6;rb&#xE4;ttrad intern &#xF6;vervakning och rapportering om genomf&#xF6;randet av interna f&#xF6;rvaltnings- och kontrollf&#xF6;rfaranden samt f&#xF6;rst&#xE4;rkning av riskanalysprocessen inom organisationen. 

Sidas avtalsmall f&#xF6;r bidrag till icke-statliga organisationer kan anv&#xE4;ndas utan avvikelser.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is organized in four items:
1) To improve the impact of public spending on competition and market development,
2) To improve the cost-effectiveness (quality/price ratio) and impact of public spending on environment and social inclusiveness,
3) To contribute to decrease of corruption and irregularities in public procurement, as well as building trust in the public procurement system and
4) To contribute to Covid-19 recovery via more efficient public spending.
The overall objectives are expected to be reached by targeting the following specific objectives, structured as the three project components/result areas:
1) To contribute to improved implementation of the new Law on Public Procurement (legal and strategic framework) by strengthening the capacities of purchasers (institutions) and bidders (companies),
2) To improve the transparency and efficiency of the system for planning and monitoring of public procurement by improving and promoting the use of digital solutions,
3) To improve the oversight and enforcement of rights in public procurement and strengthen the role of civil society and general public.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">NALED/National Alliance For Local Economic Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-11" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RS" percentage="100">
   <narrative xml:lang="EN">Serbia</narrative>
  </recipient-country>
  <sector code="15125" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public Procurement</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="12.7" vocabulary="3">
   <narrative xml:lang="SV">12.7 - Fr&#xE4;mja h&#xE5;llbara offentliga upphandlingsmetoder, i enlighet med nationell politik och nationella prioriteringar.</narrative>
   <narrative xml:lang="EN">12.7 - Promote public procurement practices that are sustainable, in accordance with national policies and priorities.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">477205.5550126497</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">477205.5550126497</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">1563017.2535478896</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14371" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01" strategy-total-amount="10550000.0">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
