<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="106" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12970A0101-LBR-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Support to UNICEF Liberia country programme</narrative>
   <narrative xml:lang="SV">COVID-19 St&#xF6;d till UNICEF Liberia land program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
UNICEF has applied to the Embassy for funding of 8,000,000 SEK to help address funding gap that has undermined smooth implementation of its overall country programme. The UNICEF country programme is aimed at addressing the development and social protection needs of children and young people. 

The Embassy&#x2019;s support will be earmarked for the child protection component, with the objective of contributing to building and strengthening children&#x2019;s social protection systems through capacity building at both national and county levels. The key activities under the programme are building community based child protection systems, promoting universal birth registration, strengthening safety nets and child protection laws and policies, as well as empowering adolescents and young people to participate in decision making and peace processes. 

The total budget for this component is USD 2.6M, of which the Embassy&#x2019;s contribution will be the amount of approximately USD 881,000 (Eight Million Swedish Kronor). 

UNICEF&#x2019;s Country Office in Liberia will implement the programme in partnership with the Ministries of Gender, Health, and Justice that have got oversight responsibilities over child rights and protection in Liberia. Inter-religious councils, community based organizations and other non-governmental organizations will play a key role as well.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNICEF har inkommit med en ans&#xF6;kan om finansiering till Sveriges ambassad i Liberia om 8 MSEK f&#xF6;r ett smidigt genomf&#xF6;rande av organisationens landprogram i Liberia. Det &#xF6;vergripande m&#xE5;let med programmet &#xE4;r att m&#xF6;ta behoven f&#xF6;r utveckling och skydd bland landets barn och unga.

Ambassadens st&#xF6;d &#xE4;r &#xF6;ronm&#xE4;rkt till programmets komponent som r&#xF6;r barns skydd, vars m&#xE5;l &#xE4;r att bidra till att bygga och st&#xE4;rka barns trygghetssystem genom kapacitetsutveckling p&#xE5; nationell och subnationell niv&#xE5;. Detta kommer fr&#xE4;mst att g&#xF6;ras genom uppbyggandet av gemenskapsbaserade trygghetssystem f&#xF6;r barn, fr&#xE4;mjandet av allm&#xE4;n f&#xF6;delseregistrering, st&#xE4;rkandet av s&#xE4;kerhetsn&#xE4;t , lagar och policys f&#xF6;r barns skydd, samt fr&#xE4;mjandet av ungdomars och ungas egenmakt med syftet att &#xF6;ka deras deltagande i besults- och fredsprocesser.

Den totala budgeten f&#xF6;r landprogrammets komponent f&#xF6;r barns skydd &#xE4;r USD 2 600 000, varav ambassadens bidrag utg&#xF6;r SEK 8 000 000 vilket motsvarar ca USD 881 000. 

UNICEF:s landkontor i Liberia kommer att genomf&#xF6;ra programmet i samarbete med departementen som i f&#xF6;rsta hand &#xE4;r ansvariga f&#xF6;r barns r&#xE4;ttigheter och skydd i Liberia (J&#xE4;mst&#xE4;lldhets-, H&#xE4;lso- och Justitiedepartementet). &#xC4;ven interreligi&#xF6;sa r&#xE5;d, gemenskapsbaserade organisationer och andra icke-statliga akt&#xF6;rer f&#xF6;rv&#xE4;ntas spela en nyckelroll.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objectives of the UNICEF Country Programmme, and specifically, the Child Protection Thematic Area from 2020-2024 have not changed substantively from the previous program period. Rather, after an extensive consultative review process of the previous country programme, UNICEF has focused its programming, and as a result, has tightened its intended objectives. They are as follows:&#xA0;
Output 5.1: By 2024, Strengthened political commitment, accountability and national capacity of social, justice and education and health sectors in Liberia to legislate, plan, and budget for scaling up interventions that prevent and respond to violence, abuse, exploitation, and neglect and enhance access to child protection and birth registration
Output 5.2: By 2024, accessible and quality birth registration and child protection (prevention and response) services are in place and delivered by qualified statutory and non statutory service providers in most disadvantaged localities in Liberia
Output 5.3 By 2024, children, families and communities have increased capacities in the most disadvantaged localities to promote practices that protect them through addressing gender inequitable norms, values and practices that are detrimental to boys, girls including adolescents/young people
Output 5.4 By 2024, an improved knowledge base/baseline that inform programming and advocacy initiatives to increase access to birth certificates and to prevent and protect children and women from violence, abuse and exploitation</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2026-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="16.9" vocabulary="3">
   <narrative xml:lang="SV">16.9 - Senast 2030 tillhandah&#xE5;lla juridisk identitet f&#xF6;r alla, inklusive f&#xF6;delseregistrering.</narrative>
   <narrative xml:lang="EN">16.9 - By 2030, provide legal identity for all, including birth registration.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1900170.47243667</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335635</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1900170.47243667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2934272.3004694832</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">920556.0158335634</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1900170.4724366702</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12970" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060503" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1320000000.0">
    <title>Liberia 2016-2020</title>
    <titleSV>Liberia 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
