<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-iq" dstore:index="108" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11829A0101-IRQ-16050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 UNDP FFS Irak</narrative>
   <narrative xml:lang="EN">COVID-19 UNDP FFS Iraq 2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNDP Funding Facility for Stabilization(FFS) avser att st&#xF6;dja den irakiska regeringens stabiliserings- och &#xE5;teruppbyggnadsbehov i de  &#xE5;tertagna omr&#xE5;dena, tidigare under IS kontroll, f&#xF6;r att bidra till ett s&#xE4;kert och h&#xE5;llbart &#xE5;terv&#xE4;ndande av internflyktingar till dessa omr&#xE5;den (fokus fyra governorat; Anbar, Salah al-Din, Diyala, Nineweh, som inkluderar &#xF6;stra och v&#xE4;stra Mosul).

Faciliteten etablerades av UNDP i dialog med den irakiska regeringen 2015, med st&#xF6;d fr&#xE5;n givarsamh&#xE4;llet, p&#xE5; grund av den p&#xE5;g&#xE5;ende milit&#xE4;ra konflikten med IS, med omfattande str&#xF6;mmar av internflyktingar och humanit&#xE4;r kris som f&#xF6;ljd i stora delar av Irak.

Faciliteten &#xE4;r den enda i sitt slag i Irak som verkar s&#xE5; brett inom omr&#xE5;det f&#xF6;r stabilisering och tidig &#xE5;teruppbyggnad och kompletterar det internationella humanit&#xE4;ra st&#xF6;det som annars &#xE4;r det mest omfattande i Irak. Sverige var ett av de drivande l&#xE4;nderna f&#xF6;r fondfacilitetens tillkomst, och st&#xF6;d till UNDP har getts av Sverige via UD sedan 2015. Idag samlar fondfaciliteten 24 givarl&#xE4;nder, d&#xE4;r Sverige fortfarande &#xE4;r en av de st&#xF6;rsta givarna. 

Faciliteten best&#xE5;r av tv&#xE5; kanaler f&#xF6;r st&#xF6;d, Funding Facilitiy for Immediate Stabilization (FFIS) och fr o m 2016 ocks&#xE5; Funding Facility for Expanding Stabilization (FFES). Den f&#xF6;rsta kanalen fokuserar p&#xE5; st&#xF6;d till reparation av l&#xE4;tt infrastruktur som kan bidra till att f&#xE5; ig&#xE5;ng basala samh&#xE4;llstj&#xE4;nster inom sektorer som bl a vatten, el, avlopp, h&#xE4;lsa och utbildning samt kapacitetsst&#xE4;rkande st&#xF6;d till lokala myndigheter. Det kompletteras med olika komponenter av f&#xF6;rs&#xF6;rjningsst&#xF6;d (t ex cash-for work schemes) till utsatta grupper, som &#xE5;terv&#xE4;ndande internflyktingar och kvinnoledda hush&#xE5;ll, samt finansiella bidrag till privata n&#xE4;ringsidkare som kan bidra till att f&#xE5; ig&#xE5;ng det lokala n&#xE4;ringslivet samt st&#xF6;d till social sammanh&#xE5;llning (fredsbyggande mellan olika grupper). Programmet bidrar till att bygga resiliens i dessa utsatta lokalsamh&#xE4;llen.

D&#xE4;rut&#xF6;ver kompletteras faciliteten med en andra kanal, FFES, f&#xF6;r att m&#xF6;ta behovet av st&#xF6;d till &#xE5;teruppbyggnad av mer omfattande infrastruktur, som t ex rehabilitering av sjukhusbyggnader, universitet, samt rehabilitering av objekt som broar och v&#xE4;gar som i sin tur bidrar till att uppr&#xE4;tta stabiliseringskorridorer mellan &#xE5;tertagna omr&#xE5;den och st&#xE4;der.

Den prelimin&#xE4;ra budgeten f&#xF6;r hela faciliteten fram till 2023 &#xE4;r 1 880 000 000 USD.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Funding Facility for Stabilization (FFS) consists of two channels of support, the original Funding Facility for Immediate Stabilisation (FFIS) and the more recently established channel Funding Facility for Expanded Stabilisation (FFES). 

The FFS aim at immediate stabilisation and recovery measures in the  liberated areas of IS control, in order for sustainable return of internally displaced persons (IDP) back to these areas (focus four governorat; Anbar, Salah al-Din, Diyala, Nineweh including east and west Mosul).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Government of Iraq is supported to address the immediate stabilisation and recovery needs in geographical areas retaken from IS in Anbar, Ninewa, Salah-Din,&#xA0; Kirkuk and Diyala which allows for the sustainable return of internally displaced persons (IDPs).
FFS is organised in windows that support four types of activities: 1) Public works and light infrastructure rehabilitation with focus on education, electricity, health, housing, roads and bridges, sewage and water; 2) Livelihood assistance including employment; 3) Capacity support including to municipalities; and 4) Peaceful communities through Social cohesion.
The intended outcome of the intervention is that people in Iraq, civil society and communities, particularly women, have improved capacity to lead, participate in and contribute to the design and delivery of equitable and responsive services, especially for the most vulnerable populations. The ouputs of the project are:
Output 1: Iraqi Government in newly liberated areas is supported to address&#xA0;immediate challenges for return of internally displaced persons.
1.1 Carry out local assessments to identify immediate stabilization needs
1.2 Rehabilitate priority light infrastructure in newly liberated areas&#xA0;
1.3 Support immediate income generation opportunities (Window 2)
1.4. Capacity development of Government authorities to facilitate stabilization (Window 3)
1.5 Design and implement initiatives to promote social cohesion&#xA0;
Output 2 High impact medium-sized infrastructure projects are rehabilitated to sustain stabilization gains (FFES)
2.1 Rehabilitation of priority, medium-size infrastructure projects
Output 3: Exit Strategy is drafted in consultation with the Government of Iraq, for the liberated governorates.
3.1 Exit Strategy for post-FFS stabilization and development work in the liberated governorates.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-15" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8190008.1900081895</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">9665838.166252416</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7402785.562453072</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10647252.353496857</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3474597.435312768</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">8190008.1900081895</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">9665838.166252417</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7402785.562453072</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10647252.353496857</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3474597.435312768</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">46104832.104832</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">8190008.1900081895</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">3452085.059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">6213753.106876554</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">7402785.562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">4511547.607413922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">6135704.746082935</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">By the end of 2019, 2 320 projects was completed and 8 510 829 Iraqis ( 4 250 462 women) had benefited from stabilization activities. Thanks in part to the enabling environment created by FFS supported activities about 4, 5 million Iraqis are estimated by IOM to have returned to their area of origin (end of 2019). The commitment of the the GoI to stabilisation was demonstrated in 2019 by the signing of a financing agreement between UNDP and GoI whereby the GoI will contribute USD 33 million to UNDP for stabilization activities. Examples on results:- FFS continued rehabilitating educational facilities, including kindergartens, primary and secondary schools, technical institutes and university buildings.- Work in health sector saw progress both in large scale hospital rehabilitation projects as well as the rehabilitation of community Primary Healthcare Centres.- In West Mosul, significant progress was made in the housing sector, with a total of 4 704 housing units rehabilitating.- In the livelihoods sector, FFS created job opportunities for more than 11000 workers through cash for work. Grant to women-headed households were also distributed with 1000 grants given to women in West Mosul and 3000 grants distributed in Ramani.- Three new bridges had been rehabilitated in East Mosul.- To promote stability, resolve local conflicts and facilitate the return of IDPs, FFS has, in collaboration with GoI and local authorities, supported two community reconciliation initiatives in Salah al Din and Anbar.- In Ninewa, 116 water projects have been completed, including the rehabilitation of the largest single Water Treatment Plant in East Mosul that serves a population of approximately 700 000 in 30 neighbourhoods. The results will be updated in a new Conclusion of Performance when the Annual report for 2020 has been received.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11829" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110203" currency="SEK" strategy-amount="1000000000.0" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <title>Iraq 2017-2021</title>
    <titleSV>Irak 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
