<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2498" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105030002-GGG-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Unesco education support 2018-2021</narrative>
   <narrative xml:lang="SV">Unesco Utbildning st&#xF6;d 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Unesco education support 2018-2021. The Sida support to UNESCO&#xB4;s education sector 2018-2021 is for the organisations work with education. It is a global non-earmarked support to the whole of UNESCO&#xB4;s application and is inline with UNESCO Medium-Term Strategy for 2014-2021 (37 C/4) and Programme and Budget for 2018-2021 (39 C/5).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNESCO utbildningst&#xF6;d 2018-2021. Sida st&#xF6;det till UNESCO education sector 2018-2021 avser organisationens arbete med utbildning. Det &#xE4;r ett globalt obundet st&#xF6;d till hela UNESCOs ans&#xF6;kan och &#xE4;r i linje med UNESCO Medium-Term Strategy f&#xF6;r perioden 2014-2021 (37 C/4) och Programme and Budget f&#xF6;r perioden 2018-2021(39 C/5).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sedan Millenniem&#xE5;len (MDGs) sattes fr&#xE5;n 1990 s&#xE5; har stora framsteg skett i att f&#xF6;rse v&#xE4;rldens m&#xE4;nniskor med god utbildning. Men ett antal utmaningar kvarst&#xE5;r: (1) 264 miljoner barn och ungdomar g&#xE5;r fortfarande inte i skolan. (2) 753 miljoner vuxna saknar l&#xE4;skunnighet och mer &#xE4;n 100 miljoner unga m&#xE4;nniskor kan inte l&#xE4;sa. (3) L&#xE5;g kvalitet p&#xE5; utbildningen och bristen p&#xE5; kvalificerade l&#xE4;rare. (4) F&#xE5; l&#xE4;nder har uppn&#xE5;tt j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen. (5) Studerande med funktionshinder forts&#xE4;tter m&#xF6;ta hinder. (6) Skolor i m&#xE5;nga fattiga l&#xE4;nder saknar tillg&#xE5;ng till elektricitet, dricksvatten, toaletter, informations och kommunikationsteknologi och internet. (7)&#xA0;L&#xE4;nderna sj&#xE4;lva&#xA0;och bist&#xE5;ndsgivare prioriterar inte utbildning i den grad s&#xE5; att SDG 4 utbildning kan uppfyllas.
Sidast&#xF6;det till UNESCO education sector 2018-2021&#xA0;avser organisationens arbete med utbildning. Det &#xE4;r&#xA0;ett globalt obundet st&#xF6;d till hela UNESCOs arbete med utbildning och &#xE4;r i linje med UNESCO Medium-Term Strategy f&#xF6;r perioden 2014-2021 (37 C/4) och Programme and Budget f&#xF6;r perioden 2018-2021(39 C/5).&#xA0;
Sidafinansierade f&#xF6;rv&#xE4;ntade resultat&#xA0;avser: (1)&#xA0;F&#xF6;rb&#xE4;ttrade nationella utbildningspolicyer och planer f&#xF6;r att fr&#xE4;mja tillg&#xE5;ng till r&#xE4;ttvis f&#xF6;rskoleverksamhet och barnomsorg, prim&#xE4;r och sekund&#xE4;rutbildning av god kvalitet genom livsl&#xE5;ngt l&#xE4;rande. (2) R&#xE4;ttvisa och responsiva system f&#xF6;r teknisk- och yrkesutbildning som utrustar ungdomar och vuxna med relevanta kompetenser f&#xF6;r anst&#xE4;llning, r&#xE4;ttvisa arbetsvillkor, entrepren&#xF6;rskap/f&#xF6;retagande och ett livsl&#xE5;ngt l&#xE4;rande. (3) F&#xF6;rb&#xE4;ttrade policyer och planer samt mobilisering av globala anstr&#xE4;ngningar f&#xF6;r att f&#xF6;rb&#xE4;ttra, skala upp (inklusive genom ICT), och f&#xF6;lja upp anskaffning av grundl&#xE4;ggande kompetenser och m&#xF6;jligheter f&#xF6;r ett livsl&#xE5;ngt l&#xE4;rande f&#xF6;r ungdomar och vuxna. (4) Nationell l&#xE4;rarpolicy utvecklas och/eller genomf&#xF6;rs, samt f&#xF6;rb&#xE4;ttrade program f&#xF6;r l&#xE4;rarutbildning f&#xF6;r att &#xF6;ka tillg&#xE5;ngen av kvalificerade och motiverade l&#xE4;rare. (5) St&#xE4;rkt nationell kapacitet f&#xF6;r att utrusta studerande med kunskap, kompetenser, v&#xE4;rderingar och attityder som beh&#xF6;vs f&#xF6;r att leva ett h&#xE4;lsosamt liv, fr&#xE4;mja h&#xE5;llbar utveckling och engagera sig i v&#xE4;rlden som ansvarstagande globala medborgare. (6) Forskning och framsynthet (framtidsstudier), samt uppf&#xF6;ljning och rapportering om att SDG 4 &quot;god utbildning&quot; har genererat bel&#xE4;gg, rekommendationer och insikter f&#xF6;r att fr&#xE4;mja framsteg inom SDG 4.
Sidast&#xF6;det kommer vara i linje med ovan prioriteringar inom UNESCOs arbete med utbildning. Sida bed&#xF6;mer dock att det &#xE4;r&#xA0;n&#xF6;dv&#xE4;ndigt att &#xE4;nnu mera adressera skolrelaterat k&#xF6;nsrelaterat v&#xE5;ld (SRGBV). &#xC4;ven sexualundervisning som adresserar sexuell m&#xE5;ngfald och k&#xF6;nsidentitet/uttryck kan f&#xF6;rb&#xE4;ttra skolklimatet. &#xC4;ven UNESCO&#xB4;s arbete med utbildning f&#xF6;r h&#xE5;llbar utveckling (ESD) b&#xF6;r prioriteras &#xE4;nnu mera. Rent generellt bed&#xF6;ms utbildning vara en nyckel f&#xF6;r att &#xE5;stadkomma resultat inom m&#xE5;nga andra SDG. Ut&#xF6;ver SDG 4 (god utbildning f&#xF6;r alla) s&#xE5; bed&#xF6;ms st&#xF6;det vara relevant f&#xF6;r SDG 3 (h&#xE4;lsa och v&#xE4;lbefinnande), SDG 5 (j&#xE4;mst&#xE4;lldhet), SDG 6 (vatten och sanitet),&#xA0;SDG 8 (Anst&#xE4;ndiga arbetsvillkor och ekonomisk tillv&#xE4;xt), SDG 12 (ansvarsfull konsumtion och produktion), SDG 13 (bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringen), SDG 17 (genomf&#xF6;rande och globalt partnerskap).
N&#xE5;gra&#xA0;konkreta planerade resultat&#xA0;som visar&#xA0;p&#xE5; vilken typ av&#xA0;mer specifika resultat som UNESCO planerar f&#xF6;r perioden 2018-2021: (1) 7.000 personer fr&#xE5;n utbildningssektorn utbildas inom planering, budgetering och uppf&#xF6;ljning. (2) 1,140 nationella statistiker och andra intressenter utbildas inom produktion och anv&#xE4;ndande av utbildningsdata och statistik. (3) 6.000 personer utbildas i att leverera utbildning inom l&#xE4;s- och skrivkunnighet&#xA0;samt baskunskaper. (4) 3.500 l&#xE4;rare, skolledare och inspekt&#xF6;rer utbildas&#xA0;i l&#xE4;roplan f&#xF6;r&#xA0;l&#xE4;rarutbildning. (5) 200 kunskapsprodukter publiceras &#xE5;rligen, te.x., rapporter, b&#xF6;cker, tekniska instruktioner, policydokument, studier, m.m. (6) 100 institutioner f&#xF6;r l&#xE4;rarutbildning&#xA0;f&#xE5;r b&#xE4;ttre integrering av utbildning f&#xF6;r h&#xE5;llbar utveckling (ESD) p&#xE5; alla niv&#xE5;er av l&#xE4;rarutbildningen.&#xA0;(7) 60 l&#xE4;nder f&#xE5;r sexualundervisning som motvarar den reviderade International Technical Guidance on Sexuality Education (ITGSE).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">United Nations Educational, Scientific and Cultural Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-09" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9433951.289671</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">9686146.128538389</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">9686146.128538389</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">9686146.128538389</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">9433951.289671</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">9686146.128538389</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">30794842.584921293</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">9433951.289671</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">9686146.128538389</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNESCO has improved the reporting by presenting one narrative and financial report for the education sector and its Nordic Development Partners including Sweden. This year for the first time a Joint Nordic Annual Review of the Education Support to Unesco was held on-line due to COVID-19. The joint meeting aimed to enhance aid effectiveness by improve harmonisation between the Nordic countries, increase focus on the overall results at an outcome level and reduce the workload for UNESCO presenting tha same information several times for different development partners.&#xA0; Some results achieved in the areas of strengthening education systems, improving gender equality, reaching out with comprehesive sexuality education and education for sustainable development: -150 countries with strenghened education systems and capacities.&#xA0; -Adoption of the first Global Convention on Higher Education recognizing qualifications of studies and degrees for more than 220 million studentes enrolles in higher education worldwide. -50 countries with TVET system strengthened.&#xA0; -40 countries embedding the right to education in legislation. - 4.500 education stakeholders trained in sector-wide planning and management.&#xA0; - 4.500 national statisicians trained in the production and use of education data.&#xA0; - In support of the goal &quot;Leaving no one behind&quot;, the campaign &quot;Her Education Our Future&quot; was launched to get better data, better policies and legislation and better teaching and learning practies, with a priority in Africa. -A new strategy on Gender Equality In and Through Education 2019-2025 was developed. - Gender equality wideley mainstreamed across all interventions, with attention to health and wellbeing, literacy, teachers and post primary education including TVET. -15 milion learners recieved Comprehensive Sexuality Education in Sub-Saharan Africa. -26 million learners exposed to education for sustainable development.&#xA0; -45 million teachers, teacher educators and literacy providers from 40 countries trained in gender responsive pedagogy. All these results are critical and needed for a healthy national education system and in accordance with the mandate of Unesco, and it is clear that Unesco has the right technical skills to deliver but unfortunately they are unable to step up further due to Unesco&#xB4;s lack of funding. Key results in the area coordination, promotion and follow-up of the SDG4: -Improved coordination of SDG 4 Multiateral Education Platform (MEP) (July 2019). -Strengthening the role of SDG-Education 2030 Steering Committee as a more political and visible SDG coordination mechanism. -The first thematic review of SDG 4 at the UN High Level Political Forum (HLPF) recognized the SDG-Education 2030 Steering Committee. -UNESCO highlighted the achievieng SDG4 is a precondition for meeting the other global goals and identifies six policy areas for countries to focus on SDG 4. -Building on the recommendations of the GEM report 2019 on &quot;Migration and Displacement&quot;, a new strategy will contribute to the implementation of the Global Compacts for Refugees and Safe, Orderly and Regular Migration. - &quot;Futures of Education&quot; initiative was launched, to mobilize collective thinking and a forward looking vision of education and learning.&#xA0;The independent International Commission guides Future of Education initiative under the leadership of the president of Ethiopia. Sida&apos;s ADG Cecilia Scharp has contributed as a member of the&#xA0;Advisory Board to the International Commission on the Futures of Education. The global scale of school and university closures as a measure to prevent COVID-19 outbreak, is unprecedented.&#xA0; Every government around the world has grappled with ensuring continuity of learning and minimizing educational disruption, especially for the most vulnerable. From the outset of the crisis, UNESCO swiftly mobilized a variety of partners by launching the COVID-19 Global Education Coalition, deploying diverse measures to support countries&#x2019; needs in mitigating the effects of the crisis on education, with particular attention to equity and inclusion. UNESCO&#x2019;s response centres on three pillars: coordination and dialogue, knowledge sharing and technical support. As&#xA0;part of its research and foresight function, UNESCO started monitoring school closures at the beginning of March, at its peak affecting 1.57 billion learners or 91% of the world&#x2019;s student population. This information is regularly updated on UNESCO&#x2019;s interactive map, which has become a worldwide reference, providing essential data to guide education policy-makers. The map is complemented by a UNESCO survey on school reopening and a comprehensive endeavour with UNICEF and the World Bank to survey national responses to school closures on a monthly basis. To further generate knowledge, UNESCO has developed a list of 264 learning applications and platforms freely accessible in 153 countries, an evolving repository of national policy responses and a series of thematic issue notes. &#xA0;&#xA0; Due to COVID-19 the Education Sector immediately mobilized its staff and re-oriented its work in the thematic areas of the 10 expected results to support Member States to cope with the exceptional education crisis and respond to emerging needs.&#xA0; Sida&apos;s non-earmarked funding was key to respond to UNESCO&apos;s re-orientation due to COVID-19. While this has implied postponing some activities that were initially planned for the beginning of the biennium, the overall execution of the programme is currently on track, and substantial voluntary funding has been mobilized to support the UNESCO response. COVID-19 efforts focused on three main themes: connectivity, teachers and gender equality. This allowed UNESCO to take a visible and active role in responding to the pandemic at the global, regional and national levels, without impacting funding for planned regular programme activities. COVID-19 will have differential socio-economic impacts across regions with serious risks of deepening marginalisation and reversing progress in particular in Africa.&#xA0;The crisis has given a far more complex picture of the weaknesses of education systems while also higlighting the role of public education as a societal foundation. Based on the lessons learned from COVID-19, UNESCO will guide into concrete initiatives at country and regional level, building on a renewed and flexible model of partnership to match and meet countries needs. A mission oriented approach in education to as a potentional game changer for SDG 4 acceleration. Sida&apos;s non-earmarked contribution also constitue a first step towards an integrated Budget framework into practice and the principles of Structured Financing Dialogue. It enabled aligning flexible resources to programmatic priorities and fostering more synergies across thematic areas and between operations and programmes. UNESCO has been able to achieve the main planned results, while adapting and repriortizing according to the unprecedent COVID-19 situation. UNESCO have taken on a strong leadership role for SDG4 implementation and follow-up.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050300" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="7100000000.0">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
