<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="2369" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5204053402-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core Humanitarian Alliance 2016-2019</narrative>
   <narrative xml:lang="SV">Core Humanitarian Alliance 2016-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Core Humanitarian Standard (CHS) aim to improve the quality and   accountality of humanitarian assistance.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UPDATED 2017 

Den tre-&#xE5;riga ans&#xF6;kan fr&#xE5;n CHS Alliance som inkom till Sida 2016-01-20 efterfr&#xE5;gar 300 000 Swiss francs &#xE5;rligen (2.59 MSEK) och avser st&#xF6;d f&#xF6;r verksamhet direkt kopplad till fr&#xE4;mjandet av kvalitetsstandarden f&#xF6;r humanit&#xE4;rt bist&#xE5;nd &#x201D;the Core Humanitarian Standard&quot;(CHS). Sida avser st&#xF6;dja CHS med 5 MSEK under en tre-&#xE5;rs period (2 000 000 SEK &#xE5;r 2016,1 500 000 SEK &#xE5;r 2017 samt 1 500 000 SEK &#xE5;r 2018). 

CHS arbetades fram i en stor konsultativ process med humanit&#xE4;ra akt&#xF6;rer under 2013-2014 och lanserades i december 2014 av Humanitarian Accountability Partnership (HAP), Groupe URD, Sphere och People in Aid (PiA) som en gemensam harmoniserad version vilken ersatte deras respektive kvalitetsstandarder. 

CHS Alliance &#xE4;r en ny organisation och ett resultat av att HAP och People in Aid (PiA) slogs samman den 9 juni 2015. CHS Alliance ansvarar f&#xF6;r standarden, marknadsf&#xF6;r den och st&#xF6;djer humanit&#xE4;ra akt&#xF6;rers till&#xE4;mpning av k&#xE4;rnstandarden. Organisationen sammanf&#xF6;r 245 medlemsorganisationer med huvudkontor i 55 l&#xE4;nder &#xF6;ver hela v&#xE4;rlden.

CHS Alliance och Ground Truth Solutions kommer &#xE4;ven att implementera ett projekt i Tchad &quot;Strengthening accountability to affected populations and applying the core humanitarian standards&quot;. Projektet syftar till f&#xF6;rs&#xE4;kra att den humanit&#xE4;ra responsen i Tchad bygger p&#xE5; information av och anpassning utifr&#xE5;n till den drabbade befolkningens &#xE5;sikter, uppfattningar och prioriteringar genom 1) Systematisk insamling och analys av &#xE5;terkoppling fr&#xE5;n drabbade personer g&#xE4;llande n&#xE5;gra huvudsakliga dimensioner av humanit&#xE4;rt utf&#xF6;rda responsen kopplade till CHS inklusive att utveckla kapacitet inom HCT g&#xE4;llande deras roll i slutskedet av projektet; 2) Kapacitetsutveckling om anv&#xE4;ndning av CHS som ramverk f&#xF6;r att f&#xF6;rb&#xE4;ttra policies och processer runt av kvalitet och ansvarsutkr&#xE4;vande, riktade mot HCT medlemmar, nationella NGOs och andra nyckelakt&#xF6;rer. CHS Alliansen kommer att implementera projekt tillsammans med Ground Truth Solutions (GTS). Projektet har st&#xF6;d av den humanit&#xE4;ra koordinatorn i Tchad, ledargruppen f&#xF6;r Grand Bargain arbetsstr&#xF6;mmen g&#xE4;llande participation revolution, samt koordinatorn av det av UNICEF-ledda &#x201C;Communication and Community Engagement Initiative&#x201D; (CCEI). 

Interventionens totala budget &#xE4;r 3 MSEK, ca 2,38 MSEK (244, 217 Euro) av budgeten kommer att vidarebefordras fr&#xE5;n CHA Alliance till Ground Truth Solutions.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Core support to CHS Alliance (2 MSEK):
The funds allocated as core support will contribute to the achievement of the following strategic objectives, which will guide the organisation in 2020 and 2021:
Influence and Commit: Influence the sector to adopt the CHS in their policies and practice, recognising the CHS as the standard to make aid work better for people. Apply &amp;amp; Verify: Encourage and support organisations to continuously improve by measuring how they meet the CHS commitments and verifying their results. Learn, Improve &amp;amp; Innovate: Work with members and partners to drive sector wide change through providing opportunities for collaboration to attain improvements in meeting the CHS. The AAP Chad project is an exemplary example of learning, improving and adapting based on the views of affected people, and against the standard the sector has set itself.
These objectives will be achieved through a number of activities (as outlined in the description of CHS Alliance&apos;s 2020 workplan in the proposal), see the latest Major amendment of contribution for more details.
Project support to CHS Alliance and GTS (2,5 MSEK):
The specific objectives, as outlined in the 2020 proposal, are to:
- Collect and analyse feedback from affected people on topics linked to the commitments of the HRP and the CHS (i.e. relevance, effectiveness and outcomes of humanitarian assistance as well as empowerment).
- Add additional data points relating to the perceptions of affected communities to inform decision-making at the inter-cluster level.
- Facilitate follow-up action across the HCT in response to feedback collected and analysed by Ground Truth Solutions.
- Identify areas for learning and capacity-strengthening on quality and accountability while driving improvements in policies and processes that affect operational delivery, in line with the IASC AAP Commitments and the CHS commitments.
- Encourage the use of the CHS self-assessment verification option as a mean to baseline and improve on quality and accountability in line with the CHS 9 commitments.
- Monitor the views of humanitarian field staff as well as local authorities and compare their opinions on selected topics with those of affected populations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">CHS Alliance</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-29" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">526500.5265005265</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">157044.8080034687</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">161243.0372324832</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">157044.8080034687</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">161243.0372324831</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">526500.5265005265</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">1048325.834161164</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">526500.5265005265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">157044.8080034687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">161243.0372324832</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">CHS Alliance: The CHS Alliance work on promoting the Standard and organizations efforts to align or verify themselves to the Standard, sets an important basis for understanding quality in a humanitarian response.&#xA0; Chad project: CHS and GTS have developed a clear and useful to set objectives with regards to AAP indicators, making them a part of the humanitarian architecture in Chad. As the indicators are aligned to the CHS, it also presents an important way to make the CHS more living.&#xA0;The project has provided good practice and identified lessons learned of how AAP can be used to measure performance in humanitarian response.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52040534" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01" strategy-total-amount="0.0">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
