<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1592" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11661A0102-GGG-31161</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Novib SeedsGROW 2, 2019-2024</narrative>
   <narrative xml:lang="SV">Oxfam Novib SeedsGROW 2, 2019-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Oxfam Novib has applied to Sida for funding of SEK 190 millions towards the SeedsGROW 2 program for the 2019-2024 period. SeedsGROW 2 is an extension and continuation of the current SeedsGROW 1 program to which Sida contributes with a total of SEK 171 millions during the 2013-2018 period. There are some lessons learned from Phase 1, as Oxfam prepares for phase 2. These are; the importance of the Farmer Field Schools and how these can evolve, and how the campaign around the food value chain has increased understanding among consumers, businesses and governments. SeedsGROW 2 will consist of two components &quot;Sowing Diversity = Harvest Security (SEK128 millions) and GROW (SEK 62 millions). SD = HS will be implemented in seven countries (Guatemala, Peru, Nepal, Laos, Uganda, Zimbabwe and Zambia), and in China as a learning partner. By working close to China&apos;s seed processing export (research and policy), refining methods and models can be used in other countries. China is a &apos;hot spot&apos; in terms of agro-biodiversity and it is a country of origin for several of the crops that the program focuses on (eg millet).

GROW will be implemented in four countries (Brazil, Pakistan, Thailand and Uganda). Brazil, Pakistan and Thailand are exporters of various global goods and are important to many companies targeted by the GROW campaign, where the goal is to highlight the major inequalities affecting poor food producers. For both programs, Oxfam Novib is actively engaging with other donors working on the global level, as well as on program country and regional levels to fundraise and complement the proposed Sida funding. The overall ambition is the program to be implemented in more than 40 countries with a total budget of EUR 77 millions.

Oxfam Novib is part of the Oxfam confederation, an international confederation of 20 affiliates whose aim is to achieve greater impact by working together in collaboration with others. Oxfam Novib is the second-largest affiliate in the confederation and is responsible for providing business support and contracting of Oxfam staff in 14 developing and emerging countries. Oxfam Novib is also a partner affiliate in several other countries worldwide, contributing to the Oxfam country strategy with expertise, as well as implementing projects in those countries. Together, Oxfam works in over 90 countries and its affiliates share a common vision and philosophy to fight poverty and injustice, as part of a global movement for change.

The overall objective of SeedsGROW 2 is to contribute to a global food system that is just and sustainable, that supports the rights of small-scale food producers- men and women-, that guarantees food and nutrition security and that promotes the sustainable management of natural resources and biodiversity within the context of a changing climate. Oxfam has identified three main challenges related to SDGs and whose main aims are to create sustainability and ownership by the local or indigenous people; Sustainable Production Challenge - enough food must be produced at the same time as the planetary limits are not exceeded (SDG 2, 6, 12, 13, 14, 15); Resilience Challenge - The most vulnerable must be empowered to adapt to climate change and be compensated for the damages (SDG 1, 2, 13, 15); Equity Challenge - wealth and power need to be balanced in the food value chain (SDG 1, 5, 8, 9).

The target groups for both SD = HS and GROW are indigenous peoples and small farmers - women, men and youths. The components are:
a). SD = HS is a multi-stakeholder initiative that bridges traditional and scientific knowledge for innovative and fair seed systems. SD = HS&apos;s focus is on improving locally produced seeds that are adapted to the needs and preferences of small-scale farmers and indigenous people. This helps to achieve food and nutrition safety both locally and globally, and that users can use their rights and have increased capacity to access, develop and use plant genetic resources.

The initiative&apos;s Theory of Change (ToC) shows how the four parts of the program are expected to lead to the goal and vision. The vision is a global food system that is fair and sustainable, which supports the rights and food security of locals while protecting natural resources, biodiversity in agriculture and adapting to climate change.

The objective of the program is that indigenous people enjoy their rights and have the capacity to access, develop and use plant genetic resources to improve their food security, including food nutritional value, despite climate change.

The four pillars of the program, including four outcomes in the theory of change, are expected to be mutually reinforcing and contribute to the overall objective.

Outcome / Pillar 1, Strengthening of Plant Diversity, aims to make indigenous peoples and small-scale communities more resistant through access to, use and management of plant genetic resources, both in terms of food safety, nutrition, disaster management and adaptation to climate change.
Outcome / Pillar 2, Markets - aims to strengthen security of supply and secure access to seeds through the creation and availability of markets for high quality seeds adapted to farmers&apos; needs.
Outcome / Pillar 3 is called Neglected and Underutilized Species (NUS) - the expected result is to strengthen the resilience of local communities by increasing the nutritional value of food through the promotion of NUS, thereby strengthening biodiversity, which is also beneficial to health and community resilience.
Outcome / Pillar 4, Policy and Institutions aims to provide stakeholders support for the possible political and institutional framework for banding seed systems and implementation of farmer&#x2019;s rights.

b). GROW is an impact project aimed at changing the current food production system by encouraging and supporting public and private actors to revise policies and practices. Key areas to be addressed are land rights, climate change and inequalities in the food value chain. This is expected to benefit women small-scale food producers and their communities.
The two components are separate from each other, but Sida will in dialogue with Oxfam Novib, encourage search for synergies based on expected results.

The vision for Grow II is the same as for SD = HS. Their Theory of Change (ToC) is problem-focused, focusing on female food producers and their local communities, which are increasingly affected by climate change, and have insecure land rights and incomes, as well as small opportunities for impact. The root causes are presented as three challenges in sustainable food production, resilience and gender equality with three focus areas for the project: food value chains, land rights and climate change. It is based on the assumption that progress in these areas gives tangible results for female farmers and their local communities within the defined challenges. The long-term goal of the initiative is to create a global movement for food justice with the goal of promoting private and public policies.
 
At global level, Oxfam Novib has the main responsibility for implementing activities and delivering results. The local-global links and activities in countries globally are diligently done by Oxfam. For SD = HS, Oxfam will collaborate with a wide range of strategic partners such as FAO, CGIAR, and seed companies. Within GROW, work is done with agricultural organizations and women producer groups, food retailers and food companies, public and private financial sectors and multilateral institutions. At the national level, project implementation will be done through Oxfam&apos;s national offices and partners for both project components.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Oxfam Novib har ans&#xF6;kt om SEK 190 miljoner av Sida f&#xF6;r SeedsGROW 2 som str&#xE4;cker sig under perioden 2019&#x2013;2024. SeedsGROW 2 &#xE4;r den andra fasen och fots&#xE4;ttningen p&#xE5; den nuvarande SeedsGROW 1 som Sida bidragit till med SEK 171 miljoner under perioden 2013&#x2013;2018. N&#xE5;gra l&#xE4;rdomar fr&#xE5;n fas 1 som Oxfam bygger den andra fasen p&#xE5; &#xE4;r arbetet med Farmer Field Schools och hur dessa kan utvecklas samt hur kampanjen runt matens v&#xE4;rdekedja har &#xF6;kat f&#xF6;rst&#xE5;elsen bland konsumenter, f&#xF6;retag och regeringar. SeedsGROW 2 kommer best&#xE5; av tv&#xE5; komponenter &#x201D;Sowing Diversity = Harvest Security&#x201D; (SD=HS - SEK 128 miljoner) och &#x201D;GROW&#x201D; (SEK 62 miljoner). SD=HS kommer att implementeras i sju l&#xE4;nder (Guatemala, Peru, Nepal, Laos, Uganda, Zimbabwe, Zambia) och i Kina som en l&#xE4;rande partner. Genom att arbeta n&#xE4;ra Kinas experter inom fr&#xF6;f&#xF6;r&#xE4;dling (forskning och policy) kan f&#xF6;rfinande metoder och modeller anv&#xE4;ndas i de andra l&#xE4;nderna. Kina &#xE4;r en &#x2019;hot spot&#x2019; vad g&#xE4;ller agro-biodiversitet och ursprungsland f&#xF6;r flera av de gr&#xF6;dor som programmet fokuserar p&#xE5; (tex hirs). 

GROW kommer implementeras i fyra l&#xE4;nder (Brasilien, Pakistan, Thailand och Uganda). Brasilien, Pakistan och Thailand &#xE4;r export&#xF6;rer av olika globala varor och viktiga f&#xF6;r m&#xE5;nga f&#xF6;retag som GROW kampanjen riktar sig till d&#xE4;r m&#xE5;let &#xE4;r att belysa de stora oj&#xE4;mlikheter som p&#xE5;verkar fattiga matproducenter. I b&#xE5;da programmen s&#xE5; kommer Oxfam Novib aktivt vara engagerad med andra givare som arbetar globalt, regionalt och p&#xE5; landniv&#xE5; f&#xF6;r att finansiera och komplettera den f&#xF6;rslagna Sidabudgeten. Den &#xF6;vergripande ambitionen &#xE4;r att n&#xE5; 40 l&#xE4;nder med en total budget p&#xE5; EUR 77 miljoner.

Oxfam Novib &#xE4;r en del av Oxfams konfederation, som &#xE4;r ett internationellt f&#xF6;rbund av 20 medlemsf&#xF6;rbund vars syfte &#xE4;r att uppn&#xE5; st&#xF6;rre genomslag genom samarbete. Oxfam Novib &#xE4;r den n&#xE4;st st&#xF6;rsta grenen i konfederationen och ansvarar f&#xF6;r att tillhandah&#xE5;lla aff&#xE4;rsm&#xE4;ssigt st&#xF6;d och rekrytering av Oxfampersonal i 14 utvecklings- och tillv&#xE4;xtl&#xE4;nder. Oxfam Novib &#xE4;r ocks&#xE5; implementeringspartner i flera andra l&#xE4;nder &#xF6;ver hela v&#xE4;rlden och bidrar till Oxfams landsstrategi med kompetens, liksom genomf&#xF6;rande av projekt i dessa l&#xE4;nder. Tillsammans arbetar Oxfam i &#xF6;ver 90 l&#xE4;nder och alla anslutna landkontor delar en gemensam vision och filosofi f&#xF6;r att bek&#xE4;mpa fattigdom och or&#xE4;ttvisor, som en del av en global f&#xF6;r&#xE4;ndringsr&#xF6;relse.

Visionen f&#xF6;r den andra fasen av SeedsGROW &#xE4;r att bidra till ett globalt matproduktionssystem som &#xE4;r r&#xE4;ttvist och h&#xE5;llbart, st&#xF6;djer sm&#xE5;skaliga producenters r&#xE4;ttigheter - m&#xE4;n och kvinnor, garanterar mat- och nutritionss&#xE4;kerhet och som f&#xF6;respr&#xE5;kar h&#xE5;llbar f&#xF6;rvaltning av naturresurser och biologisk m&#xE5;ngfald i kontexten av ett f&#xF6;r&#xE4;ndrat klimat. Oxfam har identifierat tre huvudsakliga utmaningar relaterade till SDGs som programmet adresserar och dessa &#xE4;r: utmaningen med h&#xE5;llbar livsmedels produktion &#x2013; tillr&#xE4;ckligt med mat m&#xE5;ste produceras samtidigt som de planet&#xE4;ra gr&#xE4;nserna inte &#xF6;verskrids (SDG 2, 6, 12, 13, 14 ,15); resiliensutmaningen &#x2013; de mest s&#xE5;rbara m&#xE5;ste st&#xE4;rkas f&#xF6;r att kunna hantera klimatf&#xF6;r&#xE4;ndringar och kompenseras f&#xF6;r effekterna (SDG 1, 2, 13, 15); j&#xE4;mlikhetsutmaningen &#x2013; rikedom och makt m&#xE5;ste balanseras i matv&#xE4;rdekedjan (SDG 1, 5, 8, 9).

M&#xE5;lgruppen f&#xF6;r b&#xE5;de SD=HS och GROW &#xE4;r urfolk och sm&#xE5;jordbrukare &#x2013; kvinnor, m&#xE4;n och ungdomar. Komponenterna &#xE4;r:

a). SD = HS &#xE4;r ett initiativ med flera ber&#xF6;rda parter som &#xF6;verbryggar traditionell och vetenskaplig kunskap f&#xF6;r innovativa och r&#xE4;ttvisa fr&#xF6;system f&#xF6;r uts&#xE4;de. SD=HSs fokus &#xE4;r att f&#xF6;rb&#xE4;ttra lokalt producerat uts&#xE4;de som &#xE4;r anpassat till behov och preferenser hos sm&#xE5;skaliga jordbrukare och ursprungsfolk. Detta f&#xF6;r att bidra till att uppn&#xE5; mat- och nutritionss&#xE4;kerhet b&#xE5;de lokalt och globalt och att brukarna ska kunna anv&#xE4;nda sina r&#xE4;ttigheter och ha en ut&#xF6;kad kapacitet att f&#xE5; tillg&#xE5;ng till, utveckla och anv&#xE4;nda v&#xE4;xtgenetiska resurser. 

Insatsens Theory of Change (ToC) visar hur programmets fyra delar f&#xF6;rv&#xE4;ntas leda till m&#xE5;ls&#xE4;ttningen och visionen. Visionen &#xE4;r ett globalt livsmedelssystem som &#xE4;r r&#xE4;ttvist och h&#xE5;llbart, som st&#xF6;djer b&#xF6;nders r&#xE4;ttigheter och livsmedelstrygghet samtidigt som det skyddar naturresurser, biodiversitet i jordbruket och &#xE4;r anpassat till klimatf&#xF6;r&#xE4;ndringar.

M&#xE5;ls&#xE4;ttningen f&#xF6;r programmet &#xE4;r att urfolk och sm&#xE5;b&#xF6;nder &#xE5;tnjuter sina r&#xE4;ttigheter och har kapacitet att f&#xE5; tillg&#xE5;ng till, utveckla och anv&#xE4;nda v&#xE4;xtgenetiska resurser f&#xF6;r att f&#xF6;rb&#xE4;ttra sin livsmedelstrygghet, inklusive livsmedlens n&#xE4;ringsv&#xE4;rde, trots klimatf&#xF6;r&#xE4;ndringar.

De fyra pelare som programmet best&#xE5;r av, inkluderade som fyra outcomes i theory of change, f&#xF6;rv&#xE4;ntas vara &#xF6;msesidigt st&#xE4;rkande och bidra till den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen.

Outcome/pelare 1, St&#xE4;rkande av b&#xF6;nders plantdiversitet, &#xE4;mnar g&#xF6;ra urfolk och sm&#xE5;b&#xF6;nders samh&#xE4;llen mer motst&#xE5;ndskraftiga genom tillg&#xE5;ng till, anv&#xE4;ndande och f&#xF6;rvaltning av v&#xE4;xtgenetiska resurser b&#xE5;de g&#xE4;llande livsmedelstrygghet, nutrition, katastrofriskhantering och anpassning till klimatf&#xF6;r&#xE4;ndringar.

Outcome/pelare 2, Marknader, &#xE4;mnar st&#xE4;rka f&#xF6;rs&#xF6;rjningstrygghet och s&#xE4;krad tillg&#xE5;ng till fr&#xF6;er genom skapande av och tillg&#xE5;ng till marknader f&#xF6;r h&#xF6;gkvalitativa fr&#xF6;er som &#xE4;r anpassade till b&#xF6;ndernas behov. 

Outcome/pelare 3 kallas NUS, Neglected and Underutilized Species. Det f&#xF6;rv&#xE4;ntade resultatet &#xE4;r att st&#xE4;rka lokalsamh&#xE4;llens resiliens genom att &#xF6;ka matens nutritiva v&#xE4;rde genom fr&#xE4;mjande av NUS och d&#xE4;rigenom st&#xE4;rkt biodiversitet, vilket ocks&#xE5; &#xE4;r bra f&#xF6;r h&#xE4;lsa och lokalsamh&#xE4;llets resiliens.

Outcome/pelare 4, policies och institutioner, har som m&#xE5;ls&#xE4;ttning att skapa ett st&#xF6;d bland intressenter f&#xF6;r m&#xF6;jligg&#xF6;rande politiskt och institutionellt ramverk f&#xF6;r b&#xF6;nders fr&#xF6;system och implementering av b&#xF6;nders r&#xE4;ttigheter.

b). GROW &#xE4;r ett p&#xE5;verkansprojekt med m&#xE5;let att &#xE4;ndra det r&#xE5;dande matproduktionssystemet genom att uppmuntra och st&#xF6;dja offentliga och privata akt&#xF6;rer att revidera policyer och praktik. Nyckelomr&#xE5;den som adresseras &#xE4;r markr&#xE4;ttigheter, klimatf&#xF6;r&#xE4;ndringar och oj&#xE4;mlikheter i matens v&#xE4;rdekedja. Detta f&#xF6;rutses gynna kvinnliga sm&#xE5;skaliga matproducenter och deras samh&#xE4;llen.
De tv&#xE5; komponenterna &#xE4;r frist&#xE5;ende fr&#xE5;n varandra men Sida kommer i dialog uppmuntra till s&#xF6;kande efter synergier utifr&#xE5;n f&#xF6;rv&#xE4;ntade resultat.  

Visionen f&#xF6;r Grow II &#xE4;r densamma som f&#xF6;r SD= HS. Deras Theory of Change (ToC) &#xE4;r problemfokuserad, och fokuserar p&#xE5; kvinnliga matproducenter och deras lokalsamh&#xE4;llen, som i &#xF6;kande grad p&#xE5;verkas av klimatf&#xF6;r&#xE4;ndringar, och har os&#xE4;kra landr&#xE4;ttigheter och inkomster, samt sm&#xE5; m&#xF6;jligheter till p&#xE5;verkan. Grundorsakerna presenteras som tre utmaningar inom h&#xE5;llbar livsmedelsproduktion, resiliens och j&#xE4;mst&#xE4;lldhet med tre fokusomr&#xE5;den f&#xF6;r projektet: matv&#xE4;rdekedjor, landr&#xE4;ttigheter och klimatf&#xF6;r&#xE4;ndringar. Det baseras p&#xE5; antagandet att framsteg i dessa omr&#xE5;den ger p&#xE5;tagliga resultat f&#xF6;r kvinnliga sm&#xE5;b&#xF6;nder och deras lokalsamh&#xE4;llen inom de definierade utmaningarna. Insatsens l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att skapa en global r&#xF6;relse f&#xF6;r &quot;food justice&quot; med m&#xE5;let att privata och offentliga policies fr&#xE4;mjar deras intressen.
 
P&#xE5; global niv&#xE5; har Oxfam Novib det huvudsakliga ansvaret f&#xF6;r genomf&#xF6;rande av aktiviteter och att leverera resultat. &#xC4;ven kopplingarna lokalt-globalt och att l&#xE4;nka aktiviteter i l&#xE4;nder med den globala niv&#xE5;n sker genom denna centrala koordinering. F&#xF6;r SD=HS kommer Oxfam samarbeta med en l&#xE5;ng rad strategiska partners s&#xE5; som FAO, CGIAR, uts&#xE4;desf&#xF6;retag med flera. Inom GROW sker arbetet med bland annat lantbruksorganisationer och kvinnoproducentgrupper, dagligvaruhandel och matf&#xF6;retag, offentlig och privat finansiell sektor samt multilaterala institutioner. Finansiella &#xF6;verf&#xF6;ringar sker framf&#xF6;rallt till andra Oxfamenheter och kontor. P&#xE5; nationell niv&#xE5; kommer projektimplementering ske via Oxfams landkontor och partners f&#xF6;r b&#xE5;da projektkomponenterna.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the phase 2 programme is to contribute to a global food system that is just and sustainable, that supports the rights of small-scale food producers- men and women-, that guarantees food and nutrition security and that promotes the sustainable management of natural resources and biodiversity within the context of a changing climate. By the end of the project, women small-scale food producers will benefit from policy and practice change that empowers them to address injustices in the food value chains, increases their resilience to climate impacts and contribute to secure and equitable land rights. Medium to long term changes envisioned by SD=HS and which form the core of the Theory of Change&#xA0;are: Pillar 1: through self &#x2013; sustaining Farmer Field Schools and over 35,000 grassroots master trainers, resilient indigenous and farming communities are better able to access and sustainably use plant genetic resources for food and nutrition security, climate change adaptation and disaster management. Pillar 2: by contributing towards a farmer inclusive market, indigenous peoples and small-holder farmers enhance their livelihoods, income and seed security through improved production of and improved policies on market access to high-quality seeds of diverse crops and varieties. Pillar 3: by understanding and addressing the hunger period, rural communities have strengthened their coping strategies by increasing the intake of nutritious food based on local biodiversity and improved management of neglected and underutilized species (NUS). Pillar 4: by providing evidence in support of farmers&#x2019; seed systems, Policy makers, seed industry and other stakeholders support an enabling policy and institutional environment for farmers&#x2019; seed systems and the implementation of Farmers&#x2019; Rights. Participatory Knowledge Management: though larger scale documentation, farmers&#x2019; access and use of information, and targeted communication materials, SD=HS will further enable reach out and facilitate exchange of knowledge and seed and foster greater cooperation of multiple stakeholders engaged in plant genetic resources for food and agriculture. By the end of the project at least 215,000 households in indigenous and farming communities will have benefitted. The target is that at least 50% of these beneficiaries will be women. The overall objective of the GROW project component is to contribute to a diverse and active movement for food justice across the world and to ensure women small-scale food producers and their communities benefit more from local, national and global public and private sector policies that ensure their food security and that protect and promote their prosperity and resilience. Long term changes envisioned by GROW are; globally and nationally operating food companies share power and wealth more equally in their supply chains, contributing to a poverty-free food system. Oxfam will encourage key private sector actors in the agri-food systems to improve their policies and practices in the areas of land rights, climate change and food value chains; public and private financial sector actors prioritize projects that support women small-scale food producers and their communities, that respect land rights and that are aligned with the goals of the Paris Agreement. Oxfam will engage with International Financial Institutions and other globally relevant Financial Institutions to ensure better alignment with international benchmarks, and leverage progress in their lending standards to encourage governments and others to do so; governments address the needs of women small-scale food producers and their communities, particularly those affected by climate change, through pro-poor climate adaptation plans, finance for irreversible loss and damage as result of climate change, and secure and equitable land rights. Sida assesses that the planned objectives of the intervention are plausible. There is simply a clear logic between the objectives.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="31161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Food crop production</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="15.A" vocabulary="3">
   <narrative xml:lang="EN">15.a - Mobilize and significantly increase financial resources from all sources to conserve and sustainably use biodiversity and ecosystems.</narrative>
   <narrative xml:lang="SV">15.a - Mobilisera och v&#xE4;sentligt &#xF6;ka de finansiella resurserna fr&#xE5;n alla k&#xE4;llor f&#xF6;r att bevara och h&#xE5;llbart nyttja den biologiska m&#xE5;ngfalden och ekosystemen.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2115081.5892723054</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">7402785.5624530725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2115081.5892723063</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida awaits the outcomes from the inception phase report due 30/09/2019. Although it is too early to get results now, the inception report will be a good platform going forward.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11661" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="6500000000.0">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
