<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="978" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5111004201-KEN-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 Water Services Trust Fund - Landsbygdsvatten, sanitet &amp; vattenresursf&#xF6;rvaltning</narrative>
   <narrative xml:lang="EN">COVID-19 Water Services Trust Fund - Rural Water, Sanitation &amp; Water Resources Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Programmet, som &#xE4;r samfinansierat av Sverige och Finland, syftar ytterst till att gagna marginaliserade kvinnor och m&#xE4;n p&#xE5; landsbygden i Kenya genom &#xF6;kad och r&#xE4;ttvis tillg&#xE5;ng till vatten och sanitet, exempelvis genom konstruktion av nya borrh&#xE5;l, rehabilitering av icke-fungerande pumpar, och sanitetsl&#xF6;sningar i skolor - och f&#xF6;rb&#xE4;ttrad f&#xF6;rvaltning av vattenresurser - exempelvis genom konstruktion av sanddammar f&#xF6;r vattenlagring och st&#xE4;rkt efterlevnad av lagstiftning. Mot bakgrund av den f&#xF6;r&#xE4;ndrade kenyanska kontexten med decentraliserat ansvar f&#xF6;r att leverera vatten- och sanitetstj&#xE4;nster &#xE4;r det n&#xF6;dv&#xE4;ndigt f&#xF6;r samarbetpartnern Water Services Trust Fund (WSTF) att arbeta utifr&#xE5;n en ny ansats som bygger p&#xE5; samarbete med och st&#xF6;d till nya akt&#xF6;rer p&#xE5; l&#xE4;nsregeringsniv&#xE5; (county) f&#xF6;r att n&#xE5; m&#xE5;let. Dessutom &#xE4;r det i syfte att dra l&#xE4;rdom av tidigare WSTF vattenprojekt p&#xE5; landsbygden i Kenya n&#xF6;dv&#xE4;ndigt att revidera projektcyklerna f&#xF6;r vatten och sanitet (CPC - community project cycle) och f&#xF6;r vattenresurshantering (WDC - water resources users associations development cycle) vilka utg&#xF6;r tv&#xE5; av Water Services Trust Funds huvudsakliga arbetsmetoder p&#xE5; lokal niv&#xE5;. Viktiga skillnader i j&#xE4;mf&#xF6;relse med tidigare struktur &#xE4;r: utg&#xE5;ngspunkten &#xE4;r l&#xE4;nsniv&#xE5;, samarbetet koncentrerat till sex l&#xE4;n, projekten v&#xE4;ljs utifr&#xE5;n lokala behov och planering p&#xE5; l&#xE4;nsniv&#xE5;, kluster av projekt, ett vattenbolag som genomf&#xF6;rande part per l&#xE4;n, f&#xF6;rvaltning av vattenresurser l&#xE4;nkas n&#xE4;rmare till vattenf&#xF6;rs&#xF6;rjningsprojekt, kontrollen av vidaref&#xF6;rmedling av medel st&#xE4;rks, kapacitetsutveckling bygger p&#xE5; bed&#xF6;mningar av samarbetspartners kapacitet samt modeller f&#xF6;r h&#xE5;llbar drift kommer att utforskas, inklusive public-private partnerships. F&#xF6;r&#xE4;ndringarna &#xE4;r fr&#xE4;mst avsedda att leda till &#xF6;kad effektivitet, h&#xE5;llbarhet, fattigdomsfokus och b&#xE4;ttre kontroll p&#xE5; vidaref&#xF6;rmedlade medel. Fattigdomskopplingen avses att st&#xE4;rkas och institutionaliseras genom att l&#xE4;nsregeringarna &#xF6;kar sin kompetens och kapacitet f&#xF6;r &apos;pro-poor&apos; planering och budgetering inom vatten- och sanitetsomr&#xE5;det. WSTF&apos;s interna kapacitet och effektivitet kommer ocks&#xE5; st&#xE4;rkas som en del av insatsen. Programmet inneb&#xE4;r en avsev&#xE4;rd f&#xF6;r&#xE4;ndring av WSTFs arbetss&#xE4;tt och f&#xF6;rv&#xE4;ntas leda till att WSTF kan utvidga programmet till andra l&#xE4;n. Det &#xE4;r viktigt att framh&#xE5;lla att programmet inneh&#xE5;ller m&#xE5;nga os&#xE4;kerhetsfaktorer eftersom flera viktiga aspekter fortfarande inte &#xE4;r f&#xE4;rdigst&#xE4;llda s&#xE5;som resultatramverk. Det f&#xF6;rsta &#xE5;ret blir d&#xE4;rmed avg&#xF6;rande f&#xF6;r att f&#xE5; samtliga system p&#xE5; plats och &quot;milestones&quot; har &#xF6;verenskommits f&#xF6;r att ge v&#xE4;gledning i arbetet och tydligg&#xF6;ra vilka aktiviteter som m&#xE5;ste ha avslutats efter det f&#xF6;rsta &#xE5;ret. Ut&#xF6;ver avtalsvillkor har en rad andra &#xE5;tg&#xE4;rder vidtagits f&#xF6;r att s&#xE4;kerst&#xE4;lla att det f&#xF6;rsta &#xE5;ret bygger en solid bas f&#xF6;r det fortsatta programmet, exempelvis att programmet inneh&#xE5;ller en betydande TA komponent och Sverige kommer kontraktera en oberoende monitoring konsult. Dessa &#xE5;tg&#xE4;rder sammantagna v&#xE4;ntas leda till att programmet kan leverera f&#xF6;rv&#xE4;ntade resultat. (Konsulten utg&#xF6;r en separat insats med separat beslut d&#xE5; Trac-systemet inte till&#xE5;ter komponenter.)</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The programme, supported jointly by Sweden and Finland, is ultimately intended to benefit the marginalized women and men in rural Kenya through improved and equitable access to water and sanitation - e.g. by means of constructing new boreholes, rehabilitation of non-functional pumps, and constructing sanitation facilities in schools - and improved water resources management - e.g. by means of constructing sand dams for water storage or strengthened enforcement of regulations. In light of the changing Kenyan context of devolved responsibility for delivering water and sanitation services, to achieve this goal it is necessary for Water Services Trust Fund (WSTF) to adopt a new approach based on cooperation with and support to new partners at the county level. Moreover, in order to draw lessons from previous WSTF rural water projects there is need to revise the project cycles for water and sanitation (CPC) and for water resource management (WDC), which constitute the two main work methods of WSTF work at the local level. The key differences compared with previous set-up are: county-level as point of departure, projects concentrated to six counties, partnership with the county governments, projects are based on local needs and planning at the county level, clusters of projects, water companies as implementing partners in each county, the management of water resources is more closely linked to water supply projects, the control of the forwarding of funds is strengthened, capacity development is based on assessments of partners&apos; capacities and sustainable management models will be explored, including public-private partnerships. The changes are designed to increase efficiency, sustainability, poverty focus and the control of the forwarded funds. The poverty focus will be strengthened and institutionalized through the county governments increasing their skills and capabilities for &apos;pro-poor&apos; planning and budgeting in water and sanitation. WSTF&apos;s internal capacity and efficiency will also be strengthened as part of the intervention. The programme involves a considerable change of WSTFs working methods and it is envisaged that WSTF will be able to extend the programme to other counties. It is important to emphasize that the programme contains many uncertainties given that several important cornerstones of the programme are not yet completed, such as, the results framework.The first year will thus be crucial to ensure that all the systems and structures are in place and milestones have been agreed to provide guidance on this process and clarify what activities must be completed by the end of the first year. In addition to the agreement conditions, a number of measures, such as Sweden contracting an independent monitoring consultant and a strong TA component being incorporated into the programme, have therefore been taken to ensure that the first-year operations will build a solid basis for the programme. Such measures are foreseen to ensure that the programme delivers the expected results. (The consultant will entail a separate contribution and decision given that the Trac-system does not allow for components.)</narrative>
  </description>
  <participating-org ref="12003" role="4" type="10">
   <narrative xml:lang="EN">Public corporations in recipient country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12003" role="2">
   <narrative xml:lang="EN">Water Services Trust Fund - Sida</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.1700011701</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.170001169</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180765</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">8746483.184886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2186620.7962215194</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110042_51110042_Agreement1stamendmentWaterservicestrustfund51110042.pdf">
   <title>
    <narrative xml:lang="EN">1st Amendment, Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110042_51110042_Agreement2ndamendmentWaterservicestrustfund51110042.pdf">
   <title>
    <narrative xml:lang="EN">2nd Amendment, Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110042_51110042_Agreement3rdamendmentWaterservicestrustfund51110042.pdf">
   <title>
    <narrative xml:lang="EN">3rd Amendment, Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110042_51110042_Agreement4thamendmentWaterservicestrustfund51110042.pdf">
   <title>
    <narrative xml:lang="EN">4th Amendment, Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110042_51110042_AgreementWaterservicestrustfund51110042.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Water Service Trust Fund 51110042</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110042_51110042_DecisionWaterservicetrustfund51110042.pdf">
   <title>
    <narrative xml:lang="EN">Decision Water Service Trust Fund 51110042</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results as at 30 June 2017 Outcome 1: Enhanced county capacity: - Water Utility Mapping was carried out for 5 counties with a view to supporting the Water Utilities to analyse water Points, coverage and schemes in their service areas for future planning. - Capacity building of the Water Utilities (implementing partners of the actual projects) on procurement, financial management, etc. Such training was done by the County Resident Monitors and/or the contracted Service Agents. - There were also county exchange visits carried out for peer learning purposes. - A number of activities under this outcome were pushed to 2017/18, like the development of a reporting framework for the counties, development of holistic county water master plans and strategies. Outcome 2: Improved Management of Water Resources: - The continued implementation of 10 Water Resources Users Associations (WRUAs) projects (started late 2015/2016) were supported to undertake catchment protection activities such as erosion control through gabions, pegging of riparian land and tree planting. - To deliver on the target of supporting WRUAs to become sustainable, an analysis was carried out of WRUA management support in business planning. - The WRUAs operating across more than one county &#x2013; so called &#x2018;transboundary WRUAs&#x2019; could not be primarily not be funded as there was no MoU with the up-stream or downstream counties. E.g. in one case the investment had to be made for a water source which was located in an adjacent county to the J6P-county. Therefore work was undertaken to reach an agreement between the bordering counties and a strategy and a mechanism for funding the transboundary WRUAs was developed. This approach and strategy with MoUs between the bordering counties is foreseen to become a model for addressing transboundary WRM issues across Kenya. Outcome 3: Water Supply - 31 water supply projects were approved for funding during the period and subsequent procurement and implementation were supported. In many cases the projects were extensions of already existing schemes, additional distributions lines, tanks, etc., to increase access and number of connections or they involved metering to improve the collection of revenue as well as making more water available for customers downstream. 3 projects in Narok were discontinued, i.e., the WSTF did not fund these investments as they had not received a noobjection on the procurement process from WSTF before awarding contracts and initiating the works. - At the close of the reporting period no projects had been finalized. This delay is of concern as it has taken more than 1 year to have the projects completed. Some factors driving this delay are low capacity of the water utilities in procurement, workmanship has been poor in some instances, requiring corrections and adjustments, WSTF has not always been responsive to no-objections, etc. - Capacity development support to the water utilities in service delivery models for the water supply Projects has not yet started. - Rural Water Utilities Technical Package/Tool Kit and Brochures in support of the water utilities were produced. Outcome 4: Sanitation - This outcome area is also delayed and 22 projects on institutional sanitation were awaiting finalization as the reporting period ended. Procurement and implementation for the same projects were supported during the reporting period. There have been challenges in spreading the investments too thinly, constructing only one sanitation block per school instead of focusing on fewer schools and meeting all their needs. - Community-led total sanitation: training on CLTS triggering for the public health officers and CRMs was carried out in all counties and the GESI guidelines were used to target the poorest communities for CLTS. Here the challenges has in part been that the funds for sanitation is channeled through the Water Utilities - WSTF developed GESI-responsive designs for institutional sanitation that were circulate to Water Utilities and are in use during construction. Outcome 5: WSTF capacity strengthened - Additional tools were developed, such as the &apos;Design-Cost Protocols&apos; to support the designs of the water supply and sanitation projects. - Annual operations monitoring of the urban, rural and results-based investments was carried out to follow up on projects&#x2019; functionality and sustainability and take appropriate actions. - The County Resident Monitors (CRMs) were supported by trainings, payments and logistical issues. - The Kenya Water Week was held back to back with the Annual Water Sector Review in November 2016 attracting many different stakeholders and providing an important platform for sharing knowledge and experiences. The county level was well-represented. Furthermore, Water Innovation awards were given out to entrepreneurs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51110042" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-amount="1750000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
