<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="91" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12060A0101-ZWE-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Plan International SRHR ZIM 2018-2021</narrative>
   <narrative xml:lang="SV">Plan International SRHR ZIM 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Plan International and partners propose a combination of proven interventions, which form a composite mechanism for addressing the twin challenges of SRHR violations and SGBV and for empowering adolescent girls, adolescent boys, young men and young women (including adolescents with disabilities) in keeping with Zimbabwe&#x2019;s Adolescent Sexual and Reproductive Health Strategy, the National Gender Policy and Sweden&#x2019;s Development Cooperation Strategy. 

The Conceptual Framework of the proposed project will intervene at three levels &#x2013; individual, household and community and will address structural, behavioural and clinical barriers to accessing SRH information and rights. The intervention will combine SGBV prevention and response strategies with SASA &amp; Champions of Change modules. 

Community Mobilization and Positive Parenting as the main prevention strategies, while Therapeutic Support groups, 24hr Helpline and linkages to clinical services form the response package for addressing SGBV and SRHR constraints.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Plan Sverige har ans&#xF6;kt om finansiering p&#xE5; drygt 55 miljoner kronor f&#xF6;r st&#xF6;d till sitt landprogram vad g&#xE4;ller preventivt arbete f&#xF6;r barn och ungdomar mellan 2018 och 2021. Insatsen syftar till f&#xF6;rb&#xE4;ttrad j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen, f&#xF6;rb&#xE4;ttrad SRHR bland ungdomar och minskat k&#xF6;nsbaserat v&#xE5;ld. Insatsen syftar till att arbeta med f&#xF6;r&#xE4;ndrade attityder, framf&#xF6;rallt vad g&#xE4;ller maskulinitet. Vidare riktar den sig till att st&#xE4;rka lokala myndigheter, civilsamh&#xE4;llesorganisationer och medborgares kapacitet att st&#xF6;dja flickor och pojkar att ta en aktiv roll f&#xF6;r j&#xE4;mst&#xE4;lldhet, f&#xF6;rebyggande av k&#xF6;nsbaserat v&#xE5;ld samt minska barn&#xE4;ktenskap och o&#xF6;nskade ton&#xE5;rsgraviditeter. Den f&#xF6;reslagna interventionens komponenter och uppsatta resultat har ett starkt j&#xE4;mlikhets- och r&#xE4;ttighetsbaserat fokus f&#xF6;r att arbeta preventivt samt fokusera p&#xE5; f&#xF6;r&#xE4;ndring av attityder f&#xF6;r att st&#xE4;rka j&#xE4;mst&#xE4;lldhet. 

Insatsen &#xE4;r i linje med svenska prioriteringar, vilka syftar till att st&#xE4;rka barns r&#xE4;ttigheter som en del av socialt inkluderande och fattigdomsbek&#xE4;mpning. Sidas m&#xE4;nskliga r&#xE4;ttigheters perspektiv placerar barn i centrum f&#xF6;r utvecklingsagendan, och ambassaden bed&#xF6;mer att denna insats kommer att st&#xE4;rka barns r&#xE4;ttigheter i Zimbabwe och ligger helt i linje med Sveriges samarbetsstrategi f&#xF6;r Zimbabwe. 
Sammanfattningsvis kommer projektet att st&#xE4;rka mer j&#xE4;mst&#xE4;llda attityder vad g&#xE4;ller k&#xF6;nsroller och k&#xF6;nsnormer bland flickor och pojkar och unga kvinnor och unga m&#xE4;n i &#xE5;ldrarna 10-17 &#xE5;r, lokala politiska/religi&#xF6;sa ledare, f&#xF6;r&#xE4;ldrar och l&#xE4;rare. S&#xE4;rsklit fokus kommer att ligga p&#xE5; barn med fuktionsnedsttning. Arbetsmetoderna &#xE4;r evidensbaserade. 

St&#xF6;det kommer att komplettera ambassadens nuvarande st&#xF6;d via UNFPA och UNICEF till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, inklusive SRHR och GBV prevention, genom att specifikt arbeta med beteendef&#xF6;r&#xE4;ndring och attityder. Dessutom kommer Plan att arbeta n&#xE4;ra det svenska st&#xF6;det till Population Services International (PSI) och Population Services Zimbabwe (PSZ) som b&#xE5;da arbetar med att tillhanda ha preventivmedel och SRHR r&#xE5;dgivning f&#xF6;r ungdomar. Vidare komplimenterar det &#xE4;ven det svenska st&#xF6;det till barns skydd via UNICEF, det planerade st&#xF6;det tillsammans med Difd f&#xF6;r att stoppa v&#xE5;ld i hemmet, samt det nya FN-EU s&#xE5; kallade Spotlight Initiativet mot GBV. Ambassaden samarbetar n&#xE4;ra med andra givare s&#xE5; som EU, FN; Difd och Irland f&#xF6;r att koordinera insatser inom SRHR och mot GBV.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Overall Impact: Improved well-being and sexual and reproductive health and rights of all adolescents, including adolescents at high-risk of sexual and gender-based violence, including adolescents with disabilities in Zimbabwe.Outcome 1: Reduced socio-cultural barriers to SRHR information/CSE and servicesOutcome 2: Increased access to inclusive and youth friendly SRHR services and information including for adolescents with disabilities.Outcome 3: Increased access to inclusive, adolescent and youth friendly reporting mechanisms and response services for adolescents affected by SGBV, including those affected with disabilities.Outcome 4: Norms and values that support nonviolent and positive gender equitable relationships are adopted. Due to structural and other barriers, adolescent girls and young women lack equitable/inclusive access to sexual and reproductive health services and knowledge and are therefore exposed to HIV/AIDS, STIs, early and unintended pregnancies and unsafe abortions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-24" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2531529.0435422994</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1797819.3508814604</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">19458.7506213052</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1692065.271417845</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1692065.271417845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1797819.3508814601</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">19458.7506213052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2531529.0435422994</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">6349995.3972199205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2531529.0435422994</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1797819.3508814604</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">19458.7506213052</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/2-plan-international-decision-of-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/3-plan-international-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-on-contribution---plan-international_june-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/agreement-amendment--1---plan-international_2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #1_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The last reporting period was in November 2019 and the next report is due November 2020. For this follow up period Plan International is prioritising and have made some progress in the following areas. &#x2022; Development, reproduction and distribution of inclusive SRHR key messages, shared through print and digital platforms; including Facebook, WhatsApp, bulk SMS messaging, newspaper articles, Radio and TV programs&#x2022; Provision of critical support to the Family Planning Council and/or Population Services Zimbabwe (PSZ), including ensuring that young people can access services mentioned in key messaging and for referrals needed.&#x2022; Supply of contraceptives, ART medication and essential SRHR services, and support to the Department of Social Welfare, to assist in the delivery of sanitary pads and SRHR services via mobile clinics for the most vulnerable populations during the pandemic to ensure the supply chain is not disrupted. &#x2022; Providing counselling services and psychosocial support to children, young people and care-givers to combat toxic stress and depression due to the effects of COVID-19, through the 24-hour helpline and other hot-lines.&#x2022; Mapping and creation of a service providers&apos; directory and making sure that every adolescent and young child has access to SRHR and SGBV services and information via&#xA0; different platforms &#x2013; bulk messaging, WhatsApp etc.&#x2022; Purchasing of water buckets and soap and sanitisers to be used for hand washing during project work such as counselling and psychosocial support activities and also to be provided for marginalised families in targeted communities.&#xA0;&#x2022; Supporting MoHCC in training of Youth Friendly Health Care Workers on COVID-19 infection prevention, control strategies &amp;amp; hygiene practices&#x2022; Survival packs/ cash transfers/food packs for the identified most vulnerable adolescent and young girls prone to transactional sex, as determined necessary.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12060" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01" strategy-total-amount="1500000000.0">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
