<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1600" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11675A0101-GGG-24030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNCDF LMF-Booster 2019-2022</narrative>
   <narrative xml:lang="SV">UNCDF LMF-Booster 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The United Nations Capital Development Fund (UNCDF) is the UN&#x2019;s capital investment agency for the world&#x2019;s 47 Least Developed Countries (LDCs). UNCDF uses its capital mandate to help LDCs pursue inclusive growth through financing inclusive financial systems and by facilitating access to capital for e.g. climate resilence investments. UNCDF is affiliated to the United Nations Development Programme (UNDP) and is included by their processes, policies and regulations.

The UNCDF activities are performed through two main pillars: Financial Inclusion and Local Development Finance. A third, method-based pillar called the LDC Investement Platform (LDCIP) has recently been established to provide alternative financial instruments such as loans and guarantees, utilizing the UNCDF&apos;s previously given mandate. This development is significant for the contribution, as UNCDF&apos;s ecosystem approach, utilizing blended finance i.e. a mix of different forms of financial instruments as well as partners, make them unique. It also makes UNCDF a strategic partner for Sida within the field of innovative financing in relation to both economically and environmentally sustainable development, working for economic transformation in LDCs. 

The UNCDF, together with local partners, identifies and developes a financial product or service, e.g. an innovation related to micro-credits or climate finance. UNCDF contributes to the development of the product through technical assistance, grants, loans, a guarantee, or a mixture of instruments. From that point, other actors, such as banks or a local authority, can take the product further and scale it up. The model means that UNCDF together with local actors identifies bankable projects (1), the project receives grants and/or TA to further develop the innovation (2), UNCDF extends a loan/guarantee (3),  and finally UNCDF refers the project for co-investment or to a commercial actor (4). This approach takes its point of departure from the assumption that UNCDF acts as a front runner that can pave the way for other actors with bigger potential for upscaling, through UNCDF taking risks that commercial or public actors would not be willing to do, inspiring a behavioral and systems change. By doing so, UNCDF is in a position for building a pipeline of investment-ready projects that have been de-risked and can financed and upscaled by commercial or public capital. 

The Contribution includes The Last Mile Finance Trust Fund (LMFTF) which includes the finance mechanism The Booster Fund as well as the programme Better than Cash Alliance (BtCA) which is hosted by UNCDF. The total sum of the intervention is 189 million SEK to be disbursed during the period 2019-2021, including an annual contribution of 8 million SEK to BtCA.

Through LMFTF, UNCDF acts to make  financial products such as savings, credits, insurance, payments and remittances available for the excluded and un-banked as well as to small and medium sized companies to a reasonable cost in a sustainable way. The fund&apos;s activities are performed through approximately 10 programs within 5 thematic areas (Green Economy, Food Security/Nutrition, Economic Empowerment for Women/Youth, Infrastructure and Financial Inclusion/Innovation) The programs have strong connections within these thematic areas but also between these. The programs are typically active in a number of countries, combined with a normative frame.

Within the framework of LMFTF there are multiple programs:
- CleanStart, a program with the goal of providing 500 000 people with clean energy solutions (e.g. solar panels, mini grids, clean cooking stoves) through investments
- Making Access Possible, an initiative to support financial inclusion through analysis and road mapping
- DF+, which creates digital financial solutions for innovations which contribute to the SDGs 
- MicroLead, a global initiative that challenges financial service actors to develop, test and upscale deposit services for people with low incomes, especially rural women
- The Finance for Food Security, which works for food security and against malnutrition through encouraging local, gender sensitive investments to fill the gaps of the local food system
- IELD, which works with central and local governments to build capacity for gender responsive economic policy and seeks to identify hindrances for female participation in economic activity 
- Municipal Investments Finance, which supports municipalities in inproving the access to finance services, focusing on secondary cities within LDCs, as opposed to merely capital cities. 

The Booster Fund is a mechanism under LMFTF through which UNCDF contributes with capital as well as technical assistance to both the private and public sector, with the purpose of strengthening their capacities for planning, budgeting and financing small scale infrastructure contributing to strengthened resilience in relation to climate change. Sida is the only finansier of this mechanism but programs under The Booster Fund is funded at bilateral level. The goal is to reduce poverty by &quot;boosting&quot; structural transformation of local economic systems by building environmental resilience and sustainability. Through the Booster Fund, UNCDF has through technical assistance and grants built a pipeline of projects ready for investments and upscaling.

Programmes within the Booster Fund (also par of the overall LMFTF umbrella):
- Local Climate Adaptive Living Facility (LoCAL), which works with integrating climate adaption in local governments&apos; planning and budgeting
- EcoBonds, seeking to emit bonds on a municipal level for investments contributing to resilience
- Local Finance Initiative (LFI), which seeks to establish local development units within the central administration of Tanzania and Uganda, supporting local development investments
- CleanStart, a program with the goal of providing 500 000 people with clean energy solutions through investments

The third component, an independent program that is hosted by UNCDF &#x2013; Better than Cash Alliance (BtCA) &#x2013; is an alliance of countries and multi-national companies active in the digitalisation of payments. The purpose of BtCA is to enable digital payment solutions in order to build an including digital economy that contributes to the SDGs.

To exemplify UNCDF&apos;s work, in Bangladesh a UNCDF project developed models for participatory decision making on climate adaptive and resilient investments in local infrastructure. Successful pilot projects lead to the national government giving their support to the project, funding it and propelling the program to the degree that it was not possible for UNCDF to further house the project. In the third phase now running the entire country is covered by this support, where UNCDF&apos;s technical assistance ensures a focus on poverty, gender equality, and auditing, and helps strengthen administrative systems for monitoring and evaluation. In this case, UNCDF managed to leverage their funds so that eventually the World Bank took up the project, contributing a funding total of 72 times the original funding by UNCDF. This is illustrative of how UNCDF can lead systems change at a local and national level. 

As an example of BtCA&apos;s work the government of Ethiopia has requested the Alliance to support the development of the National Digital Payments Strategy in order to accelerate the government&#x2019;s plans to digitize payments and the economy.

Through these mechanisms, the final goal of the intervention is to create including, equal and resilient financial markets and local financial systems that are more efficient in their ability to strengthen poor people, SMEs and local governments in the least developed countries.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
United Nations Capital Development Fund (UNCDF) &#xE4;r ett FN-organ som i princip uteslutande &#xE4;r verksamt i de minst utvecklade l&#xE4;nderna (Least Developed Countries LDCs), vars mandat &#xE4;r att st&#xF6;dja dessa l&#xE4;nders ekonomiska utveckling genom att fr&#xE4;mja inkluderande finansieringssystem och tillg&#xE5;ng till kapital f&#xF6;r bland annat klimatanpassnings&#xE5;tg&#xE4;rder. UNCDF har n&#xE4;ra koppling till (affiliated to) UNDP och omfattas av UNDPs administrativa processer, policies och regelverk. 

Verksamheten bedrivs inom tv&#xE5; huvudomr&#xE5;den: Inkluderande finanssektor respektive Lokal utvecklingsfinansiering. Ett tredje, metodbaserat, omr&#xE5;de Investeringsplattformen (LDCIP) har nyligen etablerats (2018) genom att utnyttja det sedan tidigare erh&#xE5;llna mandatet att anv&#xE4;nda sig av och blanda alternativa (ut&#xF6;ver g&#xE5;vor) finansiella instrument i form av l&#xE5;n och garantier, s&#xE5; kallad blended finance. Utvecklingen av mandatet &#xE4;r signifikant f&#xF6;r insatsen och kommer under insatsens genomf&#xF6;rande utvecklas ytterligare och v&#xE4;xa i omfattning. Som FN-organ bed&#xF6;ms UNCDFs finansiella ekosystemansats, med m&#xF6;jligheten att blanda olika finansieringsformer och samarbetspartners, som unik i sitt slag och UNCDF &#xE4;r d&#xE4;rf&#xF6;r en strategisk samarbetspartner f&#xF6;r Sida inom innovativ finansiering, s&#xE4;rskilt d&#xE5; denna kopplar till s&#xE5;v&#xE4;l ekonomisk som milj&#xF6;m&#xE4;ssig h&#xE5;llbar utveckling. UNCDFs m&#xE5;l &#xE4;r att verka f&#xF6;r h&#xE5;llbar ekonomisk transformering av de minst utvecklade l&#xE4;nderna. M&#xE5;let ska uppn&#xE5;s genom att, med hj&#xE4;lp av instrumentet blended finance, st&#xF6;dja uppbyggnad av en inkluderande finanssektor samt katalysera lokala investeringar  till klimatanpassnings&#xE5;tg&#xE4;rder och resiliensst&#xE4;rkande.

Tillv&#xE4;gag&#xE5;ngss&#xE4;ttet inneb&#xE4;r att UNCDF tillsammans med lokala parter identifierar och utvecklar/konsoliderar en finansiell produkt/tj&#xE4;nst, t ex en innovation kopplad till mikrokrediter eller klimatfinansiering. UNCDF bidrar till produktens utveckling genom teknisk r&#xE5;dgivning, g&#xE5;vomedel, l&#xE5;n eller en garanti eller en kombination. D&#xE4;refter kan finansieringen tas &#xF6;ver av annan akt&#xF6;r, t ex en annan bank eller myndigheter p&#xE5; lokal niv&#xE5;, och d&#xE4;rigenom skalas upp. UNCDFs roll blir d&#xE4;rf&#xF6;r att ta p&#xE5; sig risk och visa p&#xE5; framg&#xE5;ngsrika exempel f&#xF6;r att inspirera beteende- och systemf&#xF6;r&#xE4;ndring. Syftet &#xE4;r att mobilisera b&#xE5;de privat och offentligt kapital, genom en h&#xE4;vst&#xE5;ngseffekt. Genom denna modell agerar UNCDF &quot;frontrunner&quot; och kan d&#xE4;rmed bygga upp en pipeline av investerbara projekt genom att ta risker som andra akt&#xF6;rer (offentliga eller privata) inte &#xE4;r villiga att acceptera.  

Insatsen best&#xE5;r av tre sammankopplade och kompletterande resultatomr&#xE5;den som &#xE4;r finansierade fr&#xE5;n tv&#xE5; av Sidas globala h&#xE5;llbarhetsstrategier vilka sl&#xE5;s samman under ett avtal f&#xF6;r den kommande avtalsperioden. Med en ans&#xF6;kan som kombinerar dessa (tidigare separat finansierade) insatser adresserar UNCDF b&#xE5;de ekonomisk utveckling samt milj&#xF6;- och klimatf&#xF6;r&#xE4;ndringarna. Detta kommer att medf&#xF6;ra effektivitetsvinster i fr&#xE5;ga om handl&#xE4;ggning, dialog och rapportering. De tre delarna &#xE4;r f&#xF6;ljande: The Last Mile Finance Trust Fund (LMFTF), vilken inkluderar finansieringsmekanismen The Booster Fund samt ett kanaliserat st&#xF6;d till programmet Better than Cash Alliance (BtCA) som UNCDF &#xE4;r v&#xE4;rd f&#xF6;r. St&#xF6;det till insatsen utg&#xF6;rs av g&#xE5;vobist&#xE5;nd och uppg&#xE5;r till totalt 189 MSEK att utbetalas under perioden 2019-2021, inklusive 8 MSEK per &#xE5;r till BtCA.  

Inom Finansiell inkludering arbetar LMFTF med att st&#xF6;tta akt&#xF6;rer s&#xE5;som banker, kooperativ, mikrofinansinstitutioner, penga&#xF6;verf&#xF6;ringsf&#xF6;retag och mobila n&#xE4;tverksoperat&#xF6;rer att ut&#xF6;ka de finansiella marknadernas r&#xE4;ckvidd och djup f&#xF6;r att n&#xE5; de allra fattigaste. Inom lokal utveckling arbetar man katalytiskt f&#xF6;r att frig&#xF6;ra lokalt kapital f&#xF6;r resiliens och klimat&#xE5;tg&#xE4;rder. Detta st&#xF6;d kan utg&#xF6;ras av g&#xE5;vor, Technical Assistance (TA), l&#xE5;n och/eller garantier. LMFTFs aktiviteter sker inom drygt 10 program f&#xF6;rdelade inom fem tematiska omr&#xE5;den (Gr&#xF6;n ekonomi, Livsmedelss&#xE4;kerhet/nutrition, Ekonomisk egenmakt f&#xF6;r kvinnor/ungdomar, Infrastruktur samt Inkluderande finanssektor/innovation). Programmen har starka kopplingar till varandra, fr&#xE4;mst inom de befintliga tematiska omr&#xE5;dena, men &#xE4;ven mellan dessa. Programmen &#xE4;r i typfallet verksamma i tre till sju l&#xE4;nder i kombination med en &#xF6;vergripande normativ &#xF6;verbyggnad. 

Exempel p&#xE5; program under LMFTF:
- CleanStart, som har som m&#xE5;l att genom investeringar ge 500,000 m&#xE4;nniskor h&#xE5;llbara energil&#xF6;sningar (solcellssystem, mini-grids, vattenpumpar, energieffektiva spisar m.m.). 
- Making Access Possible (MAP), som &#xE4;r ett initiativ f&#xF6;r att st&#xF6;dja finansiell inkludering genom analys och road-mapping.
- DF+ bygger digitala finansieringsmodeller f&#xF6;r innovationer som bidrar till SDG-m&#xE5;len.
- MicroLead, som &#xE4;r ett globalt initiativ som utmanar finansiella serviceakt&#xF6;rer att utveckla, testa och skala upp ins&#xE4;ttningstj&#xE4;nster f&#xF6;r l&#xE5;ginkomsttagare, s&#xE4;rskilt kvinnor p&#xE5; landsbygd. 
- The Finance for Food Security (F4F), som adresserar lokal livsmedelstrygghet och undern&#xE4;ring genom att uppmuntra lokala och genderk&#xE4;nsliga investeringar f&#xF6;r att fylla luckor i det lokala livsmedelssystemet.
- IELD, som arbetar med centrala och lokala myndigheter f&#xF6;r att bygga kapacitet inom genderresponsiv ekonomisk policy och identifiera hinder f&#xF6;r kvinnors deltagande i ekonomiska aktiviteter.
- Municipal Investments Finance (MIF), som ger st&#xF6;d till kommuner att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till finansiering med fokus p&#xE5; sekund&#xE4;ra st&#xE4;der i LDCs.

Det andra resultatomr&#xE5;det, The Booster Fund &#xE4;r en finansieringsmekanism inom LMFTF som Sida &#xE4;r den enda givaren till p&#xE5; global niv&#xE5; i dagsl&#xE4;get. Programmen under The Booster Fund f&#xE5;r ocks&#xE5; finansiering p&#xE5; bilateral niv&#xE5; av olika givare inklusive genom Sidas bilaterala strategier. The Booster Funds huvudfokus &#xE4;r klimatfinansiering med syfte att ge st&#xF6;d till lokala samh&#xE4;llen och myndigheter f&#xF6;r att st&#xE4;rka kapaciteten att planera, budgetera samt finansiera sm&#xE5;skalig infrastruktur som klimatanpassnings&#xE5;tg&#xE4;rder och d&#xE4;rigenom bidra till st&#xE4;rkt resiliens och &#xF6;kad h&#xE5;llbarhet. Genom the Booster Fund bidrar UNCDF med  kapital och tekniskt st&#xF6;d till b&#xE5;de privat och offentlig sektor. M&#xE5;let &#xE4;r att minska fattigdom genom att &quot;boosta&quot; strukturell transformering av lokala ekonomiska system genom att bygga milj&#xF6;m&#xE4;ssig resiliens och h&#xE5;llbarhet. 

Program under Booster Fund:
- Local Climate Adaptive Living Facility (LoCAL)  arbetar f&#xF6;r att integrera klimatanpassning i lokala myndigheters planering och budgetering och &#xF6;ka tillg&#xE4;ngligt kapital. 
- EcoBonds inneb&#xE4;r att obligationer emitteras p&#xE5; kommunal niv&#xE5; f&#xF6;r investeringar som bidrar till resiliens.
- Local Finance Initiative LFI har etablerat lokala utvecklingsenheter inom Tanzanias och Ugandas centraladministration som st&#xF6;djer lokala utvecklingsinvesteringar.
- CleanStart, som har som m&#xE5;l att genom investeringar ge 500,000 m&#xE4;nniskor rena energil&#xF6;sningar (solcellssystem, mini-grids, vattenpumpar, rena och effektiva spisar m.m.). 

Den tredje komponenten, Better than Cash Alliance (BtCA) &#xE4;r ett frist&#xE5;ende program i form av en allians verksamt inom digitalisering av betalningsstr&#xF6;mmar. Syftet med BtCA &#xE4;r att m&#xF6;jligg&#xF6;ra digitala betalningsl&#xF6;sningar framf&#xF6;rallt genom r&#xE5;dgivning f&#xF6;r att bygga en inkluderande digital ekonomi som bidrar till SDG-m&#xE5;len.

Som exempel p&#xE5; hur UNCDF jobbar kan n&#xE4;mnas ett projekt i Bangladesh, d&#xE4;r man p&#xE5; byniv&#xE5; utvecklade modeller f&#xF6;r medbest&#xE4;mmande kring investeringar i lokal infrastruktur utifr&#xE5;n klimatanpassning och st&#xE4;rkt resiliens. Framg&#xE5;ngsrika piloter ledde till att den nationella regeringen ut&#xF6;kade st&#xF6;det och tillsk&#xF6;t egna resurser, och omfattningen steg i s&#xE5;dan omfattning att fortsatt hemvist hos UNCDF var om&#xF6;jlig. I den nu p&#xE5;g&#xE5;ende tredje fasen omfattas hela landet, d&#xE4;r UNCDFs tekniska st&#xF6;d bibeh&#xE5;ller fokus p&#xE5; fattigdom, j&#xE4;mst&#xE4;lldhet och revision samt st&#xE4;rker administrativa system f&#xF6;r planering och uppf&#xF6;ljning. I detta fall blev UNCDFs h&#xE4;vst&#xE5;ngseffekt att V&#xE4;rldsbanken bidrog med ett st&#xF6;d som var 72 g&#xE5;nger st&#xF6;rre &#xE4;n UNCDFs initiala anslag. Detta kan ses som ett</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Utvecklingsinsatsens &#xF6;vergripande syfte &#xE4;r att bidra till en inkluderande och uth&#xE5;llig tillv&#xE4;xt i de fattigaste l&#xE4;nderna samt st&#xE4;rkt motst&#xE5;ndskraft mot effekterna av klimatf&#xF6;r&#xE4;ndringarna f&#xF6;r de mest s&#xE5;rbara, b&#xE5;de p&#xE5; en mer &#xF6;vergripande normativ niv&#xE5; men framf&#xF6;r allt p&#xE5; den lokala niv&#xE5;n. Detta ska uppn&#xE5;s genom att med UNCDFs unika modell bidra till utvecklandet av h&#xE5;llbara finansiella ekosystem och samtidigt verka f&#xF6;r och utveckla tillg&#xE5;ngen till adekvata finansiella resurser och digitala betalningsl&#xF6;sningar riktade till individer, sm&#xE5;f&#xF6;retag och lokala myndigheter. Interventionslogiken inneb&#xE4;r att UNCDF tillsammans med lokala partners identifierar och utvecklar/konsoliderar en finansiell produkt/tj&#xE4;nst, t ex en innovation, mikrokrediter eller klimatfinansiering innan den kan tas &#xF6;ver av annan akt&#xF6;r och d&#xE4;rigenom kan skalas upp. Genom denna modell &#xE4;r man med tidigt i processerna och agerar &quot;frontrunner&quot;. P&#xE5; s&#xE5; s&#xE4;tt kan man lyfta av risker som andra akt&#xF6;rer (offentliga eller privata) inte &#xE4;r villiga att acceptera och man agerar d&#xE4;rmed i enlighet med principen om &quot;leave no-one behind&quot;. Better than Cash Alliances (BtCA) specifika m&#xE5;l &#xE4;r att katalysera en global r&#xF6;relse fr&#xE5;n kontanta till digitala betalningar f&#xF6;r att uppn&#xE5; m&#xE5;len i Agenda 2030.&#xA0; Det slutgiltiga m&#xE5;let &#xE4;r att skapa inkluderande, j&#xE4;mlika och resilienta finansiella marknader och lokala finanssystem som &#xE4;r mer effektiva i sin f&#xF6;rm&#xE5;ga att st&#xE4;rka fattiga m&#xE4;n och kvinnor, SMEs, och lokala myndigheter i de minst utvecklade l&#xE4;nderna samt st&#xE4;rkt klimatresiliens. UNCDFs strategi&#xA0;har som m&#xE5;ls&#xE4;ttning att utifr&#xE5;n Istanbul Program of Action (IPoA) bidra till att ungef&#xE4;r h&#xE4;lften av de idag minst utvecklade l&#xE4;nderna (LDC) uppgraderas fr&#xE5;n LDC-kategorin.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41111" role="4" type="40">
   <narrative xml:lang="EN">United Nations Capital Development Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
  </tag>
  <tag code="13.A" vocabulary="3">
   <narrative xml:lang="EN">13.a - Implement the commitment undertaken by developed-country parties to the United Nations Framework Convention on Climate Change to a goal of mobilizing jointly $100&#xA0;billion annually by 2020 from all sources to address the needs of developing countries in the context of meaningful mitigation actions and transparency on implementation and fully operationalize the Green Climate Fund through its capitalization as soon as possible.</narrative>
   <narrative xml:lang="SV">13.a - Fullf&#xF6;lja det &#xE5;tagande som de utvecklade l&#xE4;nder som &#xE4;r parter i F&#xF6;renta nationernas ramkonvention om klimatf&#xF6;r&#xE4;ndringar gjort g&#xE4;llande en m&#xE5;ls&#xE4;ttning att till 2020 gemensamt mobilisera 100 miljarder US-dollar &#xE5;rligen fr&#xE5;n alla typer av k&#xE4;llor f&#xF6;r att tillgodose utvecklingsl&#xE4;ndernas behov vad g&#xE4;ller meningsfulla begr&#xE4;nsnings&#xE5;tg&#xE4;rder och insyn i genomf&#xF6;randet samt s&#xE5; snart som m&#xF6;jligt finansiera och operationalisera den gr&#xF6;na klimatfonden fullt ut.</narrative>
  </tag>
  <tag code="17.13" vocabulary="3">
   <narrative xml:lang="EN">17.13 - Enhance global macroeconomic stability, including through policy coordination and policy coherence.</narrative>
   <narrative xml:lang="SV">17.13 - &#xD6;ka den makroekonomiska stabiliteten i v&#xE4;rlden, bland annat genom politisk samordning och samst&#xE4;mmig politik.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4758933.575862689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2643851.9865903826</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4758933.575862689</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2643851.986590383</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">9517867.151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">4758933.575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">2643851.9865903826</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Resultaten presenteras utifr&#xE5;n de 5 olika tematiska f&#xF6;nstren &#xE4;ven om aktiviteter alltmer hanteras&#xA0; i sk&#xE4;rningspunkten mellan olika f&#xF6;nster. J&#xE4;mst&#xE4;lldhet redovisas som en cross-cutting aspekt. De olika f&#xF6;nstren har varierande koppling till f&#xF6;r&#xE4;ndringsteorins olika ringar, men genomg&#xE5;ende g&#xE4;ller att verksamheten bedrivs n&#xE4;ra den direkta m&#xE5;lgruppen (AKT&#xD6;RER). Det uppn&#xE5;s bl a genom att man har lokal n&#xE4;rvaro (last mile) och medvetet fokuserar p&#xE5; innovativa aktiviteter. Uth&#xE5;llighet uppn&#xE5;s genom att aktiviteterna leder till f&#xF6;r&#xE4;ndrade ekosystem som involverar privata sektorn och nationella institutioner (NAT/INST). F&#xF6;rh&#xE5;llandevis mindre fokus l&#xE4;ggs p&#xE5; den yttersta ringen (GLOB/NORM) men genom att man &#xE4;r n&#xE4;rvarande och aktiva i flertalet LDCs kan kunskaps- och erfarenhetsspridning utnyttjas, vilket dessutom underl&#xE4;ttar uppskalning i samarbetet med andra akt&#xF6;rer. Gr&#xF6;n ekonomi: F&#xF6;nstret inkluderar bl a lokal och sm&#xE5;skaliga aktiviteter inom ren och f&#xF6;rnybar energi och klimatfinansiering men tangerar samtidigt &#xE4;ven det digitala f&#xF6;nstret. Inom f&#xF6;rnybar energi &#xE4;r m&#xE5;let att adressera &quot;the missing middle&quot; och samtidigt underl&#xE4;tta tillg&#xE5;ngen till kommersiell finansiering och skala upp lovande aff&#xE4;rsmodeller. Under 2019 innebar verksamheten att man via sina 35 partners bidrog till att 342 000 enheter s&#xE5;ldes och att det ackumulerade antalet &quot;f&#xF6;rm&#xE5;nstagare&quot; har passerat 3 miljoner m&#xE4;nniskor, vilket &#xE4;r 1 &#xE5;r f&#xF6;re plan. Orsaken till det accelererade m&#xE5;luppfyllelsen &#xE4;r ett ut&#xF6;kat antal partners, exempelvis via 12 nya i Etiopien som ett resultat av en innovativ garantifacilitet, men ocks&#xE5; att man har uppn&#xE5;tt en balans mellan innovation och uppskalning av v&#xE4;l fungerande aff&#xE4;rsmodeller. Inom klimatfinansiering (LoCAL) har programmet expanderat och omfattar nu 280 distrikt i 14 l&#xE4;nder, en n&#xE4;ra p&#xE5; tredubbling p&#xE5; ett &#xE5;r, vilket motsvarar en befolkning p&#xE5; mer &#xE4;n 10 miljoner m&#xE4;nniskor. Det &#xE4;r fr&#xE4;mst i Bhutan och Kambodja som man har n&#xE5;tt expansionsfasen men den standard som programmet har utarbetat har etablerats som en erk&#xE4;nd standard och som exempel kan n&#xE4;mnas att ackreditering till den gr&#xF6;na klimatfonden (GCF) har m&#xF6;jliggjorts via programmet (Bhutan och Kambodja) och kommer att utg&#xF6;ra en modell f&#xF6;r andra l&#xE4;nder.&#xA0; I den ovan n&#xE4;mnda garantifaciliteten i Etiopien konstaterades att m&#xE5;nga k&#xF6;pare av utrustning var kvinnor men att andelen kvinnoledda f&#xF6;retag var mycket l&#xE5;gt bland kunderna. Genom att &#xE4;ndra reglerna kring kravet p&#xE5; s&#xE4;kerhet (collateral) kunde en tydlig f&#xF6;r&#xE4;ndring noteras. I Sahel-regionen har man ing&#xE5;tt ett partnerskap med ODI f&#xF6;r att st&#xE4;rka j&#xE4;mst&#xE4;lldhetsaspekter, exempelvis n&#xE4;r det g&#xE4;ller utvecklandet av indikatorer och m&#xE5;l, och s&#xE4;kerst&#xE4;lla att handlingsplaner inkluderar j&#xE4;mst&#xE4;lldhetsanalyser. Livsmedelstrygghet och nutrition UNCDF anser att lokalt beslutsfattande (local governance) b&#xE4;st hanterar dessa fr&#xE5;gor med tanke p&#xE5; att den geografiska aspekten &#xE4;r betydelsefull och d&#xE4;rmed p&#xE5;verkar vilka v&#xE4;gval som v&#xE4;ljs. I Burundi integrerades livsmedelstrygghet och nutrition i den lokala planeringen som bl a innebar att insatser inom f&#xF6;rnybar energi, WASH, lagring av livsmedel och det lokala v&#xE4;gn&#xE4;tet inkluderades med gott resultat. Den fortsatta expansionen finansieras via WB med MUSD 28, vilket klart &#xF6;verstiger UNCDFs man&#xF6;verutrymme, och &#xE4;r d&#xE4;rmed ett gott exempel p&#xE5; uppskalningsmodellen. I Burkina Faso och Niger bidrog UNCDF, tillsammans med FAO, till att planering, budgetering och monitoring inom uth&#xE5;lligt utnyttjande av mark st&#xE4;rktes parallellt med m&#xF6;jligheten till alternativ inkomstgenerering inom 6 distrikt. M&#xF6;jligheten till framtida expansion st&#xE4;rktes genom att relevanta ministerier involverades. Insatserna i norra Uganda var speciellt inriktade p&#xE5; att st&#xF6;dja kvinnliga jordbrukare. Kvinnor var s&#xE4;rskilt aktiva inom food processing, lagring och marknadsf&#xF6;ring och den fortsatta expansionen har stor potential vad g&#xE4;ller att &#xF6;ka antalet anst&#xE4;llda kvinnor. Ekonomisk egenmakt - kvinnor och ungdomar Den digitala revolutionen har inneburit enorma m&#xF6;jligheter vad g&#xE4;ller &#xF6;kad ekonomisk egenmakt men kr&#xE4;ver aktiv inkludering f&#xF6;r att komma alla till del och UNCDF har under l&#xE5;ng tid arbetat inom detta omr&#xE5;de. Genom strategin &quot;Leaving No-one Behind in the Digital Era&quot; syftar UNCDF till att st&#xE4;rka grupper som inte kunnat dra nytta av utvecklingen och samtidigt stimulera innovation. I Papua Nya Guinea introducerades biometrisk identifikation genom Women&#xB4;s Microbank. 97% av kunderna &#xE4;r kvinnor och flertalet bor p&#xE5; landsbygden. L&#xE4;sokunnighet &#xE4;r ett stort problen men nu kan kunderna (33 000) utnyttja finansiella tj&#xE4;nster helt digitalt. I Burkina Faso organiseras 28 000 kvinnor (varav 60% unga), i partnerskap med UNFPA, inom 1 300 spargrupper genom att knyta an till programmet &quot;Acceleration of the Fulfilment of Sexual and Reproductive Health&quot;. Kompetens inom finansiell hantering (financial literacy) s&#xE5;som budgetering, sparande, entrepren&#xF6;rskap och skuldhantering har ocks&#xE5; l&#xE4;rts ut. I Senegal, Gambia och Guinea gavs riktat st&#xF6;d till unga kvinnor genom att utnyttja smartphones och specifikt utvecklade appar. I Gambia p&#xE5;g&#xE5;r (i samarbete med ITC) aktiviteter som st&#xF6;djer utvecklandet av regelverk som syftar till att underl&#xE4;tta &#xF6;verg&#xE5;ngen till demokrati och f&#xF6;ruts&#xE4;ttningarna och samtidigt inkludera kvinnor och ungdomar i ekonomin, med speciellt fokus p&#xE5; klimatf&#xF6;r&#xE4;ndringarna. Programmet inkluderar st&#xF6;d till jobbskapande f&#xF6;r kvinnor och ungdomar, lika r&#xE4;tt till skills development samt tillg&#xE5;ng till kapital. Ett konkret exempel &#xE4;r att centralbanken har modifierat reglerna kring KYC, givet att mycket f&#xE5; kvinnor (20%) har formella ID-kort, vilket kommer underl&#xE4;tta inf&#xF6;rskaffandet av digitala pl&#xE5;nb&#xF6;cker (mobile money wallets). Infrastruktur och samh&#xE4;llstj&#xE4;nster Lokal utveckling och finansiering utg&#xF6;r ett av UNCDFs huvudomr&#xE5;den. Decentraliserad skattefinansiering m&#xF6;jligg&#xF6;r lokal planering och genomf&#xF6;rande med &#xF6;kad effektivitet och transparens med p&#xE5;verkan p&#xE5; omr&#xE5;den som kommunal finansf&#xF6;rvaltning, klimatanpassning, livsmedelstrygghet och kvinnors egenmakt. I Senegal, Ghana, Nepal och Bangladesh har man st&#xF6;tt lokalt beslutsfattande genom fokus p&#xE5; omr&#xE5;den som planering, folkligt deltagande, skattepolitik och involvering av den privata sektorn. Det sistn&#xE4;mnda genomf&#xF6;rdes i Nepal d&#xE4;r en &quot;National Private Sector Financing strategi&quot; st&#xF6;djer finansministeriet i implementeringen av GCF support program. Sammantaget har under &#xE5;ret 363 lokala investeringar kommit till st&#xE5;nd genom st&#xF6;d till decentraliserat beslutsfattande och hantering av skattemedel p&#xE5; lokal niv&#xE5;. M&#xE5;nga av pojekten genomf&#xF6;rs i gr&#xE4;nssnittet mellan klimatanpassning, livsmedelstrygghet och WEE. Tillg&#xE5;ng till kapital &#xE4;r ett &#xE5;terkommande tema och emittering av lokala eco-bonds (Bangladesh) och lanseringen, tillsammans med UCLG, av International Municipal Investment Fund, utg&#xF6;r exempel p&#xE5; detta. Fonden (hanteras av f&#xF6;rvaltaren Meridien) kan eventuellt bli f&#xF6;rem&#xE5;l f&#xF6;r en Sida-garanti. Av de 44 projekt som hanterades under &#xE5;ret hade 17 fokus p&#xE5; kvinnors ekonomiska egenmakt. Finansiell inkludering och innovation Digitala finansiella tj&#xE4;nster har n&#xE5;tt stora framg&#xE5;ngar men det &#xE5;terst&#xE5;r fortfarande utmaningar kring hur anv&#xE4;ndandet b&#xE4;st ska utnyttjas och hur alla m&#xE4;nniskor kan engageras inom sina lokala ekonomier. Finansiella tj&#xE4;nster (inte ett separat SDG) har d&#xE4;rf&#xF6;r identifierats som en viktig enabler f&#xF6;r m&#xE5;nga av dessa m&#xE5;l. UNCDF &#xE4;r v&#xE4;l positionerade att bist&#xE5; i detta vilket &#xE4;r bakgrunden till utvecklandet av strategin (Leave No-one Behind in the Digital Era). M&#xE5;let &#xE4;r att alla ska kunna f&#xF6;renkla sin vardag men ocks&#xE5; utveckla och dra nytta av sina kompetenser, produktivitet och &quot;attraktionskraft&quot; i den digitala ekonomin. Samtliga l&#xE4;nder, &#xE4;ven om de befinner sig i olika faser, som var del av Mobile Money for the Poor (MM4P), har fortsatt sin expansion genom en marknadsutvecklingbaserad ansats. Sett &#xF6;ver en 5-&#xE5;rsperiod har anv&#xE4;ndandet av DFS (digitala finansiella tj&#xE4;nster) utvecklats fr&#xE5;n att omfatta 2% till 40% av befolkningen i Benin. I Senegal &#xE4;r motsvarande siffra 13% till 29% och f&#xF6;r Zambia 4% till 44%. Processen att n&#xE5; dessa resultat inkluderar m&#xE5;nga aspekter men utan tvekan har MM4P varit en central akt&#xF6;r som varit med och knutit samman myndigheter och privata sektorn, st&#xE4;rkt deras samarbete och skapat goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r f&#xF6;r&#xE4;ndringar p&#xE5; systemniv&#xE5;. I Myanmar har UNCDF aktivt bidragit till utvecklandet av en nationell strategi f&#xF6;r finansiell inkludering och m&#xE5;nga MFIer har kunnat dra nytta av den uppgradering av sektorn som har skett, inklusive geografiska omr&#xE5;den som karakt&#xE4;riseras av konflikt/post-konflikt.&#xA0; I Bangladesh har Better than Cash Alliance fortsatt det framg&#xE5;ngsrika arbetet i att digitalisera l&#xF6;neutbetalningarna inom bekl&#xE4;dnadsindustrin och m&#xE5;let &#xE4;r att omfatta 90% av arbetarna 2021. I Senegal har man bidragit till att regeringen har lanserat en betalningsplattform som omfattar 75% av befolkningen i syfte att kunna expandera det nationella socialf&#xF6;rs&#xE4;kringssystemet. Genom BtCA har regeringarna i Kenya och Indien delat erfarenheter kring utvecklandet av digitala betalningsl&#xF6;sningar f&#xF6;r basala samh&#xE4;llstj&#xE4;nster till andra l&#xE4;nder i syd. Specifika j&#xE4;mst&#xE4;lldhetsaktiviteter har genomf&#xF6;rts i Myanmar och Senegal med fokus p&#xE5; digitala tj&#xE4;nster med koppling till nutrition och framtagandet av en modell som underl&#xE4;ttar &quot;os&#xE4;krad&quot; kreditgivning till kvinnor och ungdomar som beh&#xF6;ver expandera sin aff&#xE4;rsverksamhet. LDC Investment Platform Genom att utnyttjandet av sitt mandat vad g&#xE4;ller innovativa former v&#xE4;xer kan UNCDF bidra till systemf&#xF6;r&#xE4;ndringar vad g&#xE4;ller synen p&#xE5; risk inom the last mile. Man har internt utarbetat dokument och processer som st&#xF6;djer denna utveckling. Exempel p&#xE5; detta &#xE4;r en l&#xE5;n/garanti-policy, en modell f&#xF6;r kreditbed&#xF6;mningar och tills&#xE4;ttandet av en investeringskommitt&#xE9;. Under &#xE5;ret genomf&#xF6;rdes 15 transaktioner till ett sammanlagt v&#xE4;rde om MUSD 2,7 i l&#xE4;nder som Myanmar, Tanzania, Uganda och PNG. Transaktionerna struktureras s&#xE5; att de sker i kombination och samarbete med lokala finansiella akt&#xF6;rer och d&#xE4;rmed kompletterar de lokala marknaderna och dess akt&#xF6;rer genom deltagande som p&#xE5; sikt blir alltmer katalytiskt. UNCDFs vilja och m&#xF6;jlighet att arbeta sm&#xE5;skaligt i kombination med relativt stor riskaptit inneb&#xE4;r att man agerar utan att utkonkurrera andra akt&#xF6;rer, utan snarare det motsatta (crowding in).&#xA0; Under &#xE5;ret har planeringen av The Build fund fortskridit vars syfte &#xE4;r att attrahera externt kapital och d&#xE4;rmed s&#xE4;kra fortsatt finansiering till f&#xF6;retag som identifierats utifr&#xE5;n tidigare UNCDF-samarbeten. Av drygt 200 potentiella investeringsobjekt har 42 valts ut utifr&#xE5;n &#xF6;verenskomna kriterier. Till fonden kommer det finnas en TA-facilitet knuten och f n diskuteras m&#xF6;jligheten att koppla en garanti fr&#xE5;n Sida till fonden. Sidas garanti skulle dessutom motiveras utifr&#xE5;n behovet att s&#xE4;kra finansiering f&#xF6;r f&#xF6;retag som hanterats inom ramarna f&#xF6;r Sidas olika s k utlysningsfonder (challenge funds). F&#xF6;rseningar och utmaningar Rapporten beskriver ett antal utmaningar kopplade till genomf&#xF6;randet under de olika f&#xF6;nstren. Utan att g&#xF6;ra anspr&#xE5;k p&#xE5; att vara utt&#xF6;mmande kan konstateras att faktumet att man verkar i sv&#xE5;ra milj&#xF6;er g&#xF6;r sig p&#xE5;mint i olika sammanhang. Det kan handla om brist p&#xE5; data eller svaga offentliga system eller helt enkelt brist p&#xE5; pengar. Entrepren&#xF6;rskap och finansiell utbildning lyfts som omr&#xE5;den som skulle beh&#xF6;va utvecklas. UNCDFs egna system kring M&amp;amp;E lyfts ocks&#xE5; som ett omr&#xE5;de som kan utvecklas. &#xD6;kad n&#xE4;rvaro och engagemang fr&#xE5;n privata sektorn skulle ocks&#xE5; bidra till att minska dessa problem, men de upplevda riskerna &#xE4;r i m&#xE5;nga fall &#xE4;nnu avskr&#xE4;ckande.&#xA0; Referens till GLOBECs f&#xF6;r&#xE4;ndringsteori I en tidigare uppr&#xE4;ttad portf&#xF6;lj&#xF6;versikt skattades d&#xE5; p&#xE5;g&#xE5;ende insatser i f&#xF6;rh&#xE5;llande till f&#xF6;r&#xE4;ndringsteorins &quot;ringar&quot;. Tyngdpunkten f&#xF6;r BtCA l&#xE5;g d&#xE5; p&#xE5; det globalt normativa medan LMFTF hade aktivitet i samtliga men med tyngdpunkt p&#xE5; det direkt m&#xE5;lgruppsrelaterade. Sedan dess har BtCA &#xE4;ndrat strategi och blivit mer engagerad i nationella institutioner och &#xE4;ven den direkta m&#xE5;lgruppen (fr a bekl&#xE4;dnadsindustrin i Bangladesh) &quot;p&#xE5; bekostnad&quot; av den globalt normativa dialogen. Verksamheten f&#xF6;r LMFTF &#xE4;r samtidigt sv&#xE5;r att fastst&#xE4;lla eftersom den &#xE4;r synnerligen diversifierad men helt klart &#xE4;r att verksamheten i h&#xF6;g grad kan h&#xE4;nf&#xF6;ras till nationell institutionsutveckling och den direkta m&#xE5;lgruppen (och i h&#xF6;g grad just i sk&#xE4;rningspunkten mellan dessa ringar). En skattning av den konsoliderade insatsens procentuella f&#xF6;rdelning mellan ringarna skulle kunna vara 15% (GLOB/NORM), 35% (NAT/INST) respektive 50% (AKT&#xD6;RER) . Denna skattning &#xE4;r dock inte verifier- och m&#xE4;tbar. Genom resultatramverket och de presenterade resultaten &#xE4;r det tydligt att direkta resultat f&#xF6;r m&#xE5;lgruppen&#xA0; &#xE4;r h&#xF6;gt prioriterat i m&#xE5;nga program. Exempel &#xE4;r CleanStart d&#xE4;r man redovisar s&#xE5;lda enheter f&#xF6;r f&#xF6;rnybar energi och MM4P som redovisar antal kunder som anv&#xE4;nder digitala finansiella tj&#xE4;nster. &#xD6;verg&#xE5;ngen fr&#xE5;n informella system till formella (reglerade/&#xF6;vervakade) inneb&#xE4;r tydlig p&#xE5;verkan p&#xE5; m&#xE5;lgruppen men sker genom utveckling av nationella institutioner. Klimatfinansiering (LoCAL) &#xE4;r ett tydligt exempel p&#xE5; hur st&#xF6;d och utveckling av nationella institutioner utg&#xF6;r fokus genom att exempelvis bist&#xE5; i fr&#xE5;gor kring decentraliserad hantering av skattemedel (fiscal decentralization) och planering/budgetering p&#xE5; lokal niv&#xE5;. MM4P m&#xE4;ter ocks&#xE5; hur digitala finansiella tj&#xE4;nster integreras i de nationella systemen och p&#xE5;verkar d&#xE4;rf&#xF6;r nationella institutioner. Investeringsplattformen bidrar till utvecklandet av den lokala kapitalmarknaden men har ocks&#xE5; direkt p&#xE5;verkan genom de investeringar i SMEs som man bidrar till. Genom att man &#xE4;r verksam i m&#xE5;nga l&#xE4;nder och aktivt f&#xF6;rs&#xF6;ker replikera fungerande koncept och en ekosystemansats bidrar man &#xE4;ven till den globala policyniv&#xE5;n &#xE4;ven om det i mindre omfattning &#xE4;r en uttalad ambition.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11675" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
