<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-289" dstore:index="79" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10977A0101-RSS-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ARASA 2019 - 2022</narrative>
   <narrative xml:lang="SV">COVID-19 ARASA 2019 -2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The legal and social environment for LGBT people and those seeking abortion in the Sub-Saharan region continues to be hostile with reports of suspected LGBT groups being rounded up and detained. Those perceived to be of different sexual orientation suffer discrimination, stigma, physical violence and socially  excluded. This prevents them from accessing differentiated health services and justice for rights violations. For fear of persecution and prosecution,  LGBTI groups are driven into hiding while those seeking abortion are faced with verbal abuse and end up resorting to illegal means of terminating their pregnancies which occasionally results in death.  They are deprived of their rights to make choices and are instead subjected to cruelty, inhuman and degrading treatment. Judgmental attitudes and other negative vices against women  seeking abortion are deep rooted and entrenched and span over a long period of time.

The AIDS and Rights Alliance for Southern Africa (ARASA)  headquartered in Namibia, Windhoek,  is a legal entity established in 2003 with an initial vision to galvanise a movement of progressive civil society actors  to advance  a human-rights  based response to HIV in Southern Africa.  ARASA  has since grown to have  a presence in 18 countries and now works in partnership   with 115 Civil Society Organisations. ARASA is recognised  in the region and internationally as a champion for Health rights  and a strategic influencer and has  its ear to the ground through its vast network of passionate  and committed partners  from  diverse backgrounds and operational focus areas. Sida has traditonally been the main funder of  ARASA. Others are UNDP, Pitch Funding, RCNC and Open Society Foundations among others. 

ARASA has applied to Sweden  for  SEK 41,273,614 funding  to implement the &quot;AIDS and Rights Alliance for Southern Africa (ARASA) Regional Programme, 2019 - 2022 &quot; My Body is Not a Democracy&quot;. The intervention aims at contributing to the removal of legal, policy and social barriers to the protection of the rights to bodily autonomy and integrity (BAI) for all and to achieve sexual and reproductive health and rights (SRHR) for Lesbian, Gay, Bisexual, Transgender and Intersex (LGBTI) persons, women, adolescent girls and young women and to ultimately achieve health, dignity and well being for sustainable development. Specifically, ARASA  will  work to eliminate stigma and discrimination based on sexual orientation and gender identity, advocate for  increased access  to acceptable, quality and comprehensive SRHR services as part of the Universal Health Coverage. Will promote  increased access to safe abortion for all women in all their diversity; and  access to acceptable and   quality HIV prevention services&#x201D;

Proposed  activities will focus on: 
&#x2022;	Capacity strengthening and raising awareness for both civil society and key influencers and  
        decision-makers, 
&#x2022;	Coalition building and engaging  of new partners, 
&#x2022;	Regional and national advocacy to influence policy development and law reform,  
&#x2022;	Creating spaces for horizontal learning and sharing of good practices for civil society and 
         key influencers and decision-makers, and
&#x2022;	Research and the generation of evidence for advocacy;

Efficient and effective  implementation of activities, are  expected to deliver the following  outcomes:   

-  Civil societies with increased co-ordination, understanding, capacity, agency and strategic alliances, which will in turn contribute to stronger, more inclusive movements for SRHR and the use of acquired skills to mobilise communities for transformation of social norms and to advocate to national key influencers and decision makers for positive changes to laws, policies and financial allocations.  

-  Key influencers and decision makers have increased understanding of the need to realise the rights to bodily autonomy and integrity and fulfil SRHR and of the impact of failure to do so on health and use this to catalyse positive changes to laws, policies and financial allocations. 

The programme will reach communities through country-based partners to whom close to 19% of the total funding will be fowarded for training, movement buidling for advocacy at community level. As  considerable number of Sida funded partners may already be receiving support from Sida, there will be need for coordination. 

Of the total amount of SEK 41,273,614 requested from Sweden, only SEK 36,000,000 will be made available. ARASA has been advised to  source  for the short fall from other sources. If bridging funds are not secured, ARASA will have to reduce on activities, number of focal countries covered and partners.  

Through this  intervention, ARASA will ultimately contribute to strengthening Civil Society capacities to mobilise communities to advocate to national decision makers for repeal of  laws which discriminate against  LGBTI people and those seeking safe abortion. The enlightened and vibrant CSO will promote the principle of respect for  and protection of human rights and individual choices. 
 
The partner has adequate internal control systems to manage the resources. The Financial Policies and Procedure manual spells out clear guidelines on principles of forwarding and accounting for forwarded funds. 



 The intervention&#xB4;s main objective is to advocate for the removal of legal, policy and social barriers to the protection of the rights to Bodily Autonomy and Integrity (BAI) BAI for all and to achieve sexual and reproductive health and rights (SRHR) for Lesbian, Gay, Bisexual, Transgender and Intersex (LGBTI) persons, women, adolescent girls and young women - and ultimately to attain health, dignity and wellbeing for sustainable development in southern and east Africa.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsbeskrivning 
Den r&#xE4;ttsliga och sociala milj&#xF6;n f&#xF6;r HBTQ-personer och de som s&#xF6;ker abort i regionen Afrika s&#xF6;der om Sahara forts&#xE4;tter att vara fientlig och det rapporteras fortfarande om misst&#xE4;nkta HBTQ-grupper som arresteras. De som uppfattas ha en annorlunda sexuell l&#xE4;ggning uts&#xE4;tts f&#xF6;r diskriminering, stigma, fysiskt v&#xE5;ld och social utst&#xF6;tning. Detta hindrar dem fr&#xE5;n att f&#xE5; tillg&#xE5;ng till h&#xE4;lsov&#xE5;rdstj&#xE4;nster och juridisk hj&#xE4;lp f&#xF6;r kr&#xE4;nkningar av sina r&#xE4;ttigheter. Av r&#xE4;dsla f&#xF6;r f&#xF6;rf&#xF6;ljelse och r&#xE4;ttsliga &#xE5;tal drivs HBTQ-grupper under jord medan de som s&#xF6;ker abort kriminaliseras och blir utsatta f&#xF6;r verbala &#xF6;vergrepp och i slut&#xE4;nden anv&#xE4;nder sig av olagliga s&#xE4;tt att avsluta sina graviditeter, vilket ibland leder till d&#xF6;dsfall. De ber&#xF6;vas sina r&#xE4;ttigheter att g&#xF6;ra val och uts&#xE4;tts ist&#xE4;llet f&#xF6;r grymhet, om&#xE4;nsklig och f&#xF6;rnedrande behandling. D&#xF6;mande attityder och andra negativa laster mot kvinnor som s&#xF6;ker abort &#xE4;r djupt rotade och f&#xF6;rankrade och str&#xE4;cker sig &#xF6;ver en l&#xE5;ng tidsperiod.

AIDS and Rights Alliance for Southern Africa (ARASA), med huvudkontor i Namibia, Windhoek, &#xE4;r en juridisk enhet som inr&#xE4;ttades 2003 med visionen att fr&#xE4;mja en r&#xF6;relse av progressiva civilsamh&#xE4;llesakt&#xF6;rer f&#xF6;r att st&#xE4;rka en r&#xE4;ttighetsbaserad respons mot HIV i s&#xF6;dra Afrika. ARASA har sedan dess vuxit till att ha en n&#xE4;rvaro i 18 l&#xE4;nder och arbetar nu i samarbete med 115 civilsamh&#xE4;llsorganisationer. ARASA &#xE4;r erk&#xE4;nd i regionen och internationellt som en specialist och f&#xF6;rk&#xE4;mpe f&#xF6;r r&#xE4;ttigheter till h&#xE4;lsa och som en strategisk p&#xE5;verkansakt&#xF6;r som har &#xF6;ronen mot marken genom sitt stora n&#xE4;tverk av engagerade partners fr&#xE5;n olika bakgrunder och operativa fokusomr&#xE5;den. Sida har sedan l&#xE5;ng tid varit huvudfinansi&#xE4;r av ARASA, men andra givare &#xE4;r bl.a. UNDP, Pitch Funding, RCNC och Open Society Foundations.

ARASA har ans&#xF6;kt om 41 273 614 kronor f&#xF6;r att genomf&#xF6;ra det regionala programmet &quot;AIDS and Rights Alliance for Southern Africa (ARASA) Regional Program, 2019 - 2022 &quot; My Body is Not a Democracy &quot;. Insatsen syftar till att bidra till f&#xE5; bort r&#xE4;ttsliga, policym&#xE4;ssiga och sociala hinder f&#xF6;r att d&#xE4;rmed kunna bidra till att skydda r&#xE4;ttigheter till kroppslig autonomi och integritet f&#xF6;r alla och f&#xF6;r att uppn&#xE5; sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) f&#xF6;r lesbiska, homosexuella, bisexuella, trans- och intersex personer, kvinnor, och ton&#xE5;rsflickor, f&#xF6;r att i slut&#xE4;ndan uppn&#xE5; h&#xE4;lsa, v&#xE4;rdighet och v&#xE4;lbefinnande f&#xF6;r en h&#xE5;llbar utveckling. ARASA kommer specifikt att arbeta f&#xF6;r att eliminera stigma och diskriminering baserat p&#xE5; sexuell l&#xE4;ggning och k&#xF6;nsidentitet, f&#xF6;respr&#xE5;ka f&#xF6;r &#xF6;kad tillg&#xE5;ng till acceptabla, kvalit&#xE9; och omfattande SRHR-tj&#xE4;nster som en del av UHC. Programmet kommer att fr&#xE4;mja &#xF6;kad tillg&#xE5;ng till s&#xE4;ker abort f&#xF6;r alla kvinnor och tillg&#xE5;ng till tj&#xE4;nster f&#xF6;r att f&#xF6;rebygga hiv.

F&#xF6;reslagna aktiviteter och fokus:
&#x2022; St&#xE4;rka kapacitet och &#xF6;ka medvetenheten f&#xF6;r b&#xE5;de civilsamh&#xE4;llet och nyckelakt&#xF6;rer och beslutsfattare.
&#x2022; Koalitionsst&#xE4;rkande och engagemang av nya partners.
&#x2022; Regionalt och nationellt p&#xE5;verkansarbete f&#xF6;r att p&#xE5;verka policyutveckling och lagreform.
&#x2022; Skapa utrymmen f&#xF6;r horisontellt l&#xE4;rande och delning av god praxis f&#xF6;r det civila samh&#xE4;llet, nyckelakt&#xF6;rer och beslutsfattare.
&#x2022; Forskning och generering av evidens f&#xF6;r p&#xE5;verkansarbete.

 Effektivt genomf&#xF6;rande av ovan aktiviteter f&#xF6;rv&#xE4;ntas ge f&#xF6;ljande resultat:
&#x2022; Ett st&#xE4;rkt civilt samh&#xE4;lle med &#xF6;kad samordning, f&#xF6;rst&#xE5;else, kapacitet och strategiska allianser, som i sin tur kommer att bidra till starkare, mer inkluderande SRHR r&#xF6;relse och anv&#xE4;ndning av f&#xF6;rv&#xE4;rvade f&#xE4;rdigheter f&#xF6;r att mobilisera samh&#xE4;llen f&#xF6;r f&#xF6;r&#xE4;ndring av sociala normer och f&#xF6;respr&#xE5;ka till nationella nyckelp&#xE5;verkare och beslutsfattare f&#xF6;r positiva f&#xF6;r&#xE4;ndringar av lagar och policyer. Den upplysta och livliga CSO kommer att fr&#xE4;mja principen om respekt f&#xF6;r och skydd av m&#xE4;nskliga r&#xE4;ttigheter och individuella val.

&#x2022; Nyckelp&#xE5;verkare och beslutsfattare har &#xF6;kat f&#xF6;rst&#xE5;elsen f&#xF6;r behovet av att inse r&#xE4;ttigheterna till kroppslig autonomi och integritet och till att uppfylla SRHR anv&#xE4;nda detta f&#xF6;r att katalysera positiva f&#xF6;r&#xE4;ndringar av lagar, policyer och ekonomiska f&#xF6;rdelningar.

Programmet kommer att n&#xE5; samh&#xE4;llen och milj&#xF6;er genom nationella partners till vilka n&#xE4;ra 19% av den totala finansieringen kommer att g&#xE5; till utbildning och till att st&#xE4;rka SRHR r&#xF6;relsen p&#xE5; lokal och nationell niv&#xE5;. Ett flertal  Sida-finansierade partners arbetar redan i omr&#xE5;den och med liknande fokus, varf&#xF6;r ARASA kommer att beh&#xF6;va samordna en del av dess verksamhet.

Av det totalt beg&#xE4;rda beloppet p&#xE5; 41 273 614 SEK fr&#xE5;n Sverige kommer endast 36 000 000 SEK att st&#xE4;llas till f&#xF6;rfogande. ARASA har rekommenderats att s&#xF6;ka resterande medel fr&#xE5;n andra givare. Om medel inte blir s&#xE4;krade, kommer ARASA att beh&#xF6;va dra ner p&#xE5; aktiviteter, antal fokusl&#xE4;nder och partners.

ARASA har adekvata interna kontrollsystem f&#xF6;r att hantera resurserna. I manualen f&#xF6;r finanspolicyer och procedurer beskrivs tydliga riktlinjer f&#xF6;r principer och redovisning av vidarebefordrade medel.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention&#xB4;s main objective is to advocate for the removal of legal, policy and social barriers to the protection of the rights to Bodily Autonomy and Integrity (BAI)&#xA0; for all and to achieve sexual and reproductive health and rights (SRHR) for Lesbian, Gay, Bisexual, Transgender and Intersex (LGBTI) persons, women, adolescent girls and young women - and ultimately to attain health, dignity and wellbeing for sustainable development in southern and east Africa.
The 3-year programme support will be anchored on ARASA&#x2019;s core principle of respect for and protection of rights to bodily autonomy and integrity, and will focus on specific SRHR themes:
1) Sexual Orientation and Gender Identity - addressing legal and policy barriers hindering comprehensive access to SRH services and rights for LGBTI persons within which the implementation of the Regional Strategy for HIV Prevention, Treatment and Care and Sexual and Reproductive Health and Rights Amongst Key Populations will be targeted;
2) HIV prevention - removing structural, legal and policy barriers for HIV prevention and the implementation of the SADC Prevention Framework and Scorecard;
3) Access to safe abortion - addressing legal, policy and social barriers limiting access to safe abortion in support of the African Commission on Human and Peoples&#x2019; Rights and the Special Rapporteur of the Rights of Women in Africa continental Campaign for the Decriminalization of Abortion in Africa; and
4) Universal Health Coverage (UHC) - supporting civil society organizations (CSO) engagement in UHC discussions and preparations for the High-Level Meetings in focus countries, regionally; advocating for full incorporation of the right to health and its 4 components of: availability, accessibility, acceptability and quality. This will include advocating: against user fees; for comprehensive SRHR package (services and commodities) as part of UHC costing and coverage; financing and accountability for UHC; Monitoring progress on implementation of UHC commitment - accessibility, affordability, appropriateness and quality of services.
ARASA will&#xA0; among other activities conduct training for&#xA0; trainers, offer small grants to targeted partners and &#xA0; make representations of their work at international fora. They will also advocate for Policy Formulation and Law reform, provide funds for health campaigns and advocate&#xA0; for sexual and Reproductive Health Rights for women seeking abortion and&#xA0; LGBTI groups.&#xA0;
ARASA is expected to deliver the following outcomes:
1) Civil society will have increased co-ordination, understanding, capacity, agency and strategic alliances, which will contribute to stronger, more inclusive movements for SRHR and will use the skills&#xA0; to mobilise communities for transformation of social norms and to advocate to their national decision makers for positive changes to law, policy and financial allocations for SRHR.&#xA0;
2) Key influencers and decision-makers will have increased understanding of the need to&#xA0; promote&#xA0; the rights to bodily autonomy and integrity and to fulfil SRHR and of the impact of failure to do so on health. With this knowledge, they will&#xA0; lobby for&#xA0; positive changes to laws, policies and increased financial allocations&#xA0; to SRHR.&#xA0;
The long term outcome of positive and progressive changes in laws, policies and social norms will be the realisation of the rights to bodily autonomy and integrity and the fulfilment of SRHR for all LGBTI persons, women, adolescent girls and young women in southern and east Africa.&#xA0;
It is assessed that with the vast expereince and inhouse competence possessed by ARASA, set objective and set&#xA0; outcomes will be attained. ARASA already has well established human rights networks in the region and will use these links&#xA0; to achieve the objectives.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">ARASA/Aids &amp; Rights Alliance for Southern Africa</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">651487.0191211441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">651487.0191211441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211457</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1302974.0382422884</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633845</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">3807146.8606901513</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">651487.0191211441</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10977" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061702" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01" strategy-total-amount="3240000000.0">
    <title>Regional SRHR 2015-2021</title>
    <titleSV>Regionalt SRHR 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
