<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="1711" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5410003901-GGG-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 EDCTP2: European &amp; Dev. Countries Clinical Trials Partnership 2015 - 2019</narrative>
   <narrative xml:lang="SV">COVID-19 EDCTP2: European &amp; Dev. Countries Clinical Trials Partnership 2015 - 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to address COVID-19
Support to European and Developing Countries Clinical Trials          Partnership to accelerate development of new or improved druugs ,     vaccines, microbicides and diagnostics against HIV/AIDS; TB and       malaria. Support provided since 2004. A new expanded programme is     planned within Horizon2020 which will be called EDCTP2.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
BAKGRUND 
Partnerskapet mellan Europa och utvecklingsl&#xE4;nder inom omr&#xE5;det klinisk pr&#xF6;vning (EDCTP) inr&#xE4;ttades 2003 f&#xF6;r att hantera den globala h&#xE4;lsokris som orsakas av de tre st&#xF6;rsta fattigdomsrelaterade sjukdomarna hiv/aids, malaria och tuberkulos och f&#xF6;r att fullg&#xF6;ra EU:s &#xE5;tagande att uppn&#xE5; FN:s millennieutvecklingsm&#xE5;l till 2015. Sverige har genom Sida bidragit med bist&#xE5;ndsmedel till EDCTP och Sida har i enlighet med regeringens beslut den 23 oktober 2003 (UD2003/ 53044/ GU) f&#xF6;retr&#xE4;tt Sverige inom EDCTP:s f&#xF6;rsta program.

F&#xF6;r genomf&#xF6;randet av EDCTP2 har en stiftelse med s&#xE4;te i Haag, Nederl&#xE4;nderna, bildats. Medverkande stater ska utse en myndighet/ institution som f&#xF6;retr&#xE4;dare och medlem i stiftelsen.

Erfarenheterna av svensk medverkan under partnerskapets f&#xF6;rsta program &#xE4;r mycket goda. Regeringen anser att Sveriges engagemang i EDCTP ska forts&#xE4;tta under det andra programmet, och har erh&#xE5;llit riksdagens bemyndigande att besluta om deltagande i den stiftelse som inr&#xE4;ttats som genomf&#xF6;randestruktur f&#xF6;r EDCTP2 (prop. 2014/15:1 utg.omr. 7, bet. 2014/ 15:UU2, rskr. 2014/15:75). Enligt regeringens beslut ska &quot;finansiering av det svenska deltagandet sker genom medel som Sida disponerar inom ramen f&#xF6;r utgiftsomr&#xE5;de 7, anslag 1:1 Bist&#xE5;ndsverksamhet&quot;.

Regeringen har beslutat (Regeringsbeslut UF2015/ 12547/UD/USTYR) att Sverige ska delta och har uppdragit &#xE5;t Sida att f&#xF6;retr&#xE4;da Sverige i den stiftelse som bildats som genomf&#xF6;randestruktur (EDCTP2- IS) f&#xF6;r det andra programmet f&#xF6;r partnerskap mellan Europa och Afrika inom omr&#xE5;det kliniskpr&#xF6;vning (EDCTP2).

Programmet &#xE4;r 10 &#xE5;r, men Sidas beslut handlar enbart om medelstilldelning f&#xF6;r kommande fem&#xE5;rsperiod av EDCTP2 programmet.

I till&#xE4;gg till Sidas bidrag ska Sverige r&#xE4;kna in alla offentliga medel som g&#xE5;r till forskning inom EDCTP2 fokusomr&#xE5;den som del av det totala bidraget. Det inkluderar Sidas bidrag inom globala och bilaterala samarbeten samt Vetenskapsr&#xE5;dets och andra relevanta svenska myndigheters bidrag till forskning inom EDCTP2 fokusomr&#xE5;den. 

UPPDRAGET 
EDCTP syftar till att st&#xF6;dja forskningssamarbete som accelererar den kliniska utvecklingen av nya eller f&#xF6;rb&#xE4;ttrade interventioner f&#xF6;r att f&#xF6;rebygga eller behandla HIV/AIDS, tuberkulos, malaria och andra f&#xF6;rsummade infektionssjukdomar i Afrika s&#xF6;der om Sahara.
  
PROGRAMMET 
Det andra EDCTP-programmet (EDCTP2) genomf&#xF6;rs som en del av det europeiska ramprogrammet f&#xF6;r forskning och Innovation, &#x201D;Horizon 2020&#x201D;.  Europeiska unionens bidrag till EDCTP kan uppg&#xE5; till 683 miljoner euro f&#xF6;r det 10-&#xE5;riga programmet (2014-2024), f&#xF6;rutsatt att detta motsvaras av bidrag fr&#xE5;n de deltagande europeiska staterna.  

DELTAGANDE 
De l&#xE4;nder som deltar i EDCTP2 som medlemmar i f&#xF6;reningen EDCTP i oktober 2015 &#xE4;r: 14 europeiska l&#xE4;nder-&#xD6;sterrike, Danmark, Finland, Frankrike, Tyskland, Irland, Italien, Luxemburg, Nederl&#xE4;nderna, Norge, Portugal, Spanien, Sverige, UK; och 14 afrikanska l&#xE4;nder &#x2013; Burkina Faso, Kamerun, Kongo, Gabon, Gambia, Ghana, Mali, Mo&#xE7;ambique, Niger, Senegal, Sydafrika, Tanzania, Uganda och Zambia. Flera l&#xE4;nder kan komma att ansluta.

STYRELSEFORMER 
EDCTP stiftelsen kommer att genomf&#xF6;ra EDCTP2-programmet. Stiftelsen styrs av sina medlemmar, de deltagande europeiska och afrikanska staterna, genom generalf&#xF6;rsamlingen. Sekretariatet utf&#xF6;r verksamheten inom programmet. Det fr&#xE4;msta vetenskaplig r&#xE5;dgivande organ till generalf&#xF6;rsamlingen och sekretariatet &#xE4;r den r&#xE5;dgivande vetenskaplig kommitt&#xE9; (Scientific Advisory Committee).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">EDCTP/European &amp; Developing Countries Clinical Trials Partnership</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">Other multilateral institution</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">974993.7565827335</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">974993.7565827335</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1065260.4605364623</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">974993.7565827335</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The EDCTP2 programme continues to accelerate research and clinical development of new or improved interventions to prevent or treat HIV/AIDS, tuberculosis, malaria and other poverty-related infectious diseases in sub-Saharan Africa including diarrhoeal disease and respiratory infections, relevant neglected infectious diseases including viral, bacterial, fungal, protozoal and helminth infections, and emerging infectious diseases of particular relevance for sub-Saharan Africa, such as Ebola Virus Disease. This is primarily achieved through calls for proposals for Research &amp;amp; Innovation Actions (RIAs), Coordination &amp;amp; Support Actions (CSAs) and Training &amp;amp; Mobility Actions (TMAs). While RIAs support clinical research activities and clinical trials, CSAs support activities to develop, strengthen and extend clinical research capacities in sub-Saharan Africa, promote networking and collaboration both between European and African researchers and among African researchers, clinical research institutions and sites, and foster coordination and cooperation between public and private funders. TMAs&#xA0;support career development of individual junior and senior fellows from sub-Saharan Africa, through the support of training and mentorship of researchers and the promotion of mobility of individual researchers and research staff. Early and mid-career scientists are supported in the Career Development Fellowship scheme to develop individual clinical research skills providing opportunities for talented scientists to establish themselves as independent researchers and team leaders. The Senior Fellowships scheme supports experienced researchers to advance as leaders in clinical product development and closely related fields while training and mentoring junior researchers. Overall, by the end of 2019, EDCTP2 had released 53 calls for proposals resulting in 84 collaborative clinical research grants with 217 clinical studies in progress or planning stages. 37 countries and 208 organisations in sub-Saharan Africa were participating in EDCTP projects alongside 16 countries and 150 institutions in Europe. 27 countries in sub-Sahran Africa were benefiting from ethics review and regulatory strengthening projects. Of key populations, pregnant and breastfeeding women were involved in 10% of studies, newborns&#xA0;and infants in 17%, children in 31% and adolescents in 29%. EDCTP2 is also making important contributions to the development of human capital in the African region with 130 fellowship grants awarded, 172 long-term trainees from 26 countries supported (including 85 PhDs), and 318 clinical trials-related training courses organised for more than 7400 participants. During 2019, Sida had ongoing co-funding of&#xA0;a total of 22 projects (15 RIAs and 7 CSAs) resulting from EDCTP calls for proposals covering the areas ethics and regulatory capacities (6 projects), treatment (4 projects), epidemic preparedness&#xA0;(2 projects), maternal and child health (3 projects), vaccine development (6 projects) and pharmacovigilence (1 project). In 10 TMA projects, Sida had ongoing support to 5 junior fellows in the&#xA0;Career Development Fellowship scheme and 5 senior fellows in the&#xA0;Senior Fellowships scheme. Sida support to EDCTP2 is co-financing two project&#xA0;consortia focusing&#xA0;on emerging disease preparedness. The&#xA0;African coalition for Epidemic Research, Response and Training (ALERRT) aims at reducing&#xA0;the public health and socio-economic impact of epidemic-prone infectious diseases in sub-Saharan Africa by building a sustainable clinical and laboratory research preparedness and response network, with the operational readiness to rapidly implement clinical and laboratory research in support of outbreak control efforts at local, regional and international level.&#xA0;ALERRT&#xA0;involves 11&#xA0;African and 9 European research institutions and is led by the University&#xA0;of Oxford, UK. The&#xA0;Pan-African Network for Rapid Research, Response, Relief and Preparedness&#xA0;for Infectious Disease Epidemics (PANDORA-ID-NET) is a multidisciplinary consortium of partners derived from the human and animal health sectors in Africa and Europe. Its overall aim is to strengthen, regional and pan-African capacities and systems for enabling rapid and effective response to infectious diseases with epidemic potential, arising from within Africa or those imported from overseas. PANDORA-ID-NET involves 13 African and 9 European research institutions and is led by the Fondation Congolaise pour la Recherche M&#xE9;dicale,&#xA0;Congo. Both consortia have&#xA0;actively responded to disease outbreaks in the region (Lassa fever, Ebola, plague, monkeypox), and in 2020, rapidly reoriented their research to address the COVID-19 pandemic in sub-Saharan Africa. With their competence and capacity&#xA0;they have jointly enhanced the capacity of African regions to carry out clinical research in emergency situations and strengthened epidemic preparedness. In 2019, Sida&apos;s support to projects in the scope of the EDCTP2 programme underwent an independent evaluation to assess the status of project implementation and results of Sida-funded projects, and assess the extend to which Sida&apos;s contribution has contributed to an improved gender balance in the research areas supported by EDCTP. The evaluation was based on a series of interviews and the review of various EDCTP-funded research projects and EDCTP programme documents and reports covering the&#xA0;EDCTP2&#xA0;period from January 2016 to September 2019. Overall, the evaluation concluded that Sida&apos;s support to the EDCTP2 programme has been used to fund well-functioning research projects and other activities (RIAs, CSAs, TMAs and Joint WHO-AFRO/TDR/EDCTP small grants scheme) contributing to fulfilling&#xA0;the EDCTP objectives. All reviewed projects (58) were judged to be on course to complete and achieve their milestones&#xA0;and deliverables. 71% of the reviewed projects&#xA0;were coordinated from a LMIC&#xA0;in sub-Saharan Africa, and&#xA0;almost half (48%) of the projects were headed by a female principle investigator (PI). However, only a third of the projects were coordinated by a&#xA0;female PI based at an institution in&#xA0;sub-Saharan Africa. It also needs to be noted that there are clear differences between the different EDCTP2 supported activities. While 60% and 71% of the reviewed TMAs and CSAs were headed by PIs based in a&#xA0;LMIC&#xA0;in sub-Saharan Africa, the respective figure for RIAs was only 18%. 10% of RIAs&#xA0;and TMAs&#xA0;and 29% of CSAs&#xA0;were led by female PIs.&#xA0;Only&#xA0;the&#xA0;Joint WHO-AFRO/TDR/EDCTP small grants scheme reaches a balance with 50% of the recipients being&#xA0;female PIs&#xA0;based at institutions in sub-Saharan African LMICs.&#xA0;sThe evaluation highlighted the high value of flexible use of Sida-funding ensuring continuation of project activities where other funding short-falls occur. The evaluation&#xA0;also certified&#xA0;well-functioning project management systems at the EDCTP secretariat. Main recommendations included continued discussions&#xA0;on how to match EDCTP&apos;s&#xA0;vision, mission, objectives and activities funded, and further streamlining of administrative procedures.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54100039" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01" strategy-total-amount="0.0">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
