<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="1047" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5111012702-KEN-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Peace &amp; Security for Inclusive and sustainable Development</narrative>
   <narrative xml:lang="SV">UNDP Peace &amp; Security for Inclusive and sustainable Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The proposed programme &quot;UNDP Transcending Foundations of Peace and Securty for inclusive and Sustainable development in Kenya&quot; seeks to address immediate and underlying drivers of conflict, including poverty and inequality, youth unemployment and vulnerability, exploitation of ethnic difference, inequitable distribution of scarce environmental goods, environmental degradation and adverse effects of climate change, socio economic exclusion and marginalization, prevention of violent extremism,  engagement of women in conflict transformation, and prevention of the proliferation of small arms and light weapons. SE has previously funded UNDP on Peace and Security programmes.  The proposed programme builds on the achievements and lessons learned from the previous programmes.  

An End term evaluation was conducted of the previous programme which showed that the programme contributed to enhancing capacities of national institutions, civil society organizations and the peace architecture through training, establishment of county peace forums with capacities for conflict early warning, prevention and response. It further contributed towards the mainstreaming of gender and peacebuilding into national and county government policies, plans and budgets.  The programme had ingenious ways of merging community needs with government mandate of maintaining security and peaceful coexistence amongst communities and identified opportunities in preventing and countering violent extremism (P/CVE).  The evaluation also noted delays in clearance of work plans and subsequent disbursement of funds from UNDP which led to delayed implementation of programme activities. It also found that the Peace committees  did not have te requisite infrastructure to respond to all emerging issues.  The above issues have been considered in the new proposed programme.  SE had a good cooperation with UNDP and its implementing partners including civil society and Government in the previous programme.  

The proposed programme is implemented at a national level divided into 10 regions with two outcomes:-  
i)  Government has normative standard capacities to operationalize policies and legal frameworks on conflict management, cohesion and human security
ii) Strengthened capacities of peace architecture at national, county and community levels on peace, inclusion, reconciliation, social cohesion and integration

The programme outputs will focus on the following areas: 1) Policies, legal and regulatory frameworks for peacebuilding, conflict prevention, cohesion, community security and prevention of violent extremism (PVE) formulated, reviewed and implemented at national and county levels; 2) Capacities for peace architecture at national and county levels for sustainable peace, inclusion, cohesion, integration, community security and PVE strengthened and coordinated; 3) Inclusion and participation of youth, persons with disabilities (PWDs), Women and other marginalized groups in peace and security interventions strengthened; and 4) Collaborative partnerships to prevent incidences of violence at community, county and national levels  

This proposed programme has strategic alignment to national development priorities as outlined in Kenya Vision 2030, the Medium-Term Plan (MTP) III, and the Big Four Government development agenda.  It is aligned with national Peace building processes, such as the Building Bridges Initiative (BBI), a national unity drive seeking to nurture a more united nation.  The Programme contributes to the UN Development Assistance Framework, UNDAF (2018-2022) and Sustainable Development Goals (SDGs), particularly SDG 1 (Poverty), SDG 5 (Gender Equality), 10 (Reduced Inequalities), 16 (Peace, justice and strong institutions) and 17 (Partnerships).  It contributes to the United Nations Development Programme (UNDP) Country Programme Document (CPD) outcome area 2 which envisions that the people of Kenya live in a secure, peaceful, inclusive and cohesive society. Continued support to conflict and reconciliation issues in Kenya.

In the programme assessment, three risks are rated as high. a) Low funding: - The total proposed budget as compared to the total commitment from Development partners, Government of Kenya and UNDP core funds indicates a deficit of 57%.  So far, only Sweden, UNDP and the Government of Kenya who have committed to financing the proposed programme.     b) Climate change  which leads to conflict and proliferation of small arms and light weapons and c) Effects of Covid 19 which has seen severe economic shocks leading to increased insecurity.    current effects of the Covid 19.   There are two medium risks foreseen a) ownership of the programme  as it is lead by the National Government and the NGO&apos;s have to adopt an engage disengage approach.  b) Weak internal control by UNDP of its partners and at the corporate level as per the 2018 audit.  SE will continue to follow up this with UNDP and participate in monitoring, field visits and annual reviews. Several mitigating factors are outlined in the assessment.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Det f&#xF6;reslagna programmet f&#xF6;r fred och h&#xE5;llbar utveckling &quot;UNDP Transcending Foundations of Peace and Security for inclusive and Sustainable development in Kenya&quot; syftar till att komma &#xE5;t de omedelbara och underliggande orsakerna till konflikter, inklusive fattigdom och oj&#xE4;mlikhet, ungas arbetsl&#xF6;shet och s&#xE5;rbarhet, utnyttjande av etniska minoriteter, oj&#xE4;mlik f&#xF6;rdelning av knappa milj&#xF6;tillg&#xE5;ngar, motverka milj&#xF6;f&#xF6;rst&#xF6;ring och negativa effekter av klimatf&#xF6;r&#xE4;ndringar, socioekonomisk marginalisering, v&#xE5;ldsbejakande extremism, &#xF6;ka kvinnors deltagande i konfliktl&#xF6;sning samt f&#xF6;rhindra spridningen av sm&#xE5; och l&#xE4;tta vapen. Sverige har tidigare finansierat UNDP:s freds- och s&#xE4;kerhetsprogram. Det f&#xF6;reslagna programmet bygger vidare p&#xE5; de resultat som uppn&#xE5;tts och de l&#xE4;rdomar som dragits av tidigare program. 

En slututv&#xE4;rdering har gjorts av det tidigare programmet, vilket visar att programmet har bidragit till att &#xF6;ka kapaciteten vid statliga institutioner, civila samh&#xE4;llsorganisationer och fredsstrukturen. Detta har skett genom utbildning, uppr&#xE4;ttandet av lokala fredsforum med kapacitet f&#xF6;r tidiga varningar, f&#xF6;rebyggande arbete och konfliktl&#xF6;sning. Det bidrog &#xE4;ven till att integrera genus och fredsbyggande i statliga och regionala policyer samt budgetar. Programmet anv&#xE4;nde innovativa metoder f&#xF6;r att f&#xF6;rena befolkningens behov med statens mandat att uppr&#xE4;tth&#xE5;lla s&#xE4;kerhet och fredlig samexistens mellan samh&#xE4;llsgrupper. Man identifierade ocks&#xE5; m&#xF6;jligheter att f&#xF6;rebygga och motverka v&#xE5;ldsbejakande extremism (P/CVE). I utv&#xE4;rderingen noterades &#xE4;ven att det skett f&#xF6;rseningar i tidsplanen, vilket lett till f&#xF6;rsenade utbetalningar fr&#xE5;n UNDP och f&#xF6;rsenade programaktiviteter. D&#xE4;r framg&#xE5;r &#xE4;ven att fredskommitt&#xE9;erna inte hade n&#xF6;dv&#xE4;ndig struktur f&#xF6;r att kunna hantera alla framv&#xE4;xande problem. Ovanst&#xE5;ende problem har tagits i beaktande n&#xE4;r det nya f&#xF6;reslagna programmet utformats. Sverige har haft ett bra samarbete med UNDP och dess genomf&#xF6;rande partner, inklusive civilsamh&#xE4;llet och staten under f&#xF6;reg&#xE5;ende programperiod.  

Det f&#xF6;reslagna programmet genomf&#xF6;rs p&#xE5; nationell niv&#xE5;, uppdelat p&#xE5; 10 regioner med tv&#xE5; resultatm&#xE5;l: 
i) Normativ standardkompetens hos staten att oms&#xE4;tta policyer och juridiska ramverk g&#xE4;llande konflikthantering, sammanh&#xE5;llning och s&#xE4;kerhet
ii) St&#xE4;rkt kapacitet f&#xF6;r fredsbyggande p&#xE5; nationell, regional och lokal niv&#xE5; betr&#xE4;ffande fred, inkludering, f&#xF6;rsoning, social sammanh&#xE5;llning och integration.

Programmets resultatm&#xE5;l kommer att fokusera p&#xE5; f&#xF6;ljande omr&#xE5;den: 1) Policyer, juridiska ramverk f&#xF6;r fredsbyggande, konfliktf&#xF6;rebyggande, sammanh&#xE5;llning, s&#xE4;kerhet och motverkande av v&#xE5;ldsbejakande extremism (PVE) ska utformas, granskas och genomf&#xF6;ras p&#xE5; nationell och regional niv&#xE5;; 2) Kapaciteten f&#xF6;r fredsbyggande p&#xE5; nationell och regional niv&#xE5; f&#xF6;r h&#xE5;llbar fred, inkludering, sammanh&#xE5;llning, integration, s&#xE4;kerhet och PVE ska st&#xE4;rkas och koordineras; 3) Att unga, funktionsnedsatta, kvinnor och andra marginaliserade grupper inkluderas och blir delaktiga i freds- och s&#xE4;kerhetsaktiviteter; och 4) Partnersamarbeten f&#xF6;r att f&#xF6;rhindra att det uppst&#xE5;r v&#xE5;ldsamheter p&#xE5; lokal, regional och nationell niv&#xE5;. 

Det f&#xF6;reslagna programmet ligger strategiskt i linje med de nationella utvecklingsprioriteringar som anges i Kenyas Vision 2030, den medell&#xE5;nga planen (MTP) III och regeringens utvecklingsagenda the Big Four. Det &#xE4;r i linje med nationella fredsbyggnadsprocesser, som t.ex. Building Bridges Initiative (BBI), ett nationellt initiativ som syftar till att fr&#xE4;mja en mer enad stat. Programmet bidrar till FN:s utvecklingsramverk UNDAF (2018-2022) och de h&#xE5;llbara utvecklingsm&#xE5;len (SDG), i synnerhet SDG 1 (fattigdom), SDG 5 (j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen), 10 (minskad oj&#xE4;mlikhet), 16 (fred, r&#xE4;ttvisa och starka institutioner) samt 17 (partnerskap). Det bidrar till resultatm&#xE5;l 2 i FN:s utvecklingsprograms (UNDP) landsprogramsdokument (CPD), n&#xE4;mligen att Kenyas befolkning ska leva i ett s&#xE4;kert, fredligt, inkluderande och sammanh&#xE5;llet samh&#xE4;lle. Fortsatt st&#xF6;d till konflikt- och f&#xF6;rsoningsprocesser i Kenya.

I programbed&#xF6;mningen klassas tre risker som h&#xF6;ga. a) Svag finansiering: Den totala f&#xF6;reslagna budgeten j&#xE4;mf&#xF6;rt med den totala k&#xE4;rnfinansieringen fr&#xE5;n utvecklingspartner, Kenyas regering och UNDP visar p&#xE5; ett underskott p&#xE5; 57 %. Hittills &#xE4;r det endast Sverige, UNDP och Kenyas regering som har &#xE5;tagit sig att finansiera det f&#xF6;reslagna programmet. b) Klimatf&#xF6;r&#xE4;ndringar som leder till konflikter och &#xF6;kad f&#xF6;rekomst av sm&#xE5; och l&#xE4;tta vapen samt c) Att Covid-19 orsakat sv&#xE5;ra ekonomiska problem, vilket lett till &#xF6;kad os&#xE4;kerhet. Tv&#xE5; riskfaktorer anses enligt granskningen fr&#xE5;n 2018 vara medelh&#xF6;ga a) &#xE4;garskapet f&#xF6;r programmet d&#xE5; det leds av Kenyas regering och NGO:er m&#xE5;ste anta ett nytt f&#xF6;rh&#xE5;llningss&#xE4;tt. b) Svag intern kontroll fr&#xE5;n UNDP av deras partner samt p&#xE5; organisatorisk niv&#xE5;. Sverige kommer att forts&#xE4;tta f&#xF6;lja upp detta tillsammans med UNDP samt delta i uppf&#xF6;ljningar, f&#xE4;ltbes&#xF6;k och &#xE5;rliga granskningar. Flera f&#xF6;rmildrande faktorer beskrivs i bed&#xF6;mningen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the programme is to contribute to a secure, peaceful, inclusive and cohesive Kenya through addressing the immediate and underlying causes of conflict.&#xA0;
This includes interalia; Ensuring the Government has normative standards to operationalize policies and legal frameworks on conflict management, cohesion and human security as well as strengthening capacities of peace architecture at national, county and community levels.&#xA0;
The programme will strengthen formulation, implementation and review of policy, legal and institutional frameworks on peace building, national cohesion and conflict management; build institutional capacity to prevent and respond to community security threats and promote the inclusion of youth, women, Persons with Disabilities (PWDs) and marginalised groups in peacebuilding, prevention of violent extremism, cohesion and conflict management.&#xA0;
The programme is envisaged to significantly contribute to enhanced coordination, increased capacities for proactive conflict early warning, prevention, management and infrastructure for peace. Ultimately, this will set Kenya onto the path of a secure, peaceful, inclusive and cohesive society, underpinned by good governance and guided by Vision 2030 aspirations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-10" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.69853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3800340.9448733404</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/decision-51110127-peace---security-undp.pdf">
   <title>
    <narrative xml:lang="EN">Decision 51110127 Peace &amp; Security UNDP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110127-peace---security-undp-1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110127 Peace &amp; Security UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110127-peace---security-undp.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110127 Peace &amp; Security UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110127-peace---security-undp-2.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110127 Peace &amp; Security UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110127-peace---security-undp-3.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110127 Peace &amp; Security UNDP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <contribution contributionid="51110127" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
