<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="2025" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13807A0101-GGG-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Frontline AIDS 2020-2022</narrative>
   <narrative xml:lang="SV">COVID-19 Frontline AIDS 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The 2020-22 core funding support from Sida, in the total of SEK 90 million, aims to enable Frontline AIDS (former International HIV/AIDS Alliance), to deliver on the Global Plan of Action 2020-2025 for a future free from AIDS for everyone, everywhere. 

HIV/AIDS remains one of the main causes of mortality and morbidity for LMICS in the group of communicable diseases. In 2018, 1.7 million people were newly infected with HIV and 770,000 died of AIDS-related illnesses. More than half of these new infections were among gay men and other men who have sex with men, people who inject drugs and their sexual partners, sex workers and their clients, and transgender people. HIV is the leading cause of death among women of reproductive age and the deadliest STI. This has a disproportionate burden in Subsaharan Africa. Combating HIV/AIDS and focusing on key populations remains a priority for global health. In this context, Frontline Aids work is crucial.

Frontline AIDS is a partnership of civil society organisations working together to end AIDS. The partnership includes current partners (formerly Linking Organisations), and new partners in 36 countries. 

With the new Global Plan of Action, Frontline AIDS is refocusing it&apos;s work in key target and most marginalized Groups, with a mission to break down the social, political and legal barriers that marginalised people face and stand in the way of the end of AIDS. To achieve this, ten critical actions will be prioritized  under four partnership promises: I. Speak truth; II. Unlock barriers; III. Invest in solutions; IV. Build a sustainable future. If the actions in this plan are successful, they will make a significant contribution towards global efforts to reduce new HIV infections (goal 1 in the Global Plan of Action) and AIDS-related deaths (goal 2).

Frontline AIDS has been on the frontline of the world&#x2019;s response to HIV and AIDS for 25 years, working with marginalised people who are denied HIV prevention and treatment simply because of who they are and where they live. A partner to Sida since 1993, the organization is an important and unique global civil society action that has helped fewer people  become infected with HIV and for more people to have access to anti-retroviral medication, especially the most vulnerable and marginalized groups. 

Core funding support from Sida will enable Frontline AIDS to continue working with marginalised people in countries most affected by HIV and in countries with emerging epidemics in Africa, Asia, Eastern Europe, Latin America and the Caribbean.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Sidas k&#xE4;rnsst&#xF6;d under 2020-22, totalt 90 miljoner kronor, syftar till att g&#xF6;ra det m&#xF6;jligt f&#xF6;r Frontline AIDS (fd International HIV / AIDS Alliance) att genomf&#xF6;ra den globala handlingsplanen 2020-2025 f&#xF6;r en framtid fri fr&#xE5;n aids f&#xF6;r alla, &#xF6;verallt.

Hiv/aids &#xE4;r fortfarande en av de fr&#xE4;msta orsakerna till d&#xF6;dlighet och sjuklighet f&#xF6;r l&#xE5;g och medelinkomstl&#xE4;nder (LMICs) i gruppen av smittsamma sjukdomar. &#xC5;r 2018 var 1,7 miljoner m&#xE4;nniskor nyligen smittade med hiv och 770 000 dog av aidsrelaterade sjukdomar. Mer &#xE4;n h&#xE4;lften av dessa nya infektioner var bland homosexuella m&#xE4;n och andra m&#xE4;n som har sex med m&#xE4;n, m&#xE4;nniskor som injicerar droger och deras sexuella partners, sexarbetare och deras klienter och transpersoner. Hiv &#xE4;r den vanligaste d&#xF6;dsorsaken bland kvinnor i reproduktiv &#xE5;lder och den d&#xF6;dligaste sexuellt &#xF6;verf&#xF6;rda infektion. Detta har en oproportionerlig b&#xF6;rda i Afrika s&#xF6;der om Sahara. Att bek&#xE4;mpa hiv/aids och fokusera p&#xE5; nyckelpopulationer &#xE4;r fortfarande en prioritering f&#xF6;r global h&#xE4;lsa. I detta sammanhang &#xE4;r Frontline AIDS arbete avg&#xF6;rande.

Frontline AIDS &#xE4;r ett partnerskap mellan civilsamh&#xE4;llsorganisationer som arbetar tillsammans f&#xF6;r att utrota aids. Partnerskapet inkluderar nuvarande partners (tidigare l&#xE4;nkorganisationer) och nya partners i 36 l&#xE4;nder. 

Med den nya globala handlingsplanen fokuserar Frontline AIDS sitt arbete p&#xE5; de mest marginaliserade grupperna, med m&#xE5;ls&#xE4;ttningen att bryta ner de sociala, politiska och juridiska hinder som marginaliserade m&#xE4;nniskor st&#xE5;r inf&#xF6;r och som st&#xE5;r i v&#xE4;gen av aids. F&#xF6;r att uppn&#xE5; detta kommer tio kritiska &#xE5;tg&#xE4;rder att prioriteras under fyra partnerskapsl&#xF6;ften: I. Tala sanningen; II. G&#xF6;ra sig av med hinder; III. Investera i l&#xF6;sningar; IV. Bygga en h&#xE5;llbar framtid. Om &#xE5;tg&#xE4;rderna i denna plan &#xE4;r framg&#xE5;ngsrika kommer de att ge ett betydande bidrag till globala anstr&#xE4;ngningar f&#xF6;r att minska nya hiv-infektioner (m&#xE5;l 1 i den globala handlingsplanen) och aids-relaterade d&#xF6;dsfall (m&#xE5;l 2).

Frontline AIDS har varit ledande i det globala arbetet mot hiv/aids i 25 &#xE5;r, och arbetar med marginaliserade m&#xE4;nniskor som nekas tillg&#xE5;ng till hiv-f&#xF6;rebyggande och behandling p&#xE5; grund av vem de &#xE4;r och var de bor. Organisationen &#xE4;r en samarbetspartner till Sida sedan 1993 och &#xE4;r en viktig och unik global akt&#xF6;r i det civila samh&#xE4;llet. Den har bidragit till att f&#xE4;rre m&#xE4;nniskor blir smittade med hiv och att fler f&#xE5;r tillg&#xE5;ng till antiretroviral medicinering, s&#xE4;rskild de mest utsatta och marginaliserade grupperna. 

K&#xE4;rnst&#xF6;det fr&#xE5;n Sida kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r Frontline AIDS att forts&#xE4;tta arbeta med marginaliserade m&#xE4;nniskor i l&#xE4;nder som &#xE4;r mest drabbade av hiv och i l&#xE4;nder med framv&#xE4;xande epidemier i Afrika, Asien, &#xD6;steuropa, Latinamerika och Karibien.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The 2020-22 core funding support from Sida aims to enable Frontline AIDS, a partnership of civil society organisations, to deliver on the&#xA0;Global Plan of Action 2020-2025.&#xA0;
The vision of this Plan is a future free from AIDS for everyone, everywhere. The mission is to break down the social, political and legal barriers that marginalised people face and stand in the way of the end of AIDS. Ten critical actions will be prioritized&#xA0;under four partnership promises:&#xA0;
I. Speak truth
1. Engage and influence governments and donors to improve access to comprehensive HIV prevention services (including comprehensive sexuality education and harm reduction) to stop marginalised people acquiring HIV.
2. Drive conversations with governments and donors to secure integrated testing, treatment and care for HIV-TB/HIV-hepatitis C to stop people living with HIV from dying.
II. Unlock barriers
3. Work with marginalised people and their communities to prevent and respond to violence to improve access to, and uptake of, HIV services.
4.&#xA0;Convene community networks to document and respond to human rights violations to hold governments and the private sector to account.
5.&#xA0;Challenge harmful and discriminatory social and gender norms that prevent marginalised people from claiming their right to health.
III. Invest in solutions
6. Innovate, evidence and promote tailored, sustainable and inclusive prevention, treatment and care programmes* to reach marginalised people living with, or at risk of acquiring, HIV that can be taken to scale by governments.
* including access to HIV prevention, testing and treatment, integrated HIV and TB/hepatitis C/cervical cancer screening,integrated psychosocial support, sexual and reproductive health and rights, HIV literacy, harm reduction and rights.
7.&#xA0;Invest in partnerships to create tailored economic and educational opportunities for people living with HIV in order to improve their quality of life as well as HIV prevention and treatment outcomes.
8.&#xA0;Invest in, and advocate for greater recognition of and research into, mental health services for people living with HIV in order to improve their quality of life as well as HIV prevention and treatment outcomes.
IV. Build a sustainable future
9.&#xA0;Strengthen community and national health systems and structures to ensure that sustainable, inclusive and evidence informed HIV prevention, treatment and care services are integral to universal health coverage and social support programmes, with full financing by national governments following transition from donor support.
10.&#xA0;Develop a new generation of leaders and activists who advocate for the right to good health and wellbeing for all and who meaningfully participate in, and lead, the HIV response.
Frontline AIDS believes that, if the actions in this plan are successful, they will make a significant contribution towards global efforts to reduce new HIV infections (goal 1) and AIDS-related deaths (goal 2).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">International HIV/AIDS Alliance</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21020" role="4" type="21">
   <narrative xml:lang="EN">International HIV/AIDS Alliance</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2931691.5860451483</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3257435.0956057203</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3257435.0956057203</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2931691.586045148</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3257435.0956057203</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3257435.09560572</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">9446561.77725659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2931691.5860451483</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-06"></transaction-date>
   <value currency="USD" value-date="2021-04-06">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/13807_13807_BeslutominsatsFrontlineAids2020-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Frontline Aids 2020-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/13807_13807_AgreementFrontlineAIDS2020-2022.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Frontline AIDS 2020-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Not applicable.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13807" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="7100000000.0">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
