<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="215" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13620A0101-KEN-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Inception-phase - Resilience &amp; Livelihood Improvement for Youth through systems</narrative>
   <narrative xml:lang="SV">COVID-19 Inception-phase - Resilience &amp; Livelihood Improvement for Youth through systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The Swedish Development Cooperation Strategy with Kenya 2016-2020 aims to contribute to a better environment, limited climate impact and strengthened resilience, the democratic development of society, human rights, gender equality and improved opportunities for poor people to support themselves and improve their livelihood. As part of the strategy implementation, the Embassy of Sweden in Nairobi shall contribute to the result: &#x201C;Better opportunities- particularly for women and young people- for productive employment with decent working conditions &#x201D;, and in this case, with linkages to resilience, environmental impact, climate change, natural disasters and conflict.

This contribution is an inception-phase to support above mentioned results. The inception phase will include a thorough and in-depth Market System Development Analysis (MSDA), resulting in a well-thought through program document and proposal to the Embassy of Sweden for a 4-year Market System Development (MSD) program, addressing Productive Employment, Improved Livelihood &amp; Resilience for Rural Youth in Kenya. Budget for the inception-phase is maximum 5 MSEK and the estimated time for the inception-phase is 10 months, from signature of agreement.

The Inception Phase will be carried out by a Consortium, led by Mercy Corps and additionally including Technoserve and Agora Global. The proposal from the mentioned Consortium is the result of a Call for Concept note, that the Embassy of Sweden in Nairobi submitted in July 2019 to six selected organisations who are experts in the approach MSDA and MSD programming and implementation and who are present and active in Kenya. The Embassy of Sweden in Nairobi received 3 proposals in August 2019, from 3 different consortiums. After an extensive selection process made by a team consisting of various thematic and methodological expertise at Embassy and at Sida HQ, the selected proposal was the one from Mercy Corps in collaboration with Technoserve and Agora Global. 

The proposed intervention from Mercy Corps, Technoserve and Agora Global is a 10-month Inception Phase to design the program &quot;Resilience And Livelihood Improvement for Youth through Systems (RALIYS)&quot;, a 4-year youth-targeted Market Systems Development (MSD) program that aligns with and directly contributes to the key priorities defined in the Swedish Development cooperation strategy with Kenya, 2016&#x2013;2020. Alignment with national policies and strategies, including Kenya Vision 2030, Kenya Youth Development Policy (2018), Kenya Climate Smart Agriculture Strategy - 2017-2026, and Green Economy Strategy and Implementation Plan (GESIP) 2016-2030, as well as with other programs and initiatives in the country, will be an important element of the design phase. 

The overarching goal of RALIYS is to increase incomes of poor and marginalised rural female and male youth (ages 18-35), and build their resilience to shocks and stresses in order to reduce their losses. RALIYS will achieve scale and sustainability by working with public and private sector market actors who have the capability and incentives to address the critical constraints that prevent rural youth from participating productively in key market systems.

The Inception Phase will analyse rural youth, their context, and selected market systems, sectors, and value chains in the following five (tentative) counties &#x2013; Isiolo, Marsabit, Samburu Tana River and Wajir. By mapping the market system structure, actors, and their linkages, the analysis will provide insight into the incentives, constraints, and opportunities that restrict or enable market systems to serve vulnerable households and individuals, in particular youth. Based on the findings of the analysis, the Consortium will design interventions that leverage the incentives of key actors to change their behaviour and improve delivery of core market functions, support services, and different roles within the business environment to enhance the performance of market systems so they work more effectively and inclusively for poor and marginalised youth. Using the MSDA, the Consoritum will design and develop a comprehensive project document and supporting learning briefs.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Den svenska strategin f&#xF6;r utvecklingssamarbetet med Kenya 2016-2020 syftar till att bidra till en b&#xE4;ttre milj&#xF6;, begr&#xE4;nsad klimatp&#xE5;verkan och st&#xE4;rkt motst&#xE5;ndskraft, en demokratisk utveckling av samh&#xE4;llet, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r fattiga m&#xE4;nniskor att f&#xF6;rs&#xF6;rjas sig sj&#xE4;lva och f&#xF6;rb&#xE4;ttra sina levnadsvillkor. Som en delm&#xE5;l av strategigenomf&#xF6;randet skall svenskt utvecklingssamarbete bidra till att uppn&#xE5; resultatet: &quot;b&#xE4;ttre m&#xF6;jligheter-s&#xE4;rskilt f&#xF6;r kvinnor och ungdomar- till produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor&quot;, samt i detta fall, med kopplingar och synergier till f&#xF6;rb&#xE4;ttrad motst&#xE5;ndskraft gentemot milj&#xF6;- och  klimatf&#xF6;r&#xE4;ndringar, naturkatastrofer och konflikter.

Detta st&#xF6;d &#xE4;r till en uppstartsfas (inception phase) f&#xF6;r att st&#xF6;dja just ovan n&#xE4;mnda resultat. Uppstartsfasen kommer att omfatta en grundlig och djupg&#xE5;ende marknadssystemutvecklinganalys (MSDA), vilket skall mynna ut i ett v&#xE4;l genomt&#xE4;nkt programdokument och f&#xF6;rslag till svenska ambassaden i Nairobi g&#xE4;llande ett 4-&#xE5;rig marknadsystemutvecklings (MSD) program, med fokus p&#xE5; &quot;Produktiv syssels&#xE4;ttning, f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter &amp; motst&#xE5;ndskraft f&#xF6;r ungdomar p&#xE5; landsbygden i Kenya. Budgeten f&#xF6;r uppstartfasen &#xE4;r h&#xF6;gst 5 MSEK och den ber&#xE4;knade genomf&#xF6;randetiden f&#xF6;r denna fas &#xE4;r 10 m&#xE5;nader, fr&#xE5;n avtalets undertecknande.

Uppstartfasen kommer att genomf&#xF6;ras av ett konsortium under ledning av Mercy Corps och inkluderar &#xE4;ven Technoserve och Agora Global. F&#xF6;rslaget fr&#xE5;n n&#xE4;mnda konsortium &#xE4;r resultatet av en s&#xE5; kallad &quot;Call for Concept Note&quot; som ambassaden i Nairobi i juli 2019 skickade till sex utvalda organisationer, vars expertis &#xE4;r MSD i analys, design, projektgenomf&#xF6;rande och uppf&#xF6;ljning av utvecklingsprogram, samt vilka &#xE4;r n&#xE4;rvarande och verksamma i Kenya. Ambassaden mottog i augusti 2019, tre f&#xF6;rslag fr&#xE5;n tre olika konsortier. Efter en omfattande urvalsprocess som genomf&#xF6;rdes av en grupp best&#xE5;ende av diverse tematisk och metodm&#xE4;ssig expertis p&#xE5; ambassaden i Nairobi och p&#xE5; Sida HQ, f&#xF6;ll valet p&#xE5; det f&#xF6;rslag som l&#xE4;mnades in av Mercy Corps i samarbete med Technoserve och Agora Global. 

F&#xF6;rslaget fr&#xE5;n Mercy Corps, Technoserve och Agora Global innefattar en 10-m&#xE5;naders uppstartsfas f&#xF6;r att utforma programmet  &quot;Resilience And Livelihood Improvement for Youth through Systems (RALIYS)&quot;, en 4-&#xE5;rig ungdomsfokuserat marknadssystemprogram (MSD) som harmoniserar och bidrar till Sveriges nyckelprioriteringar g&#xE4;llande utvecklingssamarbete med Kenya, 2016&#x2013;2020.  Harmonisering och anpassning till nationell politik och strategier, inklusive Kenya Vision 2030, Kenya Youth Development Policy (2018), Kenya Climate Smart Agriculture Strategy 2017-2026, Green Economy Strategy and Implementation Plan (GESIP) 2016-2030, samt med andra program och initiativ i landet, kommer att vara en viktig del av designfasen. 

Det &#xF6;vergripande m&#xE5;let med programmet &#xE4;r att &#xF6;ka inkomsterna f&#xF6;r fattiga och marginaliserade kvinnliga och manliga ungdomar p&#xE5; landsbygden (&#xE5;ldrarna 18-35), samt skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r dessa ungdomar att bygga upp sin motst&#xE5;ndskraft mot chocker och p&#xE5;frestningar f&#xF6;r att p&#xE5; s&#xE5; vis minska f&#xF6;rluster och s&#xE5;rbarhet. RALIYS kommer att uppn&#xE5; skala och h&#xE5;llbarhet genom att arbeta med marknadsakt&#xF6;rer inom b&#xE5;de den offentliga och den privata sektorn som har kapacitet och incitament att ta itu med de kritiska begr&#xE4;nsningar som hindrar ungdomar p&#xE5; landsbygden fr&#xE5;n att aktivt delta i, samt tillgodog&#xF6;ra sig f&#xF6;rdelarna av ett v&#xE4;l fungerande och inkluderande marknadssystem. 

Den inledande fasen kommer att analysera m&#xE5;lgruppen, vilken &#xE4;r ungdomar p&#xE5; landsbygden, deras kontext och milj&#xF6;. Vidare kommer man analysera utvalda marknadssystem, sektorer och v&#xE4;rdekedjor i fem (tentativa) l&#xE4;n - Isiolo, Marsabit, Samburu Tana River och Wajir. Genom att kartl&#xE4;gga marknadssystemens strukturer, akt&#xF6;rer och dess kopplingar kommer analysen att ge information om de incitament, sv&#xE5;righeter och m&#xF6;jligheter som begr&#xE4;nsar eller m&#xF6;jligg&#xF6;r f&#xF6;r marknadssystemen att tj&#xE4;na utsatta hush&#xE5;ll och individer, s&#xE4;rskilt ungdomar p&#xE5; landsbygden. Baserat p&#xE5; resultaten av denna marknadssystemanalys kommer konsortiet att utforma interventioner i linje med utvalda akt&#xF6;rers incitament f&#xF6;r att p&#xE5; s&#xE5; vis f&#xF6;r&#xE4;ndra beteenden och f&#xF6;rb&#xE4;ttra leveranserna av diverse centrala marknadsfunktioner, st&#xF6;dtj&#xE4;nster och roller, samt f&#xF6;rb&#xE4;ttra marknadssystemens prestanda s&#xE5; att de fungerar mer effektivt och inkluderande av fattiga och marginaliserade ungdomar. Med hj&#xE4;lp av analysen (MSDA) kommer konsortiet sedan att utveckla ett omfattande projektdokument f&#xF6;r ett 4-&#xE5;rigt MSD program, samt diverse st&#xF6;djande dokumentationer.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-21" type="2"></activity-date>
  <activity-date iso-date="2022-03-02" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">528770.3973180763</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">528770.3973180766</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/13620_Decision13620InceptionPhase-Resilience&amp;LivelihoodImprovementforYouthThroughsystem.pdf">
   <title>
    <narrative xml:lang="EN">Decision Inception Phase - Resilience &amp; Livelihood Improvement for Youth Through systems</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/13620_DecisionAmendment13620InceptionPhase-Resilience&amp;LivelihoodImprovementforYouthThroughsystem.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment Inception Phase - Resilience &amp; Livelihood Improvement for Youth Through system</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13620" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1750000000.0">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
