<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mk" dstore:index="76" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12379A0103-MKD-15128</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNDP BMCPI - Buidling Municipal Capacity for Project Implementation</narrative>
   <narrative xml:lang="SV">COVID-19 Bygga kapacitet f&#xF6;r projektgenomf&#xF6;rande p&#xE5; lokal niv&#xE5; (UNDP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
Together with local institutions in Macedonia, UNDP will build municipal capacity for planning and preparing for infrastructure investments in line with requirements of investment financiers while taking various relevant aspects into account (f.ex. environment and climate, gender and regional balance). In this way, also resource-poor municipalities can access available investment finance. The project that Sida supports aims at,
1. establising a Municipal Development Index, where indicators objectively show municipalities&apos; level of development in various areas,
2. conducting a functional analysis of local governance in Macedonia, to identify structural inefficiencies and recommend changes,
3. establishing a Technical Documentation Fund, that will assist resource-poor municipalities undertake necessary preparations for local infrastructure investments.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Tillsammans med lokala institutioner i Makedonien kommer UNDP att bygga och st&#xE4;rka kommuners kapacitet att planera och f&#xF6;rbereda f&#xF6;r infrastrukturinvesteringar p&#xE5; ett s&#xE4;tt som f&#xF6;ljer de krav investeringsfinansi&#xE4;rer har och som tar relevanta aspekter i beaktande (t.ex. milj&#xF6; och klimat, j&#xE4;mst&#xE4;lldet och regional balans). P&#xE5; s&#xE5; vis kan tillg&#xE5;ng till tillg&#xE4;ngliga investeringsmedel n&#xE5;s &#xE4;ven f&#xF6;r mindre kommuner med l&#xE4;gre kapacitet. Projektet som Sida st&#xF6;djer &#xE4;mnar att,
1. inr&#xE4;tta ett kommunalt utvecklingsindex, d&#xE4;r indikatorer visar olika kommuners utvecklingsniv&#xE5; inom olika omr&#xE5;den
2. genomf&#xF6;ra en funktionsanalys av lokalf&#xF6;rvaltningen i Makedonien f&#xF6;r att identifiera ineffektiva strukturer och rekommendera &#xE4;ndringar,
3. inr&#xE4;tta en fond f&#xF6;r st&#xF6;d till f&#xF6;rberedelser, ffa teknisk dokumentation, i syfte att bist&#xE5; resurssvaga kommuner med n&#xF6;dv&#xE4;ndiga f&#xF6;rberedelser inf&#xF6;r lokala infrastrukturinvesteringar.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The problems that the project seeks to&#xA0;address&#xA0;constitute three key difficulties in capitalizing on local development opportunities; i) lack of&#xA0;reliable and comparable municipal level development data, ii) ill-equipped and&#xA0;inadequately structured municipal administrations, failing to effectively plan, design and implement development policies and optimise available scarce funding; iii) inability of municipal&#xA0;administrations to make use of&#xA0;available donor/national investment funding, due to deficient preparatory work. The response will focus on the following three complementary activities/outputs:
1) Create a Municipal Sustainable Development Index in partnership with the Ministry of Local Self-Government and the Association of LSGUs (ZELS), allowing for an objective and comparative view on development progress in all municipalities.
2) Carry out a simple functional analysis of the local governance system, focusing on the ability to deliver development progress at local level, and proposing realistic structural changes that should be piloted in entities expressing interest to do so.
3)&#xA0;Establish a Technical Documentation Fund, which would provide resources to less-developed municipalities for undertaking long-term investment projects. Support should be provided during the whole investment cycle (planning, prioritization, application, implementation).
The theory of change for the Project is formulated as: Better informed local/national institutions will be better equipped to create realistic and relevant evidence-based local development policies and plan expenditures, especially on local infrastructure. Improved technical capacity of municipalities and better coordination between relevant institutions will be prompted by initial funding and development of technical documentation and progress in data collection and dissemination of information leading to municipalities that are better prepared to use structural funds from funding institutions and effectively satisfy their community needs.
The UNDAF outcome that the project&#xA0;contributes to is: &quot;By 2020, national and local institutions are better able to design and deliver high-quality services for all users, in a transparent, cost-effective, non-discriminatory and gender-sensitive manner.&quot;
The project can contribute to improving the quality of life for local inhabitants and to improve the country&apos;s readiness for EU membership.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-28" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MK" percentage="100">
   <narrative xml:lang="EN">North Macedonia</narrative>
  </recipient-country>
  <sector code="15128" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Local government finance</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">306380.7724464423</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">306380.7724464424</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">324688.7369971463</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">306380.7724464423</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period, the project has achieved good progress 1) The Municipal Sustainable Development Index is reported to be at a final stage of preparation, and related report is expected by the end of February. The Municipal Sustainable Development Index includes gender sensitive indicators. The Index is developed in partnership with the Ministry of Local Self-Government and the Association of LSGUs (ZELS). The local ownership and practical use of this product should be reconfirmed through the regular project monitoring . 2) The functional analysis of the local governance system, is partly elaborated and is put on hold until the post-election period. Continued work on the functional analyses is preconditioned with the strategic position of the new Government related to the decentralisation proces and local development plan. Depending on the above the realistic structural changes can be proposed, that should be piloted in local entities which will express interest to do so. 3) The Technical Documentation Fund is established and put in function. The first call for municipal authorities to apply for support has been published, and 36 project proposals (out of received 68 applications) were selected for preparation of technical documentation. Compliance with the SDG&apos;s and gender mainstreamed applications were part of the selection criteria.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12379" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01" strategy-total-amount="10550000.0">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2020</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
