<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1711" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12576A0101-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">United Network of Young Peacebuilders (UNOY)</narrative>
   <narrative xml:lang="SV">United Network of Young Peacebuilders (UNOY)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
United Network of Young Peacebuilders (UNOY) is a network for youth-led civil society organisations working on peacebuilding. The Network is global with members from 50 different countries across continents. Sida&apos;s support aims at strengthening the Network&apos;s organisational structure as well as its activities.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
United Network of Young Peacebuilders (UNOY) &#xE4;r ett n&#xE4;tverk f&#xF6;r civila samh&#xE4;llsorganisationer som best&#xE5;r och leds av unga och som arbetar med fredsbyggande. N&#xE4;tverket &#xE4;r globalt med medlemmar fr&#xE5;n 50 olika l&#xE4;nder. Sida ger k&#xE4;rnst&#xF6;d f&#xF6;r att st&#xE4;rka n&#xE4;tverkets interna organisation och dess aktiviteter.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sida intends to support the&#xA0;United Network of Young Peacebuilders (UNOY)&#xA0;through core funding that will enable the network to strengthen its mission to unite youth organisations&#xA0;working to build peace across the world. By furthering the regionalization of the network, enhancing collaboration, ownership and gender sensitivity and by strengthening the network&apos;s International Secretariat, UNOY will be able to go beyond short-term, project-based activities and scale up all four action areas in support of its Strategic Plan for 2016-2020:&#xA0;Strengthening organisations as mobilisers of&#xA0;young peacebuilders; Developing young people&apos;s capacities for conflict transformation; Building&#xA0;a global network with a shared feeling of ownership; Raising youth voices through advocacy.
UNOY Peacebuilders&#x2019; key purpose is to support and empower its members by enabling them to truly boost the power of peace. Members of the network can benefit from trainings and on-line workshops, but also assist other members through cross-learning experiences and peer-to-peer support. At times, this can give an additional boost to an organization or for instance assist it to recover from the loss of its founder, as was the case with one of the organisations in the DRC that received support from a Panama-based UNOY volunteer.
Members of the network have access to common tools such as a hands-on guide on monitoring, evaluation and learning and a UNSCR 2250 Toolkit for Youth and practical guide. To strengthen individual capacities, UNOY Peacebuilders offer Training of Trainers to develop skills in leading conflict transformation through 8 week-long online training prior to an onsite training and multiplier activities at local level. As advocacy is central to peacebuilding in shaping policy and practice, young people are also trained to become stronger advocates. Out of the young people trained in 2015, 83% later indicated that they applied their acquired skills in their work. Milestones in UNOY&#x2019;s Advocacy work includes the members&#x2019; contributions to the adoption of the August 2015 Amman Declaration on Youth, Peace, and Security; the adoption of UNSCRs 2250 and 2419 and the UNSC Open Debate on YPS in April 2018. At a regional level, UNOY members among others contributed to the November 2017 adoption of the Abidjan Declaration and the Youth Agenda of AU-EU Youth Plug-In Initiative.
In an effort to build a stronger global network, UNOY Peacebuilders has focused more and more on decentralization through a new regional structure within the network. Members also meet on a yearly basis at the annual Young Peacebuilders Forum, created to provide a dynamic environment for young peacebuilders to interact and undertake informal learning that has direct impact on their work on the ground.
Sida&#x2019;s support to UNOY Peacebuilders aims at encouraging a broader sense of ownership among its members, strengthening the network to act as an interlocutor between grassroots organisations and the international peacebuilding community, and channeling local youth-led peacebuilding to the regional and global levels.
Sida also foresees that support to UNOY Peacebuilders will&#xA0;further assist global efforts to&#xA0;carry the recommendations of the Progress Study on Youth, Peace and Security and Security Council Resolutions 2250 and 2419 forward. The 2018 Mid-term Review for instance indicated an interest in introducing an indicator focusing on the implementation of UNSCR 2250 and 2419 under Action Area 4.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNOY/United Network of Young Peacebuilders</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">271452.92463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.8492676201</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">271452.92463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNOY har gjort betydelsefulla framsteg under &#xE5;ret, trots utmaningar i och med Covid-19 pandemin. Sekretariatet &#xE4;r m&#xE5;na om att uppdatera Sida om sina aktiviteter och bj&#xF6;d likt f&#xF6;reg&#xE5;ende &#xE5;r in till m&#xF6;te med den internationella styrgruppen och n&#xE4;tverkets fem regionala samordnare i oktober 2020. M&#xF6;tet h&#xF6;lls d&#xE4;remot digitalt i och med pandemins restriktioner men erbj&#xF6;d likv&#xE4;l m&#xE5;nga m&#xF6;jligheter till interaktion och reflektioner b&#xE5;de av arbetet under &#xE5;ret och implementering fram&#xF6;ver av UNOYs nya strategi. Framtagandet av strategin var en av huvudaktiviteterna under &#xE5;ret d&#xE4;r man inledningsvis hoppats f&#xE5; bjuda in alla n&#xE4;tverkets mer &#xE4;n 100 medlemsorganisationer till en gemensam konferens/generalf&#xF6;rsamling i juni men ist&#xE4;llet samlade in kunskap, erfarenheter och rekommendationer digitalt som sammanfattades i den nya planen under m&#xF6;tet i oktober och sedan godk&#xE4;ndes av UNOYs styrelse. Ut&#xF6;ver regelbundna uppdateringar, bland annat med inbjudningar till n&#xE4;tverkets deltagande i globala evenemang, skickade UNOY in sin &#xE5;rsrapportering f&#xF6;r 2019 som avtalat (se DOX: 030600/20 samt st&#xE4;llningstagande 030980/20). Den narrativa rapporten beskriver n&#xE4;tverkets aktiviteter under rubrikerna &#x2019;Empowered young peacebuilders; Youth as partners for peace; Challenging the barriers against youth inclusion&#x2019; utifr&#xE5;n tidigare strategis utformning och arbetsplaner. &#xA0; Genom sitt arbete har n&#xE4;tverket n&#xE5;tt ut till 12.9 millioner unga runt om i v&#xE4;rlden genom sina 119 medlemsorganisationer som &#xE4;r baserade i 65 olika l&#xE4;nder. Fokusomr&#xE5;den I organisationerna arbete ligger p&#xE5; Peace Education; Civic Education and Community Building; Gender Equality; och Countering and Preventing Violent Extremism. N&#xE4;tverket str&#xE4;var &#xE4;ven efter en balanserad genusf&#xF6;rdelning och har 46% kvinnliga ledare. Bland 2019 &#xE5;rs aktiviteter inkluderas det stora Fredsbyggande forum som h&#xF6;lls i Colombia d&#xE4;r ett 60-tal unga fr&#xE5;n 25 olika l&#xE4;nder fick dela erfarenheter och gemensamt lyfta utmaningar f&#xF6;r unga fredsbyggare, framf&#xF6;rallt i Latinamerika. UNOY hj&#xE4;lpte &#xE4;ven till att samordna och deltog i det International Symposium for Youth Participation in Peace Processes som h&#xF6;lls i Helsinki (b&#xE5;da omn&#xE4;mnda i mer detalj i f&#xF6;rra CoP). Genom n&#xE4;tverket hade medlemmarna &#xE4;ven tillg&#xE5;ng till de verktyg som framtagits och &#xF6;versatts till ett flertal spr&#xE5;k (Youth4Peace Training Toolkit) och utbildningar inom exempelvis konfliktomvandling, p&#xE5;verkansarbete och organisatorisk utveckling. UNOY bidrog &#xE4;ven till fyra globala rapporter till st&#xF6;d f&#xF6;r implementerandet av unga, fred och s&#xE4;kerhetsagendan, d&#xE4;ribland FNs generalsekreterares rapport, och deltog i ett flertal internationella fora inom b&#xE5;de EU och FN (UNGA, UN High-level Political Forum, ECOSOC Youth Forum m.fl.). UNOY &#xE4;r &#xE4;ven fortsatt med och leder den Globala koalitionen f&#xF6;r unga, fred och s&#xE4;kerhet och bidrog genom olika aktiviteter till fem&#xE5;rsjubileet av s&#xE4;kerhetsr&#xE5;dsresolution 2250 i december 2020. P&#xE5; bilateral niv&#xE5; har UNOY bland annat st&#xF6;ttat nationella processer inom unga, fred och s&#xE4;kerhetsagendan, exempelvis i Kamerun, Nigeria, Colombia och Finland. UNOY &#xE4;r m&#xE5;na om att f&#xF6;lja upp p&#xE5; utf&#xF6;rda utbildningsmoment och rapporterar att exempelvis 90% av de som deltagit i kurser om p&#xE5;verkansarbete informerat att de anv&#xE4;nder sig av sina l&#xE4;rdomar i sitt arbete idag. Samtidigt har medlemmarna fortsatt sprida sin kunskap genom att ta utbildningen vidare till andra inom sina n&#xE4;tverk vid 206 rapporterade tillf&#xE4;llen som n&#xE5;dde mer &#xE4;n 6000 unga fredsbyggare under 2019. UNOYs decentraliseringsprocess har g&#xE5;tt enligt plan med ytterligare tv&#xE5; regionala samordnare utn&#xE4;mnda under 2019 f&#xF6;r MENA och Amerikaregionen. N&#xE4;tverket har p&#xE5; s&#xE5; vis nu fem regionala samordnare som arbetar med att lyfta fr&#xE5;gor som &#xE4;r relevanta f&#xF6;r deras specifika regioner och &#xF6;ka samarbetet mellan medlemsorganisationer och andra fredsbyggande akt&#xF6;rer b&#xE5;de inom FN och det civila samh&#xE4;llet i regionen. Exempel p&#xE5; detta arbete lyftes &#xE4;ven under m&#xF6;tet i oktober 2020. &#xC5;rsrapporten beskriver &#xE4;ven n&#xE5;gra av de resultat som medlemsorganisationerna &#xE5;stadkommit i sina respektive kontexter och fortsatta utmaningar de bem&#xF6;ts av i arbetet med unga, fred och s&#xE4;kerhetsagendan. Bland positiva resultat n&#xE4;mns dialog mellan olika etniska grupper i Sydsudan och Uganda f&#xF6;r att st&#xE4;rka den sociala sammanh&#xE5;llningen, ett projekt som bidrog till &#xF6;kat samarbetet mellan polis och befolkning i Jemen, samt st&#xF6;d till &#xE5;terintegrering av unga frisl&#xE4;ppta f&#xE5;ngar fr&#xE5;n &#xE5;tta f&#xE4;ngelseanstalter i Kamerun. Genom kontinuerlig dialog med medlemsorganisationerna och olika insamlade enk&#xE4;ter har UNOY sammanst&#xE4;llt och analyserat grafer och tabeller som ger en bra bild &#xF6;ver de framsteg och utmaningar som p&#xE5;tr&#xE4;ffats under 2019. &#xC4;ven l&#xE4;nken till hur medlemskap i n&#xE4;tverket bidragit positivt till organisationernas arbete lyfts. Utmaningar hos medlemsorganisationerna &#xE4;r framf&#xF6;rallt socio-ekonomiskt grundade, med utbredd fattigdom, avsaknad av arbeten och begr&#xE4;nsad tillg&#xE5;ng till utbildning. Krig och v&#xE5;ld ligger t&#xE4;tt inp&#xE5; som en av de st&#xF6;rsta utmaningarna kontextuellt, f&#xF6;ljt av utmaningar med att finansiera verksamheten av medlemsorganisationerna sj&#xE4;lva. Minskat socialt utrymme och polariserad politik med svag representation av unga i beslutsfattande mekanismer omn&#xE4;mns ocks&#xE5; som en stor utmaning. Som svar p&#xE5; identifierade utmaningar med att finansiera sina aktiviteter, introducerade UNOY s&#xE5; kallade &#x2019;grantcommittees&#x2019; d&#xE4;r specifikt st&#xF6;d erbjuds mellan medlemsorganisationerna i hur man b&#xE4;st kommer i kontakt med externa finansieringsformer och st&#xF6;d till sin verksamhet. Dessutom &#xF6;ppnade UNOY i juli 2020 upp m&#xF6;jligheter f&#xF6;r medlemsorganisationer att s&#xF6;ka bidrag (30-4000 Euro) under Covid-19 krisen. Med fokus p&#xE5; att underl&#xE4;tta kommunikation (internet, radio program etc.) och inf&#xF6;ra innovativa konfliktk&#xE4;nsliga l&#xF6;sningar p&#xE5; nyuppkomna sp&#xE4;nningar i och med pandemin valdes tre organisationer ut av 32 ans&#xF6;kningar som behandlades av en urvalskommitt&#xE9; best&#xE5;ende av &#xE5;tta representanter fr&#xE5;n regionerna. Projekten resulterade i digitalt psykosocialt st&#xF6;d till unga som p&#xE5;verkats av den sociala isoleringen och anv&#xE4;ndandet av traditionella och sociala media f&#xF6;r att st&#xE4;rka social sammanh&#xE5;llning och &#xF6;ka medvetandet kring pandemin. &#xA0; Baserat p&#xE5; de goda erfarenheterna fr&#xE5;n det bidragsf&#xF6;nster som erbj&#xF6;ds medlemsorganisationerna har UNOY f&#xF6;reslagit att anv&#xE4;nda 25000 Euro av Sidas medel f&#xF6;r att tillgodose nya ans&#xF6;kningar under 2021. Sida har g&#xE5;tt med p&#xE5; detta f&#xF6;rslag b&#xE5;de utifr&#xE5;n det goda resultatet fr&#xE5;n 2020 och utifr&#xE5;n UNOYs rutiner kring intern styrning och kontroll (ISK:en). Bidrag per utvald organisation kommer inte &#xF6;verskrida 4000 Euro. Sida &#xE4;r fortsatt den st&#xF6;rsta givaren med 54% av UNOYs &#xE5;rliga inkomst under 2019. EC Erasmus och Cordaid bidrog med 50&#xA0;000 Euro vardera och Sida har ber&#xF6;mt UNOY f&#xF6;r deras arbete med att aktivt s&#xF6;ka st&#xF6;d fr&#xE5;n andra parter. Totalt &#xF6;kade finansieringen fr&#xE5;n 296&#xA0;116 Euro under 2018 till 592&#xA0;749 Euro under 2019. Samtidigt s&#xE5;g man en motsvarande &#xF6;kning i utgifter d&#xE4;r UNOY har breddat sin programmering utifr&#xE5;n de arbetsplaner Sida godk&#xE4;nt f&#xF6;r 2019. Kostnader f&#xF6;r personal har &#xF6;kat vilket &#xE4;r f&#xF6;rklarligt i och med den &#xF6;kade tills&#xE4;ttningen av tj&#xE4;nster fr&#xE5;n 3.54 heltidsanst&#xE4;llda under 2018 till 5.69 under 2019. UNOY har &#xE4;ven varit &#xF6;ppna med l&#xF6;neniv&#xE5;er som baseras p&#xE5; antal arbetade timmar. Under perioden fick det internationella sekretariatet en ny Co-Director som Sida hann tr&#xE4;ffa b&#xE5;de under m&#xF6;tet i oktober och p&#xE5; &#xE5;rsm&#xF6;tet 2020. Inga anm&#xE4;rkningar gjordes av revisorerna p&#xE5; 2019 &#xE5;rs rapport och rekommendationer fr&#xE5;n tidigare revision har &#xE5;tg&#xE4;rdats, bland annat g&#xE4;llande inf&#xF6;randet av timrapportering och rutiner f&#xF6;r att godk&#xE4;nna dessa. De flesta rekommendationer som togs fram genom den utv&#xE4;rdering av UNOYs interna styrning och kontroll (ISK) har ocks&#xE5; &#xE5;tg&#xE4;rdats med en uppf&#xF6;ljningsmall som uppdateras och delas med Sida. ISK:en utf&#xF6;rdes i och med den markanta &#xF6;kning av k&#xE4;rnst&#xF6;d som Sidas medel inneburit och UNOY har fortsatt uttryckt uppskattning f&#xF6;r utv&#xE4;rderingen d&#xE5; den hj&#xE4;lpt sekretariatet att st&#xE4;rka sin interna organisation ytterligare. &#xC5;rsplanen f&#xF6;r 2021 godk&#xE4;ndes utifr&#xE5;n den nya strategi f&#xF6;r 2021-2025 d&#xE4;r fokus under 2021 kommer ligga p&#xE5; tre av fem m&#xE5;lomr&#xE5;den: 1) skydd av civilt utrymme f&#xF6;r unga fredsbyggare, bland annat genom kapacitetsbyggande inom konfliktomvandling (conflict transformation) i Amerikaregionen med fokus &#xE4;ven p&#xE5; klimatf&#xF6;r&#xE4;ndringar, samt en krisfond f&#xF6;r MENA regionen, 2) fokus p&#xE5; resurser och finansiering f&#xF6;r medlemsorganisationerna genom UNOYs Pool of Trainers, projektet Youth Excel och ett program f&#xF6;r att st&#xE4;rka m&#xF6;jligheterna f&#xF6;r organisationerna att s&#xF6;ka externa bidrag (participatory grant-making), 3) globalt p&#xE5;verkansarbete, framf&#xF6;rallt i &#xD6;stra och S&#xF6;dra Afrika, samt genom att motverka v&#xE5;ldsam extremism genom ett specifikt projekt i regionen. Ut&#xF6;ver dessa m&#xE5;lomr&#xE5;den kommer man forts&#xE4;tta arbetet med att st&#xE4;rka n&#xE4;tverket och internationella sekretariatet, inte minst genom den p&#xE5;b&#xF6;rjade decentraliseringen med regionala samordnare p&#xE5; plats. Under &#xE5;rsm&#xF6;tet som h&#xF6;lls digitalt den 26 november 2020 uttryckte Sida uppskattning f&#xF6;r UNOYs fram&#xE5;tt&#xE4;nkande, deras arbete med att finna nya finansi&#xE4;rer, samt deras beslut om att st&#xE4;rka och bef&#xE4;sta den tillv&#xE4;xt de genomg&#xE5;tt sedan expansionen p&#xE5;b&#xF6;rjades i och med Sidas k&#xE4;rnst&#xF6;d. UNOY f&#xF6;rklarade &#xE4;ven att fokus kommer fortsatt ligga p&#xE5; decentralisering av medel fr&#xE5;n sekretariatet till n&#xE4;tverkets medlemsorganisationer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12576" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1120103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01" strategy-total-amount="0.0">
    <title>Sustainable peace 2017-2022</title>
    <titleSV>H&#xE5;llbar fred 2017-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
