<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="27" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10851A0101-ASS-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SEI SUMERNET 4 All 2018-2023</narrative>
   <narrative xml:lang="SV">SEI SUMERNET 4 All 2018-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Stockholm Environment Institute&#x2019;s Asia Centre (SEI Asia) has on behalf of the regional Sustainable Mekong Research Network (SUMERNET) submitted a proposal to the Embassy for continued support for five years to SUMERNET&#x2019;s next phase, called SUMERNET 4 All. The program will over a ten-year period focus its efforts on the strategic goal &#x201C;Reducing water insecurities for all in particular for the poor, marginalized and socially vulnerable groups of women and men in the Mekong Region&#x2019;&#x2019;. For the initial five-year period, from 2018 to 2023, the amount requested from Sweden is 60 million SEK. The research program will be carried out in South East Asia/Mekong Region (Myanmar, Thailand, Cambodia, Laos, Vietnam and two provinces in China)

The intervention aims to contribute to sustainable development in the Mekong Region by strengthening knowledge-based policy processes and a key aspect of SUMERNET&#x2019;s work is to bridge science and policy. SUMERNET achieves this by choosing research questions that are directly relevant to current policy debates, engaging decision-makers in all aspects of their activities, and building capacity for sustainable development through mentoring support, workshops and other activities. SUMERNET 4 All will focus its effort on three specific research themes including (1) water access, rights &amp; allocation in times of scarcity, (2) governance and management of flood disaster risks and (3) transboundary interactions with water systems. SUMERNET also emphasises collaboration, networking and knowledge-sharing, connecting partners in different countries through projects and events thereby aiming at continually strengthening research and policy engagement across the region.

The intervention&#x2019;s total budget is 60 million SEK out of wich approximately 28 MSEK will be used for research activities, approximately 15 MSEK to multistakeholder activities and approximately 6 MESK will be used for communications and outreach.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Stockholm Environment Institutes Asien-kontor (SEI Asien) har p&#xE5; uppdrag av det regionala Sustainable Mekong Research Network (SUMERNET) inkommit med en ans&#xF6;kan till ambassaden f&#xF6;r fortsatt st&#xF6;d i fem &#xE5;r till SUMERNETs n&#xE4;sta fas, kallad SUMERNET 4 All. Programmet kommer under n&#xE4;sta tio&#xE5;rsperiod att fokusera sitt arbete p&#xE5; det strategiska m&#xE5;let &quot;Minska vattenos&#xE4;kerheten f&#xF6;r alla, s&#xE4;rskilt fattiga, marginaliserade och socialt utsatta grupper av kvinnor och m&#xE4;n i Mekongregionen&quot;. F&#xF6;r den initiala fem&#xE5;rsperioden, fr&#xE5;n 2018 till 2023, &#xE4;r det ans&#xF6;kta beloppet fr&#xE5;n Sverige 60 miljoner kronor. Forskningsprogrammet kommer att genomf&#xF6;ras i Sydostasien / Mekong-regionen (Myanmar, Thailand, Kambodja, Laos, Vietnam och tv&#xE5; provinser i Kina)

Insatsen syftar till att bidra till en h&#xE5;llbar utveckling i Mekongregionen genom att st&#xE4;rka kunskapsbaserade politiska processer och &#xF6;verbrygga avst&#xE5;ndet mellan vetenskap och politik. SUMERNET &#xE5;stadkommer detta genom att v&#xE4;lja forskningsfr&#xE5;gor som &#xE4;r direkt relevanta f&#xF6;r aktuella politiska debatter, engagera beslutsfattare i alla aspekter av sin verksamhet och bygga kapacitet f&#xF6;r h&#xE5;llbar utveckling genom mentorst&#xF6;d, workshops och annan verksamhet. SUMERNET 4 All kommer att fokusera sina anstr&#xE4;ngningar p&#xE5; tre specifika forskningstema inklusive (1) tillg&#xE5;ng till vatten, r&#xE4;ttigheter och f&#xF6;rdelning under vattenbrist, (2) styrning och hantering av &#xF6;versv&#xE4;mningskatastrofer och (3) gr&#xE4;ns&#xF6;verskridande vattensystem. SUMERNET betonar ocks&#xE5; samarbete, n&#xE4;tverkande och kunskapsdelning, samt samarbete mellan akt&#xF6;rer i olika l&#xE4;nder genom projekt och evenemang och syftar d&#xE4;rmed till att st&#xE4;rka forskning och politiskt engagemang i hela regionen.

Insatsens totala budget &#xE4;r 60 miljoner kronor. Cirka 28 miljoner kronor kommer att anv&#xE4;ndas till forskningsverksamhet, cirka 15 miljoner kronor till flerpartssamverkan och ca 6 miljoner kronor till kommunikation och dissemination av resultat.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">By 2023 policies, strategies, plans, programmes and practices at national and sub-national levels taking on findings of SUMERNET&apos;s joint action and research which consider human rights, conflict sensitivity, gender inclusivity and poverty reduction .</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-19" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.513854368</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1480557.1124906144</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1480557.1124906144</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1480557.1124906135</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.5138543681</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1480557.1124906142</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">6904170.118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">805486.513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1480557.1124906144</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-sei-sumernet-4-all.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/grant-agreement-sei-10851.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As of November 2020 the SUMERNET4ALL has been operating for slightly more than 2 years. SUMERNET4ALL is the fourth agreement between Sida and the Sustainable Mekong Research Network hosted by the Stockholm Environmet Institute in Asia.&#xA0;SUMERNET is an initiative for research and policy engagement bringing together research partners working on sustainable development in the countries of the Mekong Region: Cambodia, Lao PDR, Myanmar, Thailand and Vietnam. China is also included in SUMERNET4ALL, however the participation of Chinese researchers in research activities is dependent upon them securing their own research funding. This conclusion on performance covers the period from June 2019 until November 2020. The covid-19 has significant consequences for SUMERNET4ALL. The first case of covid-19 outside China was detected in Thailand in early January 2020, and by late March most countries in the region had imposed strict travel restrictions to limit the spread of the virus. As of November 2020 most international travel is restricted in the region, and in some countries (e.g. Myanmar) there are restrictions on domestic movement and activities. SUMERNET4ALL was originally designed to be dependent upon mobility of researchers and stakeholders to move across national borders in order to attend meeting and trainings, and to carry-out transboundary research projects. As such, the covid-19 has had a major impact on the network and its activities. Despite the challenges associated with the covid-19 pandemic, SUMERNET4ALL has shown a strong capacity to adapt to the new situation, not least through a shift to online video-conferencing and other Internet communication and collaboration tools. The network has also worked together with researchers in the region to reflect upon new challenges and opportunities for research that are posed by the covid-19 pandemic, and to share the lessons learned (see https://www.sumernet.org/story/5-tips-for-success-in-delivering-research-projects-during-covid). These efforts are themselves important results. The challenges and uncertainties associated with the covid-19 pandemic have also created some unexpected delays in the planned activities. For example, field visits by SUMERNET Advisors and Secretariat staff to follow-up and support ongoing projects have been delayed due to travel restrictions. Likewise, the shift from in-person to on-line activities has caused some delays.&#xA0; Further examples of results achieved by SUMERNET4ALL during the period under review include: - Twelve collaborative research grants have been competetively awarded to multi-country/transboundry research projects. Four projects address water access, rights and allocation in times of scarcity. Six projects address governance and management of flood disaster risks, and two projects address transboundary interactions with water systems, including projects measuring the impact of atmospheric pollution deposition on water quality and its influence on community water use. All twelve projects integrate gender into the research, and minority groups&apos; access to water resources. - One research grant was competetively awarded to collaborative research across five countries for a groundwater integrated regional assessment. - SUMERNET has designed and implemented an ethical review process for research projects that receive funding. Thus far, 13 projects have been successfully reviewed. - One research grant was competetively awarded in a special call for a collaborative research project on water insecurities during the covid-19 pandemic.&#xA0; - SUMERNET has seen an improvement in the rate of participation of its members in the elections of steering committee members. - A newly designed website (www.sumernet.org) was launched that includes new material such as interviews, journalistic stories, podcasts, short films, and summaries of network activities. - SUMERNET4ALL has made rapid progress towards meeting or exceeding its target indicators. Amongst these are included the proportion of young researchers involved in SUMERNET projects (target 35%, achieved 49%), the proportion of research projects and joint actions which engage with women/gender organizations as the researchers or boundary partners or target beneficiaries (target 35%, achieved 50%), and the proportion of research projects which address environmental rights in their key research questions (target 15%, achieved 60%) (see 2019 Annual Narrative Report for more information).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10851" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
