<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="2268" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14348A0101-GGG-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 IFAD&#x2019;s Rural Poor Stimulus Facility (RPSF), COVID 19</narrative>
   <narrative xml:lang="SV">COVID-19 IFAD&#x2019;s Rural Poor Stimulus Facility (RPSF), COVID 19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
As the COVID-19 pandemic has spread the world, what initially was a health-related crisis has now struck the global economy as a whole. As entire countries have shut down, borders have been closed and global value chains interrupted, the pandemic has gotten negative effects on global food security, which already before the pandemic was threatened by the spread of locusts in Eastern Africa. Without responding to these new risks that face people living in poverty, decades of progress on food security risk being set back.

Through a support of 50 million SEK to International Fund for Agricultural Development&apos;s (IFAD&apos;s) Rural Poor Stimulus Facility (RPSF), Sida is contributing to improving the resilience for the rural poor. The facility serves to contribute to IFAD funded projects in order to ensure that they have the capacity and funds required to adapt their operations to the new situation that COVID-19 poses. The facility can also contribute to national or regional specific projects that have been generated by IFAD&apos;s country teams together with their partners in order to locally respond to the pandemic. IFAD is currently funding more than 200 projects in more than 100 countries, which in total affect 110 million people, many of them the rural poor. When food production and the food market as a result of the pandemic is disrupted because of interrupted value chains, shut-down markets and market volatility, the rural poor risk great income losses, food insecurity and poverty. To avoid that a crisis turns into a catastrophe, Sida is supporting RPSF in order to sustain market function in the service of the rural poor.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
I och med Covid-19 pandemins utbredning i v&#xE4;rlden har vad som ursprungligen var en h&#xE4;lsorelaterad fr&#xE5;ga p&#xE5;verkat v&#xE4;rldsekonomin i sin helhet.&#xA0;Till f&#xF6;ljd av nedst&#xE4;ngningar av hela l&#xE4;nder, st&#xE4;ngda gr&#xE4;nser och brutna v&#xE4;rde- och leveranskedjor har pandemin f&#xE5;tt mycket negativa effekter p&#xE5; den globala livsmedelss&#xE4;kerheten, som redan innan pandemin tog f&#xE4;ste var hotad av &#xF6;kengr&#xE4;shoppornas spridning i &#xF6;stra Afrika. Utan att bem&#xF6;ta dessa nya risker som drabbar m&#xE4;nniskor som lever i fattigdom riskerar &#xE5;rtionden av framsteg inom livsmedelstrygghet att raseras.

Genom ett st&#xF6;d om 50 MSEK till International Fund for Agricultural Developments (IFAD:s) Rural Poor Stimulus Facility (RPSF) vill Sida bidra till att skapa en resiliens hos m&#xE4;nniskor som lever i fattigdom p&#xE5; landsbygden. Facilitetens syfte &#xE4;r att bidra med ut&#xF6;kade medel till IFAD:s befintliga program f&#xF6;r att s&#xE4;kerst&#xE4;lla att de har kapacitet och resurser att st&#xE4;lla om sin verksamhet f&#xF6;r den nya situation de befinner sig i som ett resultat av Covid-19-pandemin.&#xA0; Faciliteten kan ocks&#xE5; bidra med landsspecifika eller region-specifika st&#xF6;d till projekt som IFAD:s landsteam har skapat tillsammans med deras partners i syfte att mitigera Covid-19s negativa effekter p&#xE5; lokal niv&#xE5;. IFAD finansierar f&#xF6;r n&#xE4;rvarande &#xF6;ver 200 projekt i &#xF6;ver 100 l&#xE4;nder, vilka sammanlagt ber&#xF6;r 110 miljoner m&#xE4;nniskor, m&#xE5;nga av dem sm&#xE5;skaliga jordbrukare som lever i fattigdom. N&#xE4;r livsmedelsproduktionen och livsmedelsmarknaden som ett resultat av pandemin st&#xF6;rs av brutna leveranskedjor, nedst&#xE4;ngda marknader samt marknadsvolatilitet riskerar dessa m&#xE4;nniskor att lida v&#xE4;ldigt stora inkomstf&#xF6;rluster, livsmedelsotrygghet och fattigdom. F&#xF6;r att undvika att en kris blir en katastrof vill Sida d&#xE4;rmed st&#xF6;dja RPSF i syfte att uppr&#xE4;tth&#xE5;lla marknaders funktion f&#xF6;r m&#xE4;nniskor som lever i fattigdom p&#xE5; landsbygden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sida vill med st&#xF6;det till RPSF s&#xE4;kerst&#xE4;lla att de utvecklingsresultat som uppn&#xE5;tts f&#xF6;r fattiga p&#xE5; landsbygden inte sl&#xE5;s undan till f&#xF6;ljd av Covid-19-pandemin och de f&#xF6;ljder den har i termer av nedst&#xE4;ngningar, h&#xE4;lsoeffekter och socioekonomiska effekter.&#xA0;M&#xE5;let &#xE4;r att fattiga p&#xE5; landsbygden kan forts&#xE4;tta producera livsmedel f&#xF6;r att undvika att den ekonomiska krisen blir en kris f&#xF6;r livsmedelstryggheten och en &#xF6;kning av fattigdom.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IFAD/International Fund for Agricultural Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41108" role="4" type="40">
   <narrative xml:lang="EN">International Fund for Agricultural Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3172622.38390846</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">3172622.3839084595</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14348" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
