<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1615" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11759A0102-GGG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNV support 2018-2019</narrative>
   <narrative xml:lang="SV">COVID-19 UNV st&#xF6;d 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
This contribution is of financial support to the United Nations Volunteers (UNV) Programme throuh Special Voluntary Fund. Sida&apos;s financial support shall contribute to the implementation of UNV strategic framework 2018-2021, and results matrix. UNV is administered by UNDP and follows UNDP rules and regulations. 

The over all objective of UNV operations is related to UNV&apos;s vision: &quot;UNV envisions a world where volunteerism is recognized and integrated as a means of engaging people in sustainable peace and development, thereby helping societies to become more cohesive and stable.&quot; 

The Strategic Framework 2018-2021 focus on two main outcomes, and institutional effectiveness;

Outcome 1: The efforts of Member States to deliver on the 2030 Agenda are supported through volunteerism as an effective means of implementation and people engagement.

Outcome 2: The United Nations system is supported to deliver on the 2030 Agenda through the engagement of UN-Volunteers and the integration of volunteerism.

Institutional effectiveness: making UNV fit for purpose.

The intervention&apos;s total budget is 18 000 000 SEK for organisational support 2018-2019. UNV is financed by UNDP core-support, member states and other UN-organisations.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen aver ett obundet organisationsst&#xF6;d till United Nations Volunteers (UNV) Programme genom Special Voluntary Fund (SVF) f&#xF6;r perioden 2018-2019. St&#xF6;det bidrar till UNV:s genomf&#xF6;rande av verksamhet inom ramen f&#xF6;r UNV:s strategiska ramverk 2018-2021, samt tillh&#xF6;rande resultatmatris och d&#xE4;rmed m&#xE5;ls&#xE4;ttningar inom ramen f&#xF6;r UNV:s strategi 2018-2021. Sida har bidragit med ett &#xE5;rligt organisationsst&#xF6;d till UNV genom SVF sedan 2007. Flera gemensamma intressen har d&#xE4;refter identifierats, vilket har bidragit till ett st&#xE4;rkt partnerskap mellan Sida och UNV. UNV administreras av UNDP och svarar d&#xE4;rmed till UNDP:s styrelse d&#xE4;r Sverige finns representerad. 

Verksamheten inom ramen f&#xF6;r strategin utg&#xE5;r fr&#xE5;n UNV:s uppdrag att mobilisera volont&#xE4;rer inom FN-systemet, fr&#xE4;mja volont&#xE4;rskap som en kraft i utvecklingen och st&#xE4;rka civilt deltagande och engagemang v&#xE4;rlden &#xF6;ver i arbetet med Agenda 2013. UNV:s vision &#xE4;r en v&#xE4;rld d&#xE4;r volont&#xE4;rskap erk&#xE4;nns och integreras som ett medel f&#xF6;r m&#xE4;nniskors engagemang inom h&#xE5;llbar fred och utveckling. Verksamheten inom ramen f&#xF6;r det strategiska ramverket 2018-2021 fokuserar i huvudsak p&#xE5; tv&#xE5; m&#xE5;l (outcome) samt institutionell effektivitet: 

Outcome 1) St&#xF6;d till medlemsl&#xE4;nderna att leverera under 2030 Agendan genom volont&#xE4;rism som ett effektivt medel f&#xF6;r implementering och m&#xE4;nniskors engagemang.

Outcome 2) FN-systemet st&#xF6;djs i implementeringen av Agenda 2030 genom integrering av volont&#xE4;rskap och FN-volont&#xE4;rers engagemang.

Institutionell effektivitet: St&#xF6;det bidrar till UNV:s arbete att forts&#xE4;tta vara en relevant och kostnadseffektiv samarbetspart f&#xF6;r resten av FN-systemet och bidra med service och volont&#xE4;ra resurser och kapacitet i genomf&#xF6;randet av Agenda 2030. 

Insatsens totala budget &#xE4;r 18 000 000 SEK och ska bidra till UNV:s strategigenomf&#xF6;rande under &#xE5;ren 2018 och 2019. Ut&#xF6;ver st&#xF6;d genom Special Voluntary Fund mottar UNV ett &#xE5;rligt k&#xE4;rnst&#xF6;d fr&#xE5;n United Nations Development Programme (UNDP), st&#xF6;d fr&#xE5;n medlemsl&#xE4;nder samt FN-organisationer som &#xE4;r mottagare av volont&#xE4;rer.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Insatsen avser ett obundet organisationsst&#xF6;d till United Nations Volunteers Programme genom Special Voluntary Fund (SVF). St&#xF6;det&#xA0;bidrar till genomf&#xF6;randet av den verksamhet som finns representerad i UNV:s strategiska ramverk f&#xF6;r perioden 2018-2021, samt tillh&#xF6;rade resultatmatris. UNV:s strategiska ramverk f&#xF6;r perioden 2018-2021 &#xE4;r framtaget i enlighet med 2016 &#xE5;rs Quadrennial Comprehensive Policy Review (QCPR) &#xF6;ver FN:s operativa aktiviteter,&#xA0;samt&#xA0;Generalf&#xF6;rsamlingens resolution 70/129&#xA0;ang&#xE5;ende&#xA0;integrering&#xA0;av volont&#xE4;rskap f&#xF6;r fred och utveckling.&#xA0;Det &#xF6;vergripande syftet med verksamheten &#xE4;r kopplad till visionen om en v&#xE4;rld d&#xE4;r volont&#xE4;rskap erk&#xE4;nns och integreras som ett verktyg f&#xF6;r att engagera m&#xE4;nniskor inom h&#xE5;llbar fred och utveckling och d&#xE4;rmed st&#xF6;dja sammanh&#xE5;llning och stabilitet. Verksamheten&#xA0;inom ramen f&#xF6;r det strategiska ramverken 2018-2021 fokuserar i huvudsak&#xA0;p&#xE5; tv&#xE5; m&#xE5;l (outcome) samt institutionell effektivitet:&#xA0; Outcome 1) The efforts of Member states to deliver on the 2030 Agenda are supported through volunteerism as an effective means of implementation and people engagement; Output 1.1. Member States are supported in developing programmes, policies and legislation that promote volunteerism and volunteer action. Output 1.2. Promotion of volunteerism and its value is advanced through engagement of Member States, civil society and academia in research, public dialouge, documentation and dissemination.  Outcome 2) The United Nations system is supported to deliver on the 2030&#xA0;Agenda through the engagement of UN-Volunteers and the integration of volunteerism. Output 2.1. Expand the opportunities for more people to contribute to United Nations development, peace and humanitarian efforts. Output 2.2. Motivated, well-equipped volunteers mobilized to contribute to United Nations peace, humanitarian and development efforts.  3. Institutional effectiveness:&#xA0;making UNV fit for purpose. - Capacity to deliver. UNV aims to achieve organizational excellence and an outstanding ability to deliver on its core mandate. - Operational excellence. Two key elements fundamental to UNV delivery capabilities include a) improvement of operations around the UNV business model by streamlining policies, systems and processes related to volunteer management; and b) improvement of UNV agility and connectedness through continued digital transformation and operational optimizations. - Operational infrastructure. UNV will have a more focused, empowered country presence with up to 60 field units and five regional offices, and it will leverage the presence of other United Nations organizations based on demand and resource ability.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNV/United Nations Volunteers Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41135" role="4" type="40">
   <narrative xml:lang="EN">United Nations Volunteers</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2761668.0475006904</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1586311.1919542297</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11759" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
