<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="138" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12514A0101-BGD-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Sustainable Solutions to Solid Waste CXB</narrative>
   <narrative xml:lang="SV">COVID-19 H&#xE5;llbara l&#xF6;sningar f&#xF6;r avfallshantering CXB</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
UNDP&apos;s Country office in Bangladesh has applied to Sida for financing to carry out the intervention &quot;Sustainable Solutions to Solid Waste: A Local Response to the Rohingya crisis in Bangladesh&quot; during the period 2018-2021. 

The intervention aims to develop and  implement a Solid Waste Management strategy to contribute to improved environment, health, water quality, sanitation, recycling, livelihoods and human dignity in areas of Cox&apos;s bazar District affected by the Rohingya refugee crisis. 

The project has two outcomes:

1. Developing Waste Management Systems: Vulnerable people from refugee and host communities have enhanced access to appropriate waste management services and infrastructure, and live in cleaner, healthier and more humane conditions.  

2. Changing Behaviours and Attitudes: Local waste management behaviours and practices reformed to be more environmentally and health conscious, to prompt a sustainable change in how waste in the affected regions is created, stored and managed.

UNDP together with its implementing partners (NGOs and Local Government agencies) will implement the intervention. UNDP&#x2019;s proposed project will tie innovative solid waste activities to well-defined environmental, health, WASH, site management, and protection goals (both under the Joint Response Plan and the SDGs), with significant additional anticipated benefits to livelihoods, social cohesion, gender, and human dignity in Cox&#x2019;s Bazar District. 

This will be done through a deliberately phased approach, to respond effectively to pressing and urgent waste removal needs in the short-term. In parallel the project will engage refugees and people in host communities as well as government to design and develop longer-term recycling activities to expand and nurture a local economy for solid waste and generate livelihood benefits and income for local people. This is in line with the vision outlined in the Rohingya Joint Response Plan, which states that at the present &#x201C;stage of the response, solid waste management programs will be supported by Cash-Based Interventions for waste collection, [while in time] a solid waste management system will be established including the installation, operation and maintenance of a shared landfill&#x201D;. Households, including women, will be prominently engaged as the most critical local unit, as it is at the household and family level that much of the current waste is produced, and it is at this level that solutions must be applied. 

The construction of new infrastructure and support to recycling enterprises is expected to transform the existing solid waste management options on the ground. When the profitable incentives for household recycling and waste disposal are adjusted, permanent changes in local behavior, waste disposal, recycling patterns, and effective waste management systems will result. This will improve the local environment and health for all people in affected communities, removing potential sources of toxins and danger to both the water supply, the physical landscape, and the air (by preventing the burning of trash), while providing added benefits to the local economy. 

UNDP and partners are envisioned to show how waste can be turned into benefits and livelihoods development. Recycling and repurposing of solid waste can be a lucrative industry with transformative potential for vulnerable people and communities. These sorts of &#x201C;trash-to-cash&#x201D; activities will encourage local people in both host communities and refugee camps to view solid waste as a potential resource. Improvements to the management of waste, and a cleaner local landscape, are visible and demonstrable improvements in conditions for local communities, and can contribute to reinforce social cohesion.

The intervention&#x2019;s total budget is 4 879 764 USD, approximately 45 million SEK. Sida will provide 100% of the total project budget.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNDP:s landskontor i Bangladesh har ans&#xF6;kt om finansiering f&#xF6;r att utf&#xF6;ra insatsen &quot;H&#xE5;llbara l&#xF6;sningar f&#xF6;r avfallshantering: en lokal respons p&#xE5; Rohingya-krisen i Bangladesh&quot; under perioden 2018&#x2013;2021.

Insatsen syftar till att utveckla och genomf&#xF6;ra ett h&#xE5;llbart avfallshanteringssystem f&#xF6;r att bidra till f&#xF6;rb&#xE4;ttrad milj&#xF6;, h&#xE4;lsa, vattenkvalitet, sanitet, &#xE5;tervinning, f&#xF6;rs&#xF6;rjning, social sammanh&#xE5;llning och m&#xE4;nsklig v&#xE4;rdighet inom omr&#xE5;den av Cox Bazar som p&#xE5;verkas av flyktingkrisen.

Projektet har tv&#xE5; &#xF6;vergripande resultat:

1. Utveckla ett h&#xE5;llbart avfallshanteringssystem: Utsatta m&#xE4;nniskor fr&#xE5;n flykting- och v&#xE4;rdsamh&#xE4;llen har f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till l&#xE4;mplig avfallshantering och infrastruktur, och lever i renare, friskare och mer humana f&#xF6;rh&#xE5;llanden.

2. F&#xF6;r&#xE4;ndra beteenden och attityder: Lokala avfallshanteringsmetoder och beteenden f&#xF6;r&#xE4;ndras till det b&#xE4;ttre och blir mer milj&#xF6;-och h&#xE4;lsomedvetna, f&#xF6;r att skapa en h&#xE5;llbar f&#xF6;r&#xE4;ndring i hur avfall i omr&#xE5;det uppkommer, lagras och hanteras.

UNDP kommer tillsammans med sina partners (icke-statliga organisationer och lokala myndigheter) att genomf&#xF6;ra insatsen. Projektet kommer att knyta innovativa avfallshanteringsmetoder till m&#xE5;l inom milj&#xF6;, h&#xE4;lsa, vatten och sanitet, l&#xE4;gerplanering och skydd (enligt den gemensamma handlingsplanen f&#xF6;r Rohingya-krisen och de globala utvecklingsm&#xE5;len), med betydande resultat f&#xF6;r f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, social sammanh&#xE5;llning, j&#xE4;mlikhet, och m&#xE4;nsklig v&#xE4;rdighet i Cox Bazar. 

Detta kommer att ske genom en stegvis implementering f&#xF6;r att effektivt m&#xF6;ta angel&#xE4;gna och br&#xE5;dskande behov av avfallshantering p&#xE5; kort sikt. Parallellt kommer projektet att engagera flyktingar och m&#xE4;nniskor i v&#xE4;rdsamh&#xE4;llen samt statliga myndigheter f&#xF6;r att utforma och utveckla l&#xE5;ngsiktiga &#xE5;tervinningsaktiviteter f&#xF6;r att expandera den lokala ekonomin inom avfall och generera f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och inkomster f&#xF6;r lokalbefolkningen. Detta i enlighet med visionen i den gemensamma handlingsplanen f&#xF6;r Rohingya-krisen, som s&#xE4;ger att &#x201D;i det nuvarande stadiet kommer avfallshantering st&#xF6;djas av kontantbaserade aktiviteter f&#xF6;r insamling av avfall, [medan l&#xE4;ngre fram] kommer ett avfallshanteringssystem att etableras vilket inkluderar installation, drift och underh&#xE5;ll av en gemensam deponi&quot;. Hush&#xE5;ll,  och s&#xE4;rskilt kvinnor, kommer att engageras, eftersom det &#xE4;r p&#xE5; hush&#xE5;lls-och familjeniv&#xE5; som det mesta av avfallet produceras, och det &#xE4;r d&#xE4;r som l&#xF6;sningar m&#xE5;ste till&#xE4;mpas.

Konstruktion av ny infrastruktur och st&#xF6;d till &#xE5;tervinningsf&#xF6;retag f&#xF6;rv&#xE4;ntas omvandla befintliga avfallshanteringsalternativ p&#xE5; lokal niv&#xE5;. N&#xE4;r l&#xF6;nsamma incitament f&#xF6;r hush&#xE5;lls&#xE5;tervinning och avfallshantering inf&#xF6;rs kommer det leda till f&#xF6;r&#xE4;ndringar i beteende, avfallshantering och &#xE5;tervinningsm&#xF6;nster. Detta kommer att f&#xF6;rb&#xE4;ttra lokal milj&#xF6; och h&#xE4;lsa f&#xF6;r alla m&#xE4;nniskor i drabbade samh&#xE4;llen, reducera potentiella f&#xF6;roreningsk&#xE4;llor och faror f&#xF6;r b&#xE5;de vattenf&#xF6;rs&#xF6;rjning, det fysiska landskapet och luften (genom att minska f&#xF6;rbr&#xE4;nning av sopor) samtidigt som det ger extra f&#xF6;rdelar f&#xF6;r lokal ekonomi.

UNDP och partners kommer med denna insats att visa hur avfall kan omvandlas till positiva f&#xF6;rdelar och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. &#xC5;tervinning och &#xE5;teranv&#xE4;ndning av avfall kan vara en lukrativ industri med transformativ potential f&#xF6;r utsatta m&#xE4;nniskor och samh&#xE4;llen. Detta kommer att uppmuntra m&#xE4;nniskor i b&#xE5;de v&#xE4;rdsamh&#xE4;llen och flyktingl&#xE4;ger att se avfall som en potentiell resurs. F&#xF6;rb&#xE4;ttringar av avfallshantering och en renare milj&#xF6; &#xE4;r synliga och p&#xE5;tagliga f&#xF6;rb&#xE4;ttringar av f&#xF6;rh&#xE5;llandena f&#xF6;r lokalsamh&#xE4;llen och kan bidra till att st&#xE4;rka den sociala sammanh&#xE5;llningen.

Insatsens totala budget &#xE4;r 4 879 764 USD (cirka 45 miljoner kronor). Sida finansierar 100% av den totala projektbudgeten.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Solid waste management project has two key objectives: Developing Waste Management Systems: Vulnerable people from refugee and host communities have enhanced access to appropriate waste management services and infrastructure, and live in cleaner, healthier and more humane conditions. Changing Behaviours and Attitudes: Local waste management behaviours and practices reformed to be more environmentally and health conscious, to prompt a sustainable change in how waste in the affected regions is created, stored and managed. __________________________ The amendment to the contribution is based on the Draft Project Document &quot;District Development Planning Process for Cox&apos;s Bazar&quot;. The intervention is implemented with two expected outcomes: 1) Increased capacity of local administration at the District and Upazila Offices to utilize data and information for improved host community district planning aimed at bridging spatial disparities and prioritizing sector specific projects. This includes estahlishment of operational GIS platform and data management capacity,&#xA0; 2) A multi-sector district development plan (DDP) formulated utilizing a bottom up, systematic and methodological process for inclusive sustainable development of Cox&apos;s Bazar that has the potential for national replication.&#xA0; The project has three key results:&#xA0; 1) Increased capacity of the District Administration and associated Upazila offices and key departments to better plan and prioritize sectoral interventions using GIS based information, reflecting the needs of the resident communities;&#xA0; 2) Approved district development plan methodology and coordinated approach utilizing a systematic process for inclusive sustainable development of Cox&apos;s Bazar, Bangladesh and possible replication across the country, and 3) Enhanced data management capabilities in terms of collectiioon, processing, application and reporting of information. The intervention will support the formulation of an evidence-based Cox&#x2019;s Bazar Full-Fledged Integrated District Development Plan, where high priority projects can be implemented on the ground and contribute to local sustainable development and stabilization in upazilas beyond Ukhya and Teknaf.  Following the technical support the Government will dispose of (i) a CXB Comprehensive District Development Plan, (ii) enhanced local planning capacity, (iii) a tried and tested District planning methodology and process that can be considered for replication in other districts and (iv) a fully operational GIS Platform and searchable database that is expected to significantly improve spatial analysis and planning, programming and monitoring of development interventions at district level.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-29" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">528770.3973180766</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1057540.7946361536</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">528770.3973180766</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5178127.589063793</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">3452085.059375863</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/agreement-of-solid-waste-1.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Solutions to Solid Waste Cox&apos;s Bazar</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/12514-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc15.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Solutions to Solid Waste Cox&apos;s Bazar</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision-on-contribution--12514-.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Soltions to Solid Waste</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision0818.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Soltions to Solid Waste</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/agreement-of-solid-waste.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Solutions to Solid Waste Cox&apos;s Bazar</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">See Conclusion of Performance 2020-04-29.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12514" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01" strategy-total-amount="1900000000.0">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
