<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-sy" dstore:index="127" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12307A0101-SYR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 NPA 2018: basic services, civil society in Syria</narrative>
   <narrative xml:lang="SV">COVID-19 NPA 2018: grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster, civilsamh&#xE4;lle i Syrien</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Det l&#xE5;ngsiktiga m&#xE5;let f&#xF6;r insatsen &#xE4;r en &#xF6;kad m&#xF6;jlighet f&#xF6;r m&#xE4;nniskor att p&#xE5;verka beslutsprocesser i sina lokalsamh&#xE4;llen. Att st&#xF6;dja syriska civilsamh&#xE4;llsorganisationer samt &#xF6;ka deras f&#xF6;rm&#xE5;ga att organisera och mobilisera m&#xE4;nniskor &#xE5; ena sidan, och &#xE5; andra sidan p&#xE5;verka lokala samh&#xE4;llsstyrningsstrukturer och makthavare &#xE4;r avg&#xF6;rande f&#xF6;r att &#xF6;ka m&#xE4;nniskors deltagande i sina lokalsamh&#xE4;llen. NPA identifierar f&#xF6;ljande tre f&#xF6;r&#xE4;ndringar som n&#xF6;dv&#xE4;ndiga f&#xF6;r att st&#xE4;rka m&#xE4;nniskors inflytande &#xF6;ver lokalt beslutsfattande, vilka d&#xE4;rf&#xF6;r utg&#xF6;r programmets tre huvudsakliga resultatomr&#xE5;den:
(1) syriska civila samh&#xE4;llsorganisationer p&#xE5;verkar lokala beslutsprocesser (2) M&#xE4;nniskor har st&#xF6;rre tillg&#xE5;ng till lokala maktinnehavare och styrningsstrukturer, och (3) Lokala maktinnehavare och styrelseformer svarar b&#xE4;ttre p&#xE5; medborgarnas behov
NPA identifierar fyra huvudsakliga lokala samh&#xE4;llsstyrningsstrukturer: kommunal lokal f&#xF6;rvaltning i regimkontrollerade omr&#xE5;den; kommuner i oppositionskontrollerade omr&#xE5;den; f&#xF6;rsoningskommitt&#xE9;er eller andra liknande samh&#xE4;llsstyrningsstrukturer i omr&#xE5;den under f&#xF6;rsonings- eller vapenviloavtal; samt sj&#xE4;lvstyre- och lokal f&#xF6;rvaltning i omr&#xE5;den kontrollerade av PYD. Dessa &#xF6;verlappar dessutom med andra makthavare, s&#xE5;som bev&#xE4;pnade grupper, stammar, familjer och inflytelserika aff&#xE4;rsm&#xE4;n och n&#xE4;ringsidkare.&#xA0;Inom alla de styrande strukturer som beskrivs bed&#xF6;mmer NPA m&#xE4;nniskors f&#xF6;rm&#xE5;ga att p&#xE5;verka beslutsfattandet som svagt. Det &#xE4;r avg&#xF6;rande f&#xF6;r att st&#xE4;rka lokala samh&#xE4;llsstyrningsstrukturers interaktion med m&#xE4;nniskor, st&#xE4;rka m&#xE4;nniskors tillg&#xE5;ng till dessa strukturer och att m&#xF6;jligg&#xF6;ra syrianiska CSOs som representerar m&#xE4;nniskors intressen, att rikta sig till lokala maktinnehavare. F&#xF6;r att de syriska CSO:erna b&#xE4;ttre ska kunna p&#xE5;verka lokala beslutsfattande anser NPA att partners m&#xE5;ste bygga sina organisationer med inriktning p&#xE5; b&#xE5;de demokratisk intern praxis, f&#xF6;rm&#xE5;ga att mobilisera i samh&#xE4;llet och bygga allianser. Om syriska partners utvecklas som mer demokratiska och starkare organisationer, kommer de b&#xE4;ttre att kunna organisera och representera m&#xE4;nniskor p&#xE5; lokal niv&#xE5;, eftersom detta &#xF6;kar deras trov&#xE4;rdighet och representativitet. Detta inkluderar b&#xE4;ttre representationer av kvinnor, minoriteter och ungdomar. NPA anser vidare att s&#xE5;dana organisationer som kan identifiera gemensamma intressen och agendor baserade p&#xE5; demokratiska fundament och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter har en b&#xE4;ttre grund f&#xF6;r alliansbyggande. S&#xE5;dana allianser skulle i sin tur g&#xF6;ra organisationerna till starkare f&#xF6;respr&#xE5;kare f&#xF6;r m&#xE4;nniskors intressen gentemot de lokala maktinnehavarna, och ibland &#xE4;ven p&#xE5; regional, nationell eller internationell niv&#xE5; n&#xE4;r detta skulle vara relevant f&#xF6;r deras orsak.P&#xE5; grund av historiskt anstr&#xE4;ngda f&#xF6;rh&#xE5;llandet mellan m&#xE4;nniskor och samh&#xE4;llsstyrningsstruktur i Syrien bed&#xF6;mmer ocks&#xE5; NPA att folk &#xE4;r ovilliga att involvera sig i beslutsprocesser. Det &#xE4;r m&#xF6;jligt att CSOs i detta program str&#xE4;var efter att samla beslutsfattare och andra intressenter f&#xF6;r att f&#xF6;rb&#xE4;ttra responsen och ansvaret i sina lokalsamh&#xE4;llen. CSO kan spela en viktig roll f&#xF6;r att fr&#xE4;mja och underl&#xE4;tta kommunikationen mellan makthavare och lokalbefolkningen i de olika omr&#xE5;dena. CSO:er kommer att spela en viktig roll f&#xF6;r att kartl&#xE4;gga behov och m&#xF6;jligheter i lokalsamh&#xE4;llen i syfte att informera beslutsfattare och lokala styrningsstrukturer. Denna process kommer att &#xE5;tf&#xF6;ljas av initiativ fr&#xE5;n CSOs f&#xF6;r att &#xF6;ka medvetenheten om m&#xE4;nniskor i lokalbefolkningen, om politisk kultur och samh&#xE4;llsengagemang. Detta kommer &#xE4;ven att fr&#xE4;mja vikten av samexistens, acceptans f&#xF6;r andras &#xE5;sikter och kvinnors, ungdomars och minoritets roll i beslutsprocesserna.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Norsk Folkehjelp (NPA) har ans&#xF6;kt om medel f&#xF6;r genomf&#xF6;rande av programmet &quot;Civil Society and People&#x2019;s Participation in Syria 2018-2020&quot;. Det &#xF6;vergripande m&#xE5;let &#xE4;r att st&#xE4;rka det civila samh&#xE4;llet och st&#xF6;dja uppr&#xE4;ttandet av processer och metoder f&#xF6;r att f&#xF6;rb&#xE4;ttra kvaliteten och omfattningen av m&#xE4;nniskors inflytande p&#xE5; beslutsfattande p&#xE5; lokal niv&#xE5;. Ett tydligt fokus kommer ligga p&#xE5; att st&#xE4;rka syriska partners kapacitet och f&#xF6;rm&#xE5;ga att p&#xE5;verka lokalsamfund. F&#xF6;r&#xE4;ndringsteorin fokuserar p&#xE5; kapacitet, attityder, beteenden och att relationer mellan relevanta akt&#xF6;rer  f&#xF6;r&#xE4;ndras: m&#xE4;nniskor, syriska civilsamh&#xE4;llspartners, lokala styrningsstrukturer och andra ansvariga makthavare i samh&#xE4;llena. Programmet genomf&#xF6;rs av Norsk folkhj&#xE4;lp (Norwegian People&apos;s Aid, NPA) under perioden 2018-2020. Sida st&#xF6;djer programmet med 54.700.000 SEK.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Norwegian People&apos;s Aid (NPA) has applied for a grant for the implementation of the Civil Society and People&apos;s Participation in Syria 2018-2020 program. The overall objective is to strengthen civil society and support the establishment of processes and methods to improve the quality and extent of people&apos;s influence on decision-making in local government. The approach is based on a grassrot perspective. A clear focus will be on strengthening Syrian partners&apos; capacities and capacity to influence communities. Change theory focuses on capacity, attitudes, behavior and relationships between relevant actors: people, Syrian civil society partners, local governance structures and other powerholders in society. The program is conducted by Norwegian People&apos;s Aid (NPA) during the period 2018-2020. Sida supports the program by 54,700,000 SEK.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NPA/Norwegian People&apos;s Aid</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian Arab Republic</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1704724.3667003268</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.3970704796</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1704724.366700327</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">6294301.758261</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project &#x201C;Civil Society and People&#x2019;s Participation in Syria&#x201D; (from now CSPPS) is implemented by NPA between June 2018 &#x2013; December 2021. This Conclusion on performance covers the period June 2019 - July 2020. The project is implemented in North-East, North-West, and Central Areas of Syria through eight local partners. The Embassy of Sweden in Beirut (EoS) considers that the partners activities are appropriate to reach the planned project outcomes that are outlined as follow: 1: Syrian Civil Society Organizations influence local decision-making processes, 2: People have greater access to local power holders and local governance structures and 3: Community leaders and local governance structures respond better to citizens&#x2019; local needs. Capacity building is also a project objective and large part of the activities and of the funding is used for that purpose. NPA started the intervention using a base line research carried out during 2018 which has proven to be an effective method to identify areas of intervention, possible partners, capacities and needs, as well as funding possibilities. It is possible to state that the first achieved result was the obtained capacity to settle partnership with local civil society organization in a complex conflict environment. NPA has reported several results during the period that can be summarized as follow:-Regarding the capacity of partners and the Syrian civil society organizations possibility to influence local decision-making processes: NPA assesses that conducted trainings have helped partners to better coordinate their efforts and promote joint advocacy activities. The creation of an online Northeast NGOs Platform and the coordinated response of the civil society in response to the Turkish military operation in North East Syria in October 2019 are examples of the improved coordination capacity. Partners succeeded in forming alliances and coordinated with other civil society organizations. It is specially highlighted the work of the partner organization ERIDU that managed to include minorities in the coordination efforts.-Regarding greater access to local power holders and local governance structures by the civil society it is highlighted that the partners organizations have managed to bring local community leaders and governance bodies together, opening spaces for dialogue and building trust to improve engagement with the population. NPA has witnessed a change in attitudes, behavior, and relations between civil society organization partners on one hand, and between partners and other local actors on the other hand. Furthermore, NPA inform that more than 20 local development committees and youth networks have been formed with partners support during 2019 in North-West Syria. The committees are working to increase the level of conflict awareness and are supporting local level peace dialogue.-Regarding needs response by Community leaders and local governance structures it is reported that partners are advancing in advocacy and dialogue. It is quoted as example the work of the local partner ASO that supported actors in North-East Syria to participate in the Syria Constitutional Committee process through advocacy towards self-administration and a Kurdish National Council (KNC). -In terms of Capacity development outcomes, NPA has provided the partner organizations swith regular training and mentorship on financial, procurement, human resources and project management, as well as on monitoring and evaluation methods. The result of this process will be externally evaluated in July 2020. NPA has also organised coordination activities to provide local partners with a common arena for dialogue. Those meeting resulted in an improved communication among partners, joint context analyses and coordination to provide inputs for the Geneva process. Until July 2020 an approximately amount of SEK 25 000 000 has been implemented. Furthermore, during the reported period there were two major crises; the Turkish military operation in October 2019 in some areas of implementation and the Covid-19 pandemic. It is assessed by EoS that NPA did a swift adaptation of the implementation capacity during these crises and managed to continue implementing the project. There were a good level of communication and dialogue with and NPA during these both crises. The EoS has visited NPA offices in Beirut twice during the year and one biannual meeting with the organization was held in January 2020. Due to the Turkish military operation in October the planned participation in the partner organization in Erbil in North-East Syria annual meeting was cancelled. Another visit was planned for May 2020, but again cancelled and this time due to Covid-19. The EoS has done followed up on project developments through online meetings and dialogue with the organization as no physical visits have been possible.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12307" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
