<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zm" dstore:index="909" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5119012605-ZMB-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 iDE Farm business advisors</narrative>
   <narrative xml:lang="SV">COVID-19 iDE privat jordbruksr&#xE5;dgivning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The new proposed project is a continuation of a programme called SHARED managed by iDE Zambia from 2014 to 2016. It aims at creating a network/cadre of private farm business advisors working mainly on commission from farmer and  private sector agricultural byers and suppliers.  The intervention strategy focuses on increasing the incomes of rural communities by ensuring their meaningful and sustainable participation in Zambian markets. It operates across five pillars of support to strengthen FBA performance and income earning opportunities in the market place: These pillars are;  access to inputs, access to credit, access to markets, access to entrepreneurship skills, and access to agriculture extension support. An FBA&#x2019;s earnings come from new lines of business such as  selling  of seeds or agro chemicals, linkages to credit service providers, and new output market opportunities. Growing FBA earnings is the best indicator that the programme is effectively creating the &#x2018;push-pull&#x2019; effect i.e. FBAs linking suppliers and buyers to farmers, and farmers increasingly being able to access and profit from vital services and markets generating growth.

To achieve the expected results iDE has thus applied for 40,045,559 SEK to carry out an extension of the SHARED project that was initiated in 2014 and concluded in 2016. The new proposed SHARED project will continue operating in five provinces of central, Lusaka, copperbelt, southern and north-western during the period 2016-18.

The goal of &#x2018;SHARED&#x2019; is &#x2018;to contribute to the reduction of rural poverty through improved service delivery by Farm Business Advisors (FBAs). Therefore, second phase moves away from overall focus of SHARED phase one that was focused on FBA recruitment, training and capacity building. This new SHARED will focus on FBA &#x2018;mentorship and enterprise empowerment&#x2019;. The intention is to reasonably deepen the technical and market focus, including positioning, of the FBAs as small-scale, but vibrant, diverse and self-reliant entrepreneurs, providing packaged solutions of significant value to the rural community. The new SHARED intervention will build on what was achieved in the previous SHARED project by incorporating learning, refinements and upgrades to the model as well as new investments. It is assessed that with this approach, the intervention will fully embed the FBA model in rural smallholder communities by the end of the proposed three years</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Projektet &#xE4;r en forts&#xE4;ttning av programmet SHARED som leds och genomf&#xF6;rs av organisationen iDE Zambia. Projektet syftar till att skapa ett n&#xE4;tverk eller en grupp av privata &#x201D;Farm Business Advisors (FBA)&#x201D; eller jordbruksr&#xE5;dgivare som fr&#xE4;mst arbetar f&#xF6;r uppk&#xF6;pare och leverant&#xF6;rer p&#xE5; den privata marknaden mot provision. Insatsens strategiska fokus ligger vid att &#xF6;ka inkomsterna f&#xF6;r b&#xF6;nder p&#xE5; landsbygden genom att st&#xE4;rka deras roll p&#xE5; den zambiska marknaden. Projektet verkar inom fem omr&#xE5;den som alla syftar till att st&#xE4;rka jordbruksr&#xE5;dgivarna i deras arbete och &#xF6;ka deras inkomstm&#xF6;jligheter. Dessa omr&#xE5;den &#xE4;r: Tillg&#xE5;ng till insatsvaror, tillg&#xE5;ng till krediter, marknadstilltr&#xE4;de, kunskaper och f&#xE4;rdigheter kopplade till entrepren&#xF6;rskap, samt tillg&#xE5;ng till det offentligfinansierade jordbruksr&#xE5;dgivningssystemet. En jordbruksr&#xE5;dgivares (FBAs) inkomster genereras fr&#xE5;n nya aff&#xE4;rsomr&#xE5;den som t.ex. f&#xF6;rs&#xE4;ljning av uts&#xE4;de och kemikalier, f&#xF6;rmedling av kontakter med kreditgivare, samt genom nya m&#xF6;jligheter p&#xE5; olika produktmarknader.  V&#xE4;xande inkomster f&#xF6;r jordbruksr&#xE5;dgivarna &#xE4;r den b&#xE4;sta indikatorn p&#xE5; att projektet &#xE4;r effektivt i att skapa en sk &quot;push-pull&quot;-effekt, dvs att r&#xE5;dgivarna kopplar samman leverant&#xF6;rer och k&#xF6;pare med b&#xF6;nder, och att b&#xF6;nder kan f&#xE5; st&#xF6;rre tillg&#xE5;ng till och dra nytta av viktiga tj&#xE4;nster och marknader vilket genererar tillv&#xE4;xt.

F&#xF6;r att uppn&#xE5; det f&#xF6;rv&#xE4;ntade resultatet har iDE ans&#xF6;kt om SEK 40 045 559 f&#xF6;r att genomf&#xF6;ra en f&#xF6;rl&#xE4;ngning av fas I av SHARED-programmet som inleddes 2014 och avslutades 2016. Det f&#xF6;reslagna projektet kommer genomf&#xF6;ras under perioden 2016-18 och forts&#xE4;tta sin verksamhet i de fem zambiska provinserna; Central, Lusaka, Copperbelt, Southern och Northwestern.

M&#xE5;let med SHARED &#xE4;r att bidra till att minska fattigdomen p&#xE5; landsbygden genom en f&#xF6;rb&#xE4;ttrad service som tillhandah&#xE5;lls av jordbruksr&#xE5;dgivare (Farm Business Advisors, FBA). I den andra fasen f&#xF6;rflyttas projektets fokus fr&#xE5;n att anst&#xE4;lla r&#xE5;dgivare, genomf&#xF6;ra utbildning och kapacitetsuppbyggnad till att fokusera p&#xE5; mentorskap och f&#xF6;retagsbyggande. Avsikten &#xE4;r att i h&#xF6;gre grad f&#xF6;rdjupa ett tekniskt- och marknadsm&#xE4;ssigt fokus och att bidra till en framflyttad positionering av r&#xE5;dgivarna som sm&#xE5;skaliga, men dynamiska, diversifierade och sj&#xE4;lvst&#xE4;ndiga f&#xF6;retagare, som erbjuder paketl&#xF6;sningar av betydelse f&#xF6;r landsbygden. Den nya SHARED-insatsen kommer att bygga vidare p&#xE5; vad som har &#xE5;stadkommits under f&#xF6;reg&#xE5;ende insats genom att inf&#xF6;rliva l&#xE4;rande och f&#xF6;rb&#xE4;ttringar av tidigare modeller samt genom nya investeringar.  Bed&#xF6;mningen &#xE4;r att med denna ansats kommer insatsen ha f&#xF6;rankrat r&#xE5;dgivningsmodellen p&#xE5; landsbygden vid den f&#xF6;reslagna tre&#xE5;rsperiodens slut.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">IDE-UK/International Development Enterprises UK</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-11" type="2"></activity-date>
  <activity-date iso-date="2021-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">475893.3575862689</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">475893.3575862689</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">525915.9703149652</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">475893.3575862689</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190126-decision.pdf">
   <title>
    <narrative xml:lang="EN">iDE Farm business advisors</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190126-agreement.pdf">
   <title>
    <narrative xml:lang="EN">iDE Farm business advisors</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="51190126" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061403" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="2250000000.0">
    <title>Zambia 2018-2022</title>
    <titleSV>Zambia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
