<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="54" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12004A0101-ASI-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">APHR Core Support 2019-2022</narrative>
   <narrative xml:lang="SV">APHR K&#xE4;rnst&#xF6;d 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
ASEAN Parliamentarys for Human Rights (APHR) has to the Embassy submitted an application for continued core support of the amoun 10,500,000  SEK which will be used to implement their Strategic Plan during the period 1 January 2019 to 31 December 2021. The support aims to promote democratic development and enhance respect for human rights in Southeast Asia through increased capacity and ability of parliamentarians and ex-parliamentarians in the ASEAN countries to work towards a more open, more equitable and sustainable region based on a rights based approach. The initiative is expected to contribute to the implementation of the 2030 Development Agenda by broadening the knowledge of human rights, gender equality and the use of the rights perspective in parliamentary work. The support will be targeting the countries of Brunei, Cambodia, Indonesia, Laos, Malaysia, Myanmar, Philippines, Singapore, Thailand, Timor-Leste, and Vietnam, as well as ASEAN as a region.

The initiative is a support to the regional human rights organization, ASEAN Parliamentarians for Human Rights, a non-governmental non-profit organization with headquarters and registration in Jakarta. APHR has received core support from the embassy since December 2014 and has been able to carry out its work with good quality during the previous agreement period and has been able to deliver and report in accordance with agreed results through. These results have been validated through an evaluation conducted in June 2018, confirming APHR&apos;s added value in the region.

According to the APHR Strategic Plan and Application, the support will be funding APHR&apos;s core costs and implementation of core activities to achieve the overall goal &quot;ASEAN parliamentarians promote and protect democracy, human rights and equitable and sustainable development in the region.&quot; This goal is achieved through the underlying goals; that parliamentarians actively cooperate with civil society on these issues, that they strategically and consistently use their position as parliamentarians to pursue these issues, and that they cooperate across national borders within the ASEAN region and in solidarity with each other. Activities will be carried out in the field of; education and capacity-building efforts, advocacy work and research.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ASEAN Parliamentarians for Human Rights (APHR) till ambassaden inkommit med en ans&#xF6;kan om fortsatt st&#xF6;d p&#xE5; 10 500 000 SEK f&#xF6;r att genomf&#xF6;ra sin Strategiska plan under perioden 1 januari 2019 till 31 December 2021. Insatsen syftar till att fr&#xE4;mja demokratisk utveckling och &#xF6;ka respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Sydostasien, genom &#xF6;kad kapacitet och f&#xF6;rm&#xE5;ga hos parlamentariker och ex-parlamentariker i ASEAN- l&#xE4;nderna att arbeta mot en &#xF6;ppnare, mer j&#xE4;mst&#xE4;lld och h&#xE5;llbar region utifr&#xE5;n en r&#xE4;ttighetsansats. Insatsen f&#xF6;rv&#xE4;ntas bidra till genomf&#xF6;randet av utvecklingsagendan 2030 genom att bredda kunskapen om m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och anv&#xE4;ndning av r&#xE4;ttighetsperspektivet inom parlamentariskt arbete. Insatsen kommer att genomf&#xF6;ras mot l&#xE4;nderna Brunei, Kambodja, Indonesien, Laos, Malaysien, Myanmar, Filipinerna, Singapore, Thailand, Timor-Leste, och Vietnam samt ASEAN som region. 

Insatsen utg&#xF6;rs av ett k&#xE4;nst&#xF6;d till regionala MR- organisationen ASEAN Parliamentarians for Human Rights som &#xE4;r en icke-statlig, icke-vinstdrivande organisation med huvudkontor och registering i Jakarta. APHR har tagit emot k&#xE4;rnst&#xF6;d fr&#xE5;n ambassaden sedan December 2014 och har under nuvarande avtalsperiod kunnat genomf&#xF6;ra sitt arbete med god kvalitet samt har genom &#xE5;rlig rapportering till ambassaden kunnat redovisa och rapportera i enlighet med &#xF6;verenskomna resultat. Dessa resultat har validerats genom en utv&#xE4;rdering som genomf&#xF6;rdes i juni 2018 och som bekr&#xE4;ftar APHRs merv&#xE4;rde i regionen. 

Enligt APHR&apos;s Strategiska Plan och ans&#xF6;kan till ambassaden kommer st&#xF6;det att g&#xE5; till finansiering APHRs k&#xE4;rnkostnader och genomf&#xF6;rande av aktiviteter f&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let  &quot;Parlamentariker i ASEAN - regionen fr&#xE4;mjar och skyddar demokrati, m&#xE4;nskliga r&#xE4;ttigheter och en r&#xE4;ttvis och h&#xE5;llbar utveckling i regionen&quot;. Detta m&#xE5;l uppn&#xE5;s genom underliggande m&#xE5;l; att  parlamentariker aktivit samarbetar med civilsamh&#xE4;llet i dessa fr&#xE5;gor, att de strategiskt och konsekvent anv&#xE4;nder sin position som parlamentariker f&#xF6;r att driva dessa fr&#xE5;gor,  samt att de samarbetar &#xF6;ver nationella gr&#xE4;nser inom ASEAN-regionen och i solidaritet. Aktiviteter kommer att genomf&#xF6;ras inom omr&#xE5;det; utbildning och kapacitetsst&#xE4;rkande insatser, p&#xE5;verkansarbete, forskning och studier.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">APHR/Asean Parliamentarians For Human Rights/Aliansi Parlemen Untuk Hak Asasi Manusia</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-12" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">510908.5887876277</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">544104.7388403008</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">96764.982709208</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">276546.9177973538</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">510908.5887876276</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">544104.7388403013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1208229.770781552</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">510908.5887876277</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">544104.7388403008</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12004" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1800000000.0">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
