<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1812" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12395A0101-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNU-WIDER 2019-23</narrative>
   <narrative xml:lang="SV">UNU-WIDER 2019-23</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
UNU-WIDER (World Institute for Development Economics Research) is a research- and training institute founded in 1984 and located in Helsinki, Finland. UNU-WIDER is funded through an endowment fund, bilateral donors providing non-earmarked programme support, and special project support. Sweden has co-funded UNU-WIDER in various forms since its establishment in 1985. Since the early 2000s Sida has provided non-earmarked programme support. At this point there are three major bilateral donors to the UNU-WIDER: Sweden/Sida, UK/DFID and Finland/Ministry of Foreign Affairs. In 2019 Norway will rejoin as donor to the UNU-WIDER.

The activities of UNU-WIDER are research, research training, and policy work and advocacy within development economics. The scientific base is economics, but other social sciences are also included in the work of the institute (political science, mangement studies, sociology etc). Research and policy development activities are integrated. 

UNU-WIDER&apos;s activities are based on multi-year work programmes, which also serves as a base for the donor group&#x2019;s joint funding and monitoring activities. The work programme for the 2019-23 period is titled &quot;Transformning economies, states, and societies. Creating and sharing knowledge for development&quot;. The programme builds on previous programmes, but in addition connects thematically to the Sustainable Development Goals (Agenda 2030) by mobilizing policy relevant research and other activities for selected goals of the agenda. 

The three themes of the work programme aims to understand the transformation required to create inclusive and sustainable development: 1) &quot;Transforming economies&quot;, 2) &quot;Transforming states&quot;, and 3) &quot;Transforming societies&quot;. The work programme identifies three cross-cutting concerns for all research and activities: 1) fragility and risk; 2) empowerment, and 3) knowledge and capacity. 

The three target groups for UNU-WIDER&apos;s work are decision makers in low-income countries, development partners, and the global research community, including the UN system. Outreach is pursued through active dialogue at relevant ministries, local communities and other directly linked to research projects. Conferences, workshops and seminars for researchers and decision makers are regularly organized. The institute publishes extensively (working papers, position papers, policy briefs and edited books). Apart from scientific publications the institute also produces more policy related material for decision makers and others.  All published material is available at the organizastion&apos;s web-site (open access).

The proposal is for Sida to support UNU-WIDER for the 2019-23 period by 8 million kronor (SEK), totalling 40 million kronor (SEK) over five years. The amount increases the annual contribution by 1.3 million kronor (SEK) compared to the previous agreement period (2014-18; excluding an extra allocation totalling 2.4 million kronor (SEK) in 2017 and 2018).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNU-WIDER (World Institute for Development Economics Research) &#xE4;r ett forsknings- och utbildningsinstitut grundat 1984, med s&#xE4;te i Helsingfors. Verksamheten finansieras genom en kapitalfond, bilaterala bist&#xE5;ndsgivare som ger icke-&#xF6;ronm&#xE4;rkta programst&#xF6;d samt projektfinansiering. Sverige har varit med och finansierat delar av UNU-WIDER &#xE4;nda sedan starten 1985. Sedan b&#xF6;rjan av 2000-talet har Sidas bidrag varit i form av icke-&#xF6;ronm&#xE4;rkt programst&#xF6;d. I dagsl&#xE4;get finns tre stora bilaterala givare till UNU-WIDER: Sverige/Sida, UK/dfid och Finland/UD. Under 2019 kommer Norge att ansluta. 

UNU-WIDER bedriver forskning, forskarutbildning samt policy- och p&#xE5;verkansarbete inom utvecklingsekonomi. Verksamheten har sin grund i nationalekonomi, men involverar ocks&#xE5; andra samh&#xE4;llsvetenskapliga discipliner (statsvetenskap, f&#xF6;retagsekonomi, sociologi mm). Forskning och policyutveckling bedrivs integrerat. 

UNU-WIDER tar fram fler&#xE5;riga arbetsprogram som tj&#xE4;nar som bas f&#xF6;r organisationens aktiviteter och som &#xE4;r utg&#xE5;ngspunkt f&#xF6;r givargruppens gemensamma finansiering och uppf&#xF6;ljning. Arbetsprogrammet 2019-23 har titeln &quot;Transformning economies, states, and societies. Creating and sharing knowledge for development&quot;. Arbetsprogrammet bygger vidare p&#xE5; tidigare program, men knyter ocks&#xE5; tematiskt an till Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling, genom att mobilisera policyrelevant forskning och aktiviteter kring ett urval av agendans m&#xE5;lomr&#xE5;den.

Arbetsprogrammets tre teman syftar till att f&#xF6;rst&#xE5; den omvandling som kr&#xE4;vs f&#xF6;r en inkluderande och h&#xE5;llbar utveckling: 1) &quot;transforming economies&quot;, 2) &quot;transforming states&quot; samt 3) &quot;transforming societies&quot;. I arbetsprogrammet identifieras tre omr&#xE5;den som ska genomsyra arbetet i sin helhet (&quot;cross-cutting concerns&quot;), n&#xE4;mligen 1) att reducera fragilitet/s&#xE5;rbarhet och risk; 2) att st&#xE4;rka fattiga och marginaliserade m&#xE4;nniskors, inklusive kvinnors och flickors, egenmakt (empowerment); och 3) att bidra till kunskap och kapacitet, s&#xE4;rskilt vad g&#xE4;ller policy&#xE5;tg&#xE4;rder. 

Mottagarna av UNU-WIDERs arbete &#xE4;r beslutsfattare i utvecklingsl&#xE4;nder, bist&#xE5;ndsgivare (development partners) samt den globala forskarv&#xE4;rlden, inklusive FN-systemet. Kommunikationen sker bland annat genom aktiv dialog vid olika ministerier, med lokala grupperingar och i andra sammanhang i direkt anslutning till att forskningsprojekt genomf&#xF6;rs och presenteras. Dessutom organiserar UNU-WIDER regelbundet st&#xF6;rre utvecklingsforskningskonferenser, liksom mer tematiska evenemang. Institutet har en omfattande publiceringsverksamhet (working papers, position papers, policy briefs samt sammanfattande bokvolymer).  Organisationen har en relativt ny hemsida d&#xE4;r alla egna publikationer finns tillg&#xE4;ngliga f&#xF6;r alla.

F&#xF6;r perioden 2019-23 &#xE4;r f&#xF6;rslaget att st&#xF6;dja UNU-WIDER med 8 miljoner svenska kronor per &#xE5;r i fem &#xE5;r, till ett totalt belopp om 40 miljoner kronor. Beloppet inneb&#xE4;r en h&#xF6;jning av det &#xE5;rliga bidraget med 1,3 miljoner kronor j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende avtalsperiod (2014-18; exklusive den extra tilldelning som organisationen fick 2017 och 2018 om totalt 2,5 miljoner kronor).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">M&#xE5;let f&#xF6;r UNU-WIDERs verksamhet &#xE4;r att genom god forskning och aktiv policyp&#xE5;verkan bidra till en samh&#xE4;llsomvandling som i sin tur bidrar till de globala utvecklingsm&#xE5;len och &#xF6;kar m&#xE4;nniskors v&#xE4;lbefinnande i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder. Denna forskning och policyp&#xE5;verkan f&#xE5;ngas i arbetsprogrammet f&#xF6;r perioden 2019-23 i tre teman: &quot;Transforming economies, states, and societies. Creating and sharing knowledge for development&quot;, vilka beskrivs n&#xE5;got utf&#xF6;rligare nedan. 2019-23 &#xE5;rs arbetsprogram UNU-WIDERs nya arbetsprogram bygger vidare p&#xE5; tidigare arbetsprogram, men knyter ocks&#xE5; tematiskt an till Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling, genom att mobilisera policyrelevant forskning och aktiviteter kring ett urval av agendans m&#xE5;lomr&#xE5;den.&#xA0; UNU-WIDERs gamla arbetsprogram f&#xE5;ngades i tre teman under vilka rymdes ett antal forskningsprojekt. Enligt den senaste &#xE5;rsrapporten (2018) sorterades 10 projekt under &quot;transformation&quot;, sex under &quot;inclusion&quot; och tv&#xE5; under &quot;sustainability&quot;. Fyra av dessa projekt, som rymts under temat &quot;transformation&quot;, f&#xF6;ljer med in i det nya arbetsprogrammet: &quot;Inclusive growth in Mozambique&quot;; &quot;Towards inclusive development in Myanmar&quot;, &quot;SA-TIED - Southern Africa - towards inclusive economic development&quot; samt det nyaste projektet fr&#xE5;n 2018: &quot;Supporting evidece-based decision making in Tanzania and beyond&quot;. Av titlarna att d&#xF6;ma ter sig insorteringen under &quot;transformation&quot; lite konstlad (det finns flera projekt om inkludering men dessa &#xE5;terfinns inte under temat &quot;inclusion&quot;), vilket f&#xF6;rmodligen illustrerar behovet av att st&#xF6;pa om programmet inf&#xF6;r den nya fasen. Arbetsprogrammet f&#xF6;r 2019-23 tar fasta p&#xE5; transformationsanslaget i det gamla programmet genom att ta sig an tre transformativa teman som alla syftar till att f&#xF6;rst&#xE5; den omvandling som kr&#xE4;vs f&#xF6;r att skapa inkluderande och h&#xE5;llbara samh&#xE4;llen.&#xA0; 1) &quot;Transforming economies&quot; handlar om de storskaliga ekonomiska omvandlingar som m&#xE5;ste till f&#xF6;r att den absoluta fattigdomen liksom oj&#xE4;mlika ekonomiska och sociala f&#xF6;rh&#xE5;llanden ska minska. Man pekar p&#xE5; den omfattande omvandlingen av ekonomierna i Asien under senare &#xE5;r, samtidigt som utvecklingen i Latinamerika varit oj&#xE4;mn och Afrika har halkat efter, om &#xE4;n med variation (vilket bland annat forskning inom det f&#xF6;rra arbetsprogrammet visat). Strukturomvandling kr&#xE4;vs f&#xF6;r att &#xF6;ka fattiga l&#xE4;nders skattebas och d&#xE4;rmed &#xF6;ka de skatteint&#xE4;kter som kr&#xE4;vs f&#xF6;r sociala, infrastruktur- och milj&#xF6;m&#xE4;ssiga investeringar f&#xF6;r en h&#xE5;llbar tillv&#xE4;xt. Temat knyter an till flera tidigare UNU-WIDER-projekt, inte minst de som handlat om f&#xF6;r&#xE4;ndringar mot mer gr&#xF6;na energislag (&quot;the political economy of clean energy transitions&quot;). &#xA0; Forskningsomr&#xE5;den inom detta block rymmer &#xE4;mnen som informalitet, syssels&#xE4;ttningsskapande, utmaningarna i den globala ekonomin, fr&#xE5;gor om bist&#xE5;nd och globala kollektiva varor, ICT och automatisering, och hur data och information kan bist&#xE5; i politikens utformining. 2) &quot;Transforming states&quot; fokuserar p&#xE5; statens f&#xF6;rm&#xE5;ga (och of&#xF6;rm&#xE5;ga) att driva p&#xE5; en utveckling mot inkluderande och h&#xE5;llbara samh&#xE4;llen. Den privata (jobbskapande) sektorns m&#xF6;jligheter &#xE4;r beroende av kapabla stater med rimliga regelverk och f&#xF6;rm&#xE5;ga att tillhandah&#xE5;lla kollektiva varor och annan service. Men f&#xF6;r detta kr&#xE4;vs f&#xF6;rst&#xE5;else f&#xF6;r hur politiken sl&#xE5;r, f&#xF6;r beskattning och f&#xF6;r statens budgetering.&#xA0; I detta block ryms bland annat analys av offentliga utgifter, av skatteupptag i olika inkomst- och f&#xF6;retagsgrupper, hur staten ska hantera marknadsmisslyckanden med mera. UNU-WIDER har i tilltagande grad utvecklat projekt d&#xE4;r man samarbetar med f&#xF6;rvaltningar och forskare bland annat f&#xF6;r att utveckla modeller som till exempel simulerar olika typer av skattepolitik, och f&#xF6;r framtagande och underh&#xE5;ll av databaser. En s&#xE5;dan &#xE4;r Global Revenue Dataset (GDR), en databas som m&#xF6;jligg&#xF6;r j&#xE4;mf&#xF6;relser av skatteint&#xE4;kter mellan l&#xE4;nder och som ursprungligen tagits fram av forskarn&#xE4;tverket International Centre for Tax and Development (ICTD) och som nu f&#xF6;rvaltas av UNU-WIDER. &#xA0; 3) &quot;Transforming societies&quot; handlar om den samh&#xE4;llsstruktur som blir resultatet av politiska beslut och ekonomisk utveckling, men ocks&#xE5; de samh&#xE4;lleliga f&#xF6;ruts&#xE4;ttningar som s&#xE4;tter gr&#xE4;nser f&#xF6;r utvecklingen. Arbetsprogrammet talar bland annat om vikten av kapacitet f&#xF6;r att analysera data som f&#xF6;ljer upp den sociala f&#xF6;r&#xE4;ndring som sker till f&#xF6;ljd av interna politiska beslut men ocks&#xE5; av annan p&#xE5;verkan. S&#xE5;v&#xE4;l m&#xF6;jligheter till social f&#xF6;r&#xE4;ndring som risker med dessa skeenden &#xE4;r viktiga delar h&#xE4;r.&#xA0; Forskningsfr&#xE5;gor inom omr&#xE5;det handlar om empowerment (j&#xE4;mst&#xE4;lldhet, minskad oj&#xE4;mlikhet, minskad fattigdom), inklusive kapacitetsbyggande f&#xF6;r att m&#xE4;ta och f&#xF6;lja upp f&#xF6;r&#xE4;ndringen i data, d&#xE4;rtill vilken roll det sociala kapitalet spelar f&#xF6;r att st&#xE4;rka relationer och minska risker, samt migration, b&#xE5;de som en m&#xF6;jlighet men ocks&#xE5; som resultat av fattigdom, milj&#xF6;f&#xF6;rst&#xF6;ring och konflikter. UNU-WIDERs World Income Inequaility Database (WIID), en av de mest fullst&#xE4;ndiga databaserna f&#xF6;r inkomstoj&#xE4;mlikhet. Den lanserades i sin f&#xF6;rsta version 2000, den uppdateras kontinuerligt (nuvarande version &#xE4;r den fj&#xE4;rde och kom i december 2018) och &#xE4;r i detta sammanhang en viktig resurs f&#xF6;r forskningsprojekten. I arbetsprogrammet identifieras tre omr&#xE5;den som ska genomsyra arbetet (&quot;cross-cutting concerns&quot;), n&#xE4;mligen 1) att reducera fragilitet/s&#xE5;rbarhet och risk; 2) att st&#xE4;rka fattiga och marginaliserade m&#xE4;nniskors, inklusive kvinnors och flickors, egenmakt (empowerment); och 3) att bidra till kunskap och kapacitet,&#xA0;s&#xE4;rskilt vad g&#xE4;ller policy&#xE5;tg&#xE4;rder. Kanaler f&#xF6;r UNU-WIDERs arbete UNU-WIDERs forskning ska bidra till en samh&#xE4;llsomvandling som &#xF6;kar m&#xE4;nniskors v&#xE4;lbefinnande i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder vilket bidrar till att de globala utvecklingsm&#xE5;len n&#xE5;s. Detta ska &#xE5;stadkommas genom tre kanaler. Den f&#xF6;rsta &#xE4;r utvecklingsrelevant forskning. De forskningsfr&#xE5;gor som ing&#xE5;r i de tre transformationer som uttrycks i arbetsprogrammet antyder vad detta handlar om: informalitet, syssels&#xE4;ttning/jobbskapande, effekter av den globala ekonomin, den globala arkitekturen f&#xF6;r bist&#xE5;nd och kollektiva nyttigheter, effekter av ICT/automation, robusta system f&#xF6;r offentliga utgifter, skattefr&#xE5;gor, kompensation f&#xF6;r marknadsmisslyckanden, hantering av naturresurser, egenmakt f&#xF6;r att n&#xE5; sociala m&#xE5;l, socialt kapital och migration. De databaser som UNU-WIDER etablerat och vidareutvecklar, till exempel&#xA0;World Income Inequality Database (WIID), &#xE4;r ett av instrumenten f&#xF6;r att genomf&#xF6;ra denna forskning. Den andra kanalen &#xE4;r kapacitetsutveckling. F&#xF6;r detta har UNU-WIDER flera verktyg. Ett &#xE4;r strategiska institutionella partnerskap med ett urval institutioner och n&#xE4;tverk i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder, d&#xE4;r forskare och funktion&#xE4;rer i offentlig f&#xF6;rvaltning (finansministerier, centralbanker etc) genom UNU-WIDERs arrangemang visar upp egen forskning eller presenterar relevanta policyfr&#xE5;gor som beh&#xF6;ver utforskas. F&#xF6;r dessa sammanhang utformar UNU-WIDER olika tekniska specialkurser, till exempel i utveckling och anv&#xE4;ndning av skattesimuleringsmodeller. Under 2018 deltog 475 personer i de 13 korta specialkurser som gavs, varav 458 var hemmah&#xF6;rande i l&#xE5;ginkomstl&#xE4;nder. Ett annat kapacitetsst&#xE4;rkande verktyg &#xE4;r att involvera forskare fr&#xE5;n l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder i UNU-WIDERs forskningsprojekt. Av de 190 UNU-WIDER working papers&#xA0;som publicerades 2018 (och som omfattar en stor del av forskningsproduktionen vid UNU-WIDER) hade 63 procent en forskare fr&#xE5;n ett l&#xE5;ginkomstland som medf&#xF6;rfattare (50 procent av papperen hade en kvinna som medf&#xF6;rfattare och 34 procent en kvinna fr&#xE5;n ett l&#xE5;ginkomstland). &#xA0; Ytterligare ett verktyg &#xE4;r de g&#xE4;stplatser vid institutet i Helsingfors som programmet erbjuder dels doktorander, dels mer seniora forskare. Sedan 2001 har UNU-WIDER tagit emot 267 forskare fr&#xE5;n hela det samh&#xE4;llsvetenskapliga f&#xE4;ltet, med tonvikt p&#xE5; nationalekonomer. Bara 3 procent av de som s&#xF6;ker dessa platser tas emot av UNU-WIDER. En kortlista p&#xE5; de mest l&#xE4;mpliga tas fram p&#xE5; basis av explicita kriterier (bland annat r&#xF6;rande inriktning och kvalitet p&#xE5; forskningsprojektet och kandidatens meriter), varefter institutets forskningspersonal (faculty) slutgiltigt v&#xE4;ljer. Av de 22 forskare som tillbringade tid i Helsingfors under 2018 var 20 fr&#xE5;n l&#xE5;g ooch l&#xE4;gre medelinkomst&#xE4;nder och nio var kvinnor (g&#xE4;stforskarna kom fr&#xE5;n Argentina, Brasilien, Kamerun, Kina, Etiopien, Tyskland, Ghana, Indien (tre personer), Indonesia, Kenya, Malysia, Mexico, Korea, Togo, Uganda och Storbritannien).&#xA0; UNU-WIDER har ocks&#xE5; sedan 2014 samarbetat med University of Ghana i en forskarutbildning inom utvecklingsekonomi, med&#xA0;hittills 31 doktorander, d&#xE4;r de f&#xF6;rsta tre doktoranderna disputerat i b&#xF6;rjan av 2019. Detta samarbete kommer dock att gradvis avslutas i sin nuvarande form (de kvarvarande knappa trettiotalet doktorander kommer att avsluta sina studier), eftersom finansieringen varit mer problematisk &#xE4;n f&#xF6;rv&#xE4;ntat. UNU-WIDER har under en sju&#xE5;rsperiod bidragit till detta program med totalt 1,3 miljoner USD. &#xC5;terst&#xE5;ende finansiering fram till 2020 syftar till att s&#xE4;rst&#xE4;lla doktorandernas utbildning. Forskningsf&#xF6;rmedling och policyp&#xE5;verkan &#xE4;r den tredje kanalen f&#xF6;r UNU-WIDER. Organisationen definierar olika grupper som sin huvudpublik: 1) beslutsfattare i utvecklingsl&#xE4;nder; 2) bist&#xE5;ndsgivare (development partners); 3) den globala forskningsv&#xE4;rlden, inklusive FN-systemet. Organisationen har en ganska omfattande erfarenhet av och n&#xE4;tverk inom alla dessa tre m&#xE5;lgrupper och man s&#xF6;ker presentera forskningsresultat och debattera dess implikationer. Kommunikationen sker bland annat genom aktiv dialog vid olika ministerier, lokala grupperingar och i andra sammanhang i direkt anslutning till att forskningsprojekt genomf&#xF6;rs och presenteras. Dessutom organiserar UNU-WIDER regelbundet st&#xF6;rre allm&#xE4;nna utvecklingsforskningskonferenser, liksom mer tematiska evenemang. UNU-WIDER har ocks&#xE5; en omfattande publikationsverksamhet med en kollegialt granskad working paper series samt bokproduktion. Organisationen har en relativt ny hemsida d&#xE4;r alla egna publikationer finns tillg&#xE4;ngliga f&#xF6;r alla.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNU-WIDER/The United Nations University World Institute For Development Economics Research</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41134" role="4" type="40">
   <narrative xml:lang="EN">United Nations University (including Endowment Fund)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">846032.6357089225</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089226</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">846032.6357089223</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">846032.6357089225</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">846032.6357089225</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">846032.6357089225</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">846032.6357089225</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019 presenterade UNU-WIDER &#xE5;tta s&#xE5; kallade flagship projects inom arbetsprogrammet. De &#xE5;tta flaggskeppsprojekten &#xE4;r f&#xF6;ljande: 1) kapabla stater - att bygga grunden f&#xF6;r att n&#xE5; h&#xE5;llbarhetesm&#xE5;len; 2) kvinnors arbete - v&#xE4;gar till ekonomisk och social egenmakt; 3) social r&#xF6;rlighet i globala syd - begrepp, m&#xE5;tt och avg&#xF6;rande faktorer; 4) oj&#xE4;mlikhet - m&#xE5;tt, implikationer och hur f&#xF6;r&#xE4;ndring kan &#xE5;stadkommas; 5) omvandling av informellt arbete och levnadsf&#xF6;rh&#xE5;llanden; 6) varianter p&#xE5; strukturell omvandling; 7) r&#xE5;varuindustri f&#xF6;r utveckling (E4D); 8) inhemsk resursmobilisering. Omr&#xE5;dena korreponderar mot flera av de fr&#xE5;gor som arbetsprogrammets tre teman inbegriper, men uppdelningen i dessa flaggskeppsprojekt reflekterar att tankearbetet kring hur forskningsprogrammet ska utformas &#xE4;r en st&#xE4;ndigt p&#xE5;g&#xE5;ende process. Fler flaggskeppsprogram &#xE4;r att v&#xE4;nta inom avtalsperioden. Typiskt f&#xF6;r flaggskeppsprojekten &#xE4;r att de &#xE4;r breda i den bem&#xE4;rkelsen att de inte bara ber&#xF6;r en viss region utan har en global ansats (inte bara Afrika s&#xF6;der om Sahara, men ocks&#xE5; Lantinamerika och Asien), att det handlar om j&#xE4;mf&#xF6;rande projekt (d&#xE4;r man studerar utvecklingen i flera kontexter) och att de &#xE4;r multidisciplin&#xE4;ra. Dessutom &#xE4;r de djuplodande genom att det handlar om omfattande projekt som p&#xE5;g&#xE5;r under en relativt l&#xE5;ng tid (tre till fyra &#xE5;r) och samlar flera underprojekt. I det arbetsprogrammet identifierades 15 underteman och flera av dessa ing&#xE5;r i flaggskeppsprojekten. Det &#xE4;r till exempel relativt tydligt att flaggskeppsprogram nummer 6 (varianter p&#xE5; strukturell omvandling) ber&#xF6;r s&#xE5; gott som alla delar av de olika teman/inriktningar som listats under transforming economies. Temat milj&#xF6;, energi och klimat inkorporeras vidare i flaggskeppsprojektet om r&#xE5;varuindustri osv.&#xA0;Det &#xE4;r rimligt att UNU-WIDER delvis omformulerar sina projekt n&#xE4;r tematik och inriktning diskuteras vidare, vilket inte betyder n&#xE5;got dramatiskt avsteg fr&#xE5;n det arbetsprogram som utg&#xF6;r en tydlig f&#xE4;rdriktning f&#xF6;r forskningsinstitutet. Under 2019 har UNU-WIDER kommit ig&#xE5;ng med projektet&#xA0;clientelistic politics and economic development, som del av det som ovan ben&#xE4;mns &quot;kapabla stater&quot;. Ytterligare fyra projekt &#xE4;r p&#xE5; g&#xE5;ng: social mobility, varieties of structural transformation, transforming informal work and livelihoods, och women&apos;s work. 2020 avser man g&#xE5; vidare med ytterligare tre nya projekt: inequality and governance, development macroeconomics och&#xA0;climate change, migration and vulnerability.&#xA0; De olika flaggskeppsprojekten f&#xF6;rv&#xE4;ntas leda till ett antal publicerbara uppsatser och bokkapitel. Arbetss&#xE4;ttet varierar n&#xE5;got mellan olika projekt. Ett par av de flaggskeppsprojekt som startat 2019 &#xE4;r s&#xE5; kallade best&#xE4;llda bokprojekt, dvs UNU-WIDER uppdrar &#xE5;t v&#xE4;lrenomm&#xE9;rade forskare att ta sig an olika fr&#xE5;gor inom tematiken. Andra projekt sker genom &#xF6;ppna forskningsutlysningar, d&#xE4;r UNU-WIDER best&#xE4;ller forskningsf&#xF6;rslag inom en viss tematik. B&#xE5;da ansatserna startar ofta med s&#xE5; kallade inception workshops d&#xE4;r UNU-WIDERs personal tillsammans med forskare som &#xE4;r starka p&#xE5; respektive omr&#xE5;de gemensamt specificerar projektet. D&#xE4;refter beslutas antingen om hur forskningsprojekten ska tas vidare av dessa forskare och experter inom respektive omr&#xE5;de, eller att forskningsprojekten ska lysas ut och hur projektet i s&#xE5; fall ska utformas.&#xA0; UNU-WIDER har under 2019, enligt sin hemsida, genomf&#xF6;rt 111 olika seminarier, workshops, konferenser och presentationer. Ett stort event var utvecklingskonferensen i september i Bangkok: Transforming economies - for better jobs. Hemsidan n&#xE4;mner dock inte att UNU-WIDERs chef, Kunal Sen, deltog i ett panelsamtal p&#xE5; Sida i maj, med AERCs chef, Njuguna Ndung&apos;u. professor Jakob Svensson och Sidas chefsekonom Susanna Gable om nationalekonomins roll i ett utvecklingssammanhang. I november 2019 medverkade Kunal Sen ocks&#xE5; i ett samtal p&#xE5; Sida efter att Deepak Nayyar presenterat sin bok om &quot;Resurgent Asia&quot; om &quot;Asia&apos;s remarkable transformation and rise. Lessons for latecomers to, and laggards in, development&quot;. UNU-WIDERs &#xF6;vriga prestationer under 2019 (publikationer, kapacitetsbyggande, policyp&#xE5;verkan) kommer att redovisas i &#xE5;rsrapporten f&#xF6;r 2019 (i mars 2020).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12395" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
