<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="44" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-08-13T09:56:40" iati-activities:version="2.02" last-updated-datetime="2020-08-13T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2016-05625_1-251-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Ebola, &quot;ond d&#xF6;d&quot; och h&#xE4;xeri: sociala och kulturella dimensioner av ebolaepidemin i V&#xE4;stafrika</narrative>
   <narrative xml:lang="EN">Social and cultural dimensions of the recent Ebola outbreak in West Africa:  Ontological friction and the ills of &#x2018;western witchcraft&#x2019;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Popul&#xE4;rvetenskaplig beskrivning I december 2013 insjuknade och avled en ung pojke i byn Gu&#xE9;ck&#xE9;dou i s&#xF6;dra Guinea i V&#xE4;stafrika. Detta kom att bli inledningen p&#xE5; den st&#xF6;rsta ebolaepidemin hittills i modern historia, ett utbrott som skulle komma bli st&#xF6;rre &#xE4;n alla tidigare ebolautbrott sammantaget och d&#xE4;rmed ocks&#xE5; en av de st&#xF6;rsta folkh&#xE4;lsoutmaningarna i v&#xE4;rlden sedan Andra V&#xE4;rldskriget. Till skillnad fr&#xE5;n tidigare ebolautbrott - som ganska snabbt kom under kontroll - p&#xE5;gick detta utbrott l&#xE4;ngre och fick st&#xF6;rre geografisk spridning &#xE4;n n&#xE5;got tidigare utbrott. Nyligen dokumenterade smittfall visar att epidemin fortfarande sk&#xF6;rdar liv. V&#xE4;rldsh&#xE4;lsoorganisationen (WHO) rapporterade i mars 2016 att epidemin totalt orsakat 28,646 smittofall varav 11,323 lett till d&#xF6;den. Epidemin drabbade fr&#xE4;mst Guinea, Liberia och Sierra Leone, men fall har ocks&#xE5; dokumenterats i ytterligare sju l&#xE4;nder (Italien, Mali, Nigeria, Senegal, Spanien, England och USA). Liksom vid tidigare ebolautbrott har sjukdomen lokalt tolkats som ett resultat av h&#xE4;xeri, och h&#xE4;xerianklagelser har &#xE4;ven drabbat insjuknade individer. Dessa f&#xF6;rest&#xE4;llningar har dramatiskt f&#xF6;rsv&#xE5;rat h&#xE4;lsov&#xE5;rdsinsatserna. H&#xE4;lsoarbetare har haft stora problem att f&#xE5; lokalbefolkningen att f&#xF6;rst&#xE5; de biomedicinska orsakerna till smittan och dess spridning och d&#xE4;rigenom ge den n&#xF6;dv&#xE4;ndiga v&#xE5;rden. Detta motst&#xE5;nd var s&#xE4;rskilt p&#xE5;tagligt i Guinea och har varit en viktig orsak till att det senaste ebolautbrottet fick s&#xE5; allvarliga proportioner. Dessutom dokumenterades en ny f&#xF6;reteelse under det senaste utbrottet: h&#xE4;lsoarbetare, fr&#xE4;mst utl&#xE4;ndsk personal i internationella insatser, blev sj&#xE4;lva f&#xF6;rem&#xE5;l f&#xF6;r h&#xE4;xerianklagelser och beskylldes i flera byar f&#xF6;r att medvetet sprida smittan. Detta f&#xF6;rsv&#xE5;rade h&#xE4;lsoarbetet och f&#xF6;rsatte personalen i livsfara n&#xE4;r de i vissa fall utsattes f&#xF6;r attacker fr&#xE5;n lokalbefolkningen. Mot bakgrund av denna problematik syftar forskningsprojektet till att unders&#xF6;ka drivkrafterna bakom detta motst&#xE5;nd fr&#xE5;n lokala befolkningen mot insatserna f&#xF6;r att st&#xE4;vja epidemin. Varf&#xF6;r uppstod detta motst&#xE5;nd, och varf&#xF6;r riktades det s&#xE4;rskilt mot utl&#xE4;ndsk personal? Viss dokumentation f&#xF6;religger som delvis kan f&#xF6;rklara fenomenet, bl a det faktum att m&#xE5;nga av de h&#xE4;lsorutiner som karakteriserar ebolabek&#xE4;mpning upplevs av lokalbefolkningen som fr&#xE4;mmande och suspekta: isoleringen av patienter, tagning av blodprover, omfattande skydds&#xE5;tg&#xE4;rder och anv&#xE4;ndning av fr&#xE4;mmande utrustning och teknik mm. Projektet syftar till att analysera dessa reaktioner i ljuset av en bredare kunskap om de drabbade samh&#xE4;llenas kultur och samh&#xE4;lle - inte minst f&#xF6;rest&#xE4;llningar om h&#xE4;xeri och lokala f&#xF6;rklaringsmodeller till sjukdom och d&#xF6;d. F&#xF6;rhoppningen &#xE4;r att denna typ av kunskap, tillsammans med mer specifik och detaljerad kunskap om de ovan n&#xE4;mnda reaktionerna mot l&#xE4;kare och v&#xE5;rdspersonal, skall g&#xF6;ra det m&#xF6;jligt att mer effektivt genomf&#xF6;ra h&#xE4;lsoinsatser i framtiden - och p&#xE5; s&#xE5; vis minska kunskaps- och kommunikationsglappet mellan lokalbefolkningen och personalen i de nationella och internationella h&#xE4;lsoinsatserna. Projektet planeras p&#xE5;g&#xE5; i tre &#xE5;r (2017-2019) och innefatta litteraturstudier och antropologiskt f&#xE4;ltarbete, fr&#xE4;mst i Nz&#xE9;r&#xE9;kor&#xE9;regionen i s&#xF6;dra Guinea d&#xE4;r det f&#xF6;rsta ebolafallet konstaterades i 2013. Det &#xE4;r ocks&#xE5; i denna region som nya ebolafall har bekr&#xE4;ftats i mars i &#xE5;r (2016). Regionen &#xE4;r v&#xE4;lbes&#xF6;kt av handelsm&#xE4;n och kvinnor fr&#xE5;n Guinea, Sierra Leone, Liberia och Elfenbenskusten. Litteraturstudierna omfattar tillg&#xE4;ngliga rapporter om samtliga ebolaepidemier i Afrika liksom antropologiskt och historiskt material om sambanden mellan sjukdom, d&#xF6;d och h&#xE4;xeri i de ber&#xF6;rda samh&#xE4;llena och om h&#xE4;xeri som ett kulturellt och historiskt fenomen i allm&#xE4;nhet. F&#xE4;ltarbetet (ca 10 m&#xE5;nader f&#xF6;rdelade &#xF6;ver projektperioden) omfattar deltagande observation, intervjuer, livs- och sjukdomsber&#xE4;ttelser och fallstudier. Intervjuer kommer att g&#xF6;ras med personer som tillfrisknat fr&#xE5;n ebola och med anh&#xF6;riga till personer som insjuknat eller av</narrative>
   <narrative xml:lang="EN">The recent Ebola epidemic in West Africa was one of the worst public health crises in modern history. A major problem contributing to its rapid spread and tragic consequences was the widespread belief in afflicted communities that the epidemic was caused by foreign sorcery and that biomedical relief teams sent in to control the disease were actually spreading the disease rather than combatting it. As a result, the emergency response teams met with strong and sometimes violent resistance from local communities, significantly hampering the Ebola eradication effort. The present project aims to explore (1) the reasons for this widespread resistance to the eradication effort and, particularly, its association with witchcraft/sorcery, and (2) why sorcery allegations were primarily directed against foreign medical personnel to the point that afflicted communities perceived themselves to be victims of &apos;western sorcery&apos;? The project will run for three years and involve anthropological fieldwork and extensive library research. Fieldwork will be carried out in Guinea and involve participatory observation, collection of illness narratives, case studies of sorcery allegations and interviews with recovered patients and afflicted families, local health workers, traditional healers and members of international Ebola response teams. No similar comprehensive study of the Ebola epidemic has been carried out.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Vetenskapsr&#xE5;det</narrative>
   </organisation>
   <telephone>+46854644000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">LIBERIA</narrative>
  </recipient-country>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2017-01-01">54599.976599</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-01-01">53699.02421</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-01-01">49351.833246</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-13">0</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">163800.1638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-01-01">54600.0936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-01-01">53699.13928</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-01-01">49351.904102</value>
  </transaction>
  <conditions attached="0"></conditions>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
 </iati-activity>
</iati-activities>
