<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-so" dstore:index="72" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11779A0101-SOM-73010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Action Against Hunger: Humanitarian Support 2018-2020</narrative>
   <narrative xml:lang="SV">COVID-19 Action Against Hunger: Humanit&#xE4;rt st&#xF6;d 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
At the beginning of 2018, 135 million people found themselves in a situation in which they will urgently need humanitarian assistance, and 815 million people &#x2013; one in nine &#x2013; still go to bed on an empty stomach each night. 

Each year Sida undertakes a humanitarian allocation process in which all on-going humanitarian crises are analyzed against a number of objective indicators (e.g. number of people in need), and where the partners most relevant to respond to identified needs in each specific crisis are selected. This is to ensure a real application of the humanitarian principles, and especially the principle of impartiality. 

The initial funding to Action Against Hunger (AAH) in 2018, which is being encompassed in this decision, is thus based on the Sida humanitarian allocation process that took place in late 2017. A three-year agreement is suggested to be signed with AAH, where additional contributions will be added to the agreement, subject to funds availability, governmental appropriations and Sida needs assessments. A three-year agreement does also allow for strategic multi-year projects, which will increase the possibility to reach durable solutions.

For 2018, it is proposed that 180 MSEK is allocated to AAH for the implementation of activities in 18 countries and to support the Rapid Response Mechanism and the SMART Methodology. An additional 21 MSEK is added to the agreement, 13 MSEK and 8 MSEK for activities to be implemented in 2019 and 2020, respectively, which means that the total initial contribution to AAH amounts to 201 MSEK. For a detailed overview of the allocated support to AAH, please see Annex V (Budget summary) to the agreement.

AAH is a non-profit organization, previously known as Action Contre La Faim (ACF), which is governed by the French Association Law of July 1, 1901. AAH was founded in 1979 with an explicit goal of responding to humanitarian emergencies, with a main focus on issues relating to malnutrition. The mission of AAH is to reduce and prevent hunger among the most vulnerable populations around the world. Its mandate is to save lives by eliminating hunger through preventing, detecting and treating malnutrition, and to address the underlying causes of hunger.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Under b&#xF6;rjan av 2018 ber&#xE4;knas 135 miljoner m&#xE4;nniskor runt om i v&#xE4;rlden vara i behov av humanit&#xE4;rt st&#xF6;d, och 815 miljoner m&#xE4;nniskor i v&#xE4;rlden &#x2013; en av nio &#x2013; lida av hunger. 
 
Sida genomf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess, vari samtliga humanit&#xE4;ra kriser analyseras utifr&#xE5;n de humanit&#xE4;ra behoven. Allokeringsprocessen utmynnar i att de mest relevanta av strategiska partnerorganisationer att svara upp mot identifierade behov utv&#xE4;ljs, vilket bland annat baseras p&#xE5; organisationernas relevans och effektivitet enligt iakttagelser fr&#xE5;n tidigare f&#xE4;ltuppf&#xF6;ljning. Det nu aktuella st&#xF6;det till Action Against Hunger (AAH) baseras p&#xE5; Sidas humanit&#xE4;ra allokeringsprocess, som f&#xE4;rdigst&#xE4;lldes under slutet av 2017. 

Aktuell insats bygger vidare p&#xE5; tidigare &#xE5;rs st&#xF6;d till AAH, som tidigare gick under namnet Action Contre La Faim (ACF). Sidas &#xE5;rliga st&#xF6;d till AAH bef&#xE4;stes 2014 d&#xE5; ett strategiskt partnerskap, genom ett tre&#xE5;rigt avtal, signerades. Det tre&#xE5;riga avtalet f&#xF6;regicks av en djupdykande utv&#xE4;rdering, vilken bland annat framlyfte AAH:s goda expertis och renomm&#xE9; inom nutritionsomr&#xE5;det. Det tre&#xE5;riga avtalet f&#xF6;rl&#xE4;ngdes senare f&#xF6;r att &#xE4;ven inkludera 2017. Ett nytt tre&#xE5;rigt avtal (2018-2020) f&#xF6;resl&#xE5;s nu f&#xF6;r att m&#xF6;jligg&#xF6;ra en fortsatt strategisk ansats i relation och partnerskap med AAH. Det nu f&#xF6;reslagna st&#xF6;det avses kompletteras med ytterligare st&#xF6;d genom st&#xF6;rre &#xE4;ndringar av insatsen, i enlighet med Sidas insatshanteringsregel (&#xA7; 3.4.2), f&#xF6;r &#xE5;ren 2018-2020. Kompletterande medelstill&#xE4;gg f&#xF6;ruts&#xE4;tter att riksdagen anvisar n&#xF6;dv&#xE4;ndiga finansiella medel samt baseras p&#xE5; bed&#xF6;md relevans i kommande allokeringsprocesser. 

Totalt f&#xF6;resl&#xE5;s att 201 miljoner kronor allokeras till Action Against Hunger f&#xF6;r implementeringen av humanit&#xE4;ra hj&#xE4;lpinsatser i initialt 18 l&#xE4;nder. F&#xF6;r &#xF6;verblick och f&#xF6;rdelning av st&#xF6;d h&#xE4;nvisas till avtalets bilaga V (Budget summary).

St&#xF6;det utg&#xE5;r fr&#xE5;n fyra delkomponenter: 

1.	PROJEKTST&#xD6;D. I 13 av l&#xE4;nderna sker finansiering i form av projektst&#xF6;d, d&#xE4;r Sidas st&#xF6;d g&#xE5;r till specifika projekt med tydlig information kring projektets inriktning samt hur st&#xF6;det kommer att implementeras. 

F&#xF6;r 2019 och 2020 f&#xF6;resl&#xE5;s att 13 miljoner kronor respektive 8 miljoner kronor allokeras till AAH f&#xF6;r att m&#xF6;jligg&#xF6;ra fler&#xE5;riga st&#xF6;d till tv&#xE5; av de ovan n&#xE4;mnda projekten. Genom s&#xE4;krad fler&#xE5;rig finansiering f&#xF6;rv&#xE4;ntas de tv&#xE5; projekten uppn&#xE5; mer l&#xE5;ngsiktiga och h&#xE5;llbara resultat. 

Ett tv&#xE5;&#xE5;rigt st&#xF6;d till Jemen har f&#xF6;r avsikt att st&#xE4;rka AAH:s m&#xF6;jlighet att bygga starka och l&#xE5;ngsiktiga relationer med relevanta akt&#xF6;rer, med en f&#xF6;rhoppning om att AAH kan etablera n&#xE4;rvaro i f&#xF6;r&#xE4;nderliga och sv&#xE5;rtillg&#xE4;ngliga omr&#xE5;den. 

Ett tre&#xE5;rigt st&#xF6;d till Uganda, vilket genom en stegvis implementeringsmodell syftar till att st&#xE4;rka Sydsudanesiska flyktingars m&#xF6;jlighet till sj&#xE4;lvf&#xF6;rs&#xF6;rjning. M&#xE5;let f&#xF6;r AAH &#xE4;r att efter tre &#xE5;r fasa ut sitt st&#xF6;d till ber&#xF6;rda flyktingar, alternativt att de &#xF6;verg&#xE5;r till andra, mer l&#xE5;ngsiktiga st&#xF6;dformer. 

2.	PROGRAMST&#xD6;D. I &#xF6;vriga fem l&#xE4;nder har Sida f&#xF6;r avsikt att i linje med den av regeringen antagna Grand Bargain, vilken &#xE4;r en &#xF6;verenskommelse som syftar till att effektivisera och minska kostnaderna av humanit&#xE4;r hj&#xE4;lp till n&#xF6;dlidande, ge st&#xF6;d i form av en programbaserad ansats. Detta &#xE4;r en st&#xF6;dform som ger AAH m&#xF6;jlighet att flexibelt allokera st&#xF6;det till ej f&#xF6;rutbest&#xE4;mda humanit&#xE4;ra behov inom l&#xE4;nderna. Detta under f&#xF6;ruts&#xE4;ttning att insatserna faller inom l&#xE4;ndernas respektive FN-ledda humanit&#xE4;ra responsplaner samt de programdokument AAH har inkommit med till Sida. 

3.	RAPID RESPONSE MECHANISM. Av den initiala allokeringen utg&#xF6;r 35 miljoner kronor st&#xF6;d i form av modellen Rapid Response Mechanism (RRM), vilket ger AAH flexibilitet att snabbt tillskjuta medel till nya insatser som syftar till att besvara pl&#xF6;tsligt uppkomna, och f&#xF6;rv&#xE4;rrade, humanit&#xE4;ra behov. Sida m&#xE5;ste dock, enligt avtal, godk&#xE4;nna AAH:s f&#xF6;rslag p&#xE5; n&#xE4;r och var RRM-medlen kan nyttjas, vilket kan g&#xF6;ras inom 24 timmar. 

4.	METODST&#xD6;D. 2,2 miljoner kronor av den initiala allokeringen g&#xE5;r till ett metodst&#xF6;d, vilket syftar till att st&#xE4;rka datainsamling och analys kopplad till undern&#xE4;ring i Afrikas horn. 



BAKGRUND

Action Against Hunger (AAH) grundades i Paris, Frankrike, 1979 f&#xF6;r att bland annat ge st&#xF6;d till afghanska flyktingar i Pakistan samt matos&#xE4;kra hush&#xE5;ll i Uganda. AAH har sedan dess vuxit kontinuerligt, och utg&#xF6;r i dag en av de st&#xF6;rsta humanit&#xE4;ra akt&#xF6;rerna inom sitt huvudmandat; det vill s&#xE4;ga, nutrition och mats&#xE4;kerhet. Action Against Hunger gick tidigare under namnet Action Contre La Faim (ACF), men valde att byta namn f&#xF6;r att s&#xE4;tta en mer internationell pr&#xE4;gel p&#xE5; organisationen.

Under 1990-talet utvecklade AAH ett internationellt n&#xE4;tverk, vars styrelse i dag best&#xE5;r av medlemmarna AAH Frankrike (Sidas avtalspartner), AAH Indien, AAH Kanada, AAH Spanien, AAH Storbritannien och AAH USA. AAH:s internationella n&#xE4;tverk delar en strategisk plan, och medlemmarna har gemensamt framtagit en rad principer, som till exempel neutralitet, transparens och icke-diskriminering, vilka de alla lyder under. Tillsammans har de ocks&#xE5; utarbetat ett gemensamt f&#xF6;rh&#xE5;llningss&#xE4;tt till bland annat anti-korruptionsfr&#xE5;gor. P&#xE5; medlemsniv&#xE5; har detta &#xF6;versatts till separata anti-korruptionspolicys samt uppf&#xF6;randekoder (code of conducts), som tillsammans med sina annex fastst&#xE4;ller n&#xE4;tverksmedlemmarnas nolltolerans mot sexuella &#xF6;vergrepp och maktmissbruk. Ansvar och samording av AAH:s operativa verksamhet p&#xE5; landniv&#xE5; har uppdelats mellan de tre medlemmarna AAH Frankrike, AAH Spanien och AAH USA: 

AAH FRANKRIKE (Sidas avtalspartner)
Afghanistan, Bangladesh, Burkina Faso, Centralafrikanska Republiken, Demokratiska Republiken Kongo, Djibouti, Elfenbenskusten, Etiopien, Indien, Irak, Jemen, Jordanien, Kamerun, Liberia, Madagaskar, Myanmar, Nepal, Sierra Leone, Tchad, Ukraina, Zimbabwe. 

AAH SPANIEN
Bolivia, Colombia, Egypten, Guinea, Libanon, Malawi, Mali, Mauretanien, Niger, Palestina, Peru, Senegal, Sudan, Syrien, S&#xF6;dra Kaukasus, Turkiet.  

AAH USA
Cambodia, Haiti, Kenya, Nigeria, Pakistan, Somalia, Sydsudan, Tanzania, Uganda. 

De olika n&#xE4;tverksmedlemmarna &#xE4;r separata juridiska personer, vilket inneb&#xE4;r att Sidas medel per definition vidaref&#xF6;rmedlas i insatser som implementeras av n&#xE5;got av AAH Spaniens och AAH USA:s landkontor. F&#xF6;r 2018 inneb&#xE4;r det, per den initiala allokeringen, att 57,3 % av Sidas st&#xF6;d stannar inom AAH Frankrike, samtidigt som 17,1 % vidaref&#xF6;rmedlas till AAH Spanien och 24,1 % till AAH USA. Resterande 1,5 % av 2018 &#xE5;rs intiala st&#xF6;d vidaref&#xF6;rmedlas till AAH Kanada f&#xF6;r implementering av metodst&#xF6;det SMART. 



VERKSAMHET OCH MERV&#xC4;RDE 

AAH:s vision &#xE4;r en v&#xE4;rld fri fr&#xE5;n hunger, d&#xE4;r s&#xE5;v&#xE4;l barn som vuxna har tillr&#xE4;ckligt med mat och vatten, samt andra n&#xF6;dv&#xE4;ndiga resurser, f&#xF6;r att uppr&#xE4;tth&#xE5;lla ett v&#xE4;rdigt liv. Organisationens huvudmandat ligger inom livr&#xE4;ddande insatser som syftar till att utrota f&#xF6;rekomsten av hunger genom att f&#xF6;rebygga, uppt&#xE4;cka och behandla undern&#xE4;ring, samt att bem&#xF6;ta de underliggande orsakerna till hunger.  

AAH bed&#xF6;ms av Sida ha en viktig expertis och kompetens inom den humanit&#xE4;ra verksamheten att arbeta med fr&#xE5;gor kring nutrition och sektorer i dess n&#xE4;ra anslutning s&#xE5;som livsmedelsf&#xF6;rs&#xF6;rjning, vatten och sanitet samt h&#xE4;lsa. AAH arbetar med de mest utsatta grupperna i m&#xE5;nga av de stora humanit&#xE4;ra kriserna. Jemen, Syrien och Sydsudan kan n&#xE4;mnas som exempel, d&#xE4;r AAH bland annat bist&#xE5;r kritiskt undern&#xE4;rda barn med n&#xE4;ringstillskott. Genom st&#xF6;d till AAH bidrar Sida ocks&#xE5; till att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r mer h&#xE5;llbara resultat inom nutritionsomr&#xE5;det. Humanit&#xE4;ra hj&#xE4;lpinsatser kompletteras ofta med aktiviteter, som exempelvis utbildningstillf&#xE4;llen inom sanitet och nutrition, vilka syftar till att st&#xE4;rka utsatta m&#xE4;nniskors motst&#xE5;ndskraft. Sida har goda erfarenheter av AAH:s f&#xF6;rm&#xE5;ga att snabbt svara p&#xE5; behov till f&#xF6;ljd av pl&#xF6;tsligt uppkomna, eller kraftigt eskalerande kriser.

AAH:s merv&#xE4;rde som humanit&#xE4;r partnerorganisation till Sida ligger i organisationens huvudmandat inom omr&#xE5;det f&#xF6;r nutrition, vilket kan p&#xE5;visas genom att AAH: 

A.	Har etablerad n&#xE4;rvaro i majoriteten av v&#xE4;rldens humanit&#xE4;ra kriser. Med tre regionala kontor, 50 landkontor och totalt 8 000 medarbetare har AAH f&#xF6;ruts&#xE4;ttningarna, samt kapaciteten, att bist&#xE5; m&#xE4;nniskor som &#xE4;r i behov av st&#xF6;d. 

B.	Tack vare sin etablerade n&#xE4;rvaro, snabbt kan n&#xE5; ut till m&#xE4;nniskor vid pl&#xF6;tsligt uppkomna, eller kraftigt f&#xF6;rv&#xE4;rrade, humanit&#xE4;ra kriser. AAH har, genom redan anst&#xE4;lld personal, m&#xF6;jlighet att vid humanit&#xE4;ra krissituationer snabbt uts&#xE4;nda personal, med gedigen erfarenhet av liknande krissituationer, som st&#xF6;d till ber&#xF6;rda landkontor. AAH:s snabba responskapacitet kunde bland annat ses i insatser som svarade upp mot humanit&#xE4;ra behov kopplade till evakueringen av Mosul, Irak, 2017 samt vid den hastigt eskalerande flyktingstr&#xF6;mmen fr&#xE5;n Norra Rakhine, Myanmar, till Cox&#x2019;s Bazar, Bangladesh, under slutet av 2017. 

C.	Vid implementeringen av insatser ofta anv&#xE4;nder sig av en integrerad ansats, d&#xE4;r undern&#xE4;ringsproblematiken per kontext analyseras grundligt f&#xF6;r att s&#xE4;kerst&#xE4;lla en effektiv humanit&#xE4;r respons. Insatser som syftar till att minska f&#xF6;rekomsten av undern&#xE4;ring, integrerar ofta, ut&#xF6;ver medicinsk behandling med n&#xE4;ringstillskott, komponenter inom livsmedelf&#xF6;rs&#xF6;rjning, vatten, sanitet och h&#xE4;lsa samt psykosocialt st&#xF6;d. P&#xE5; s&#xE5; vis kan mer l&#xE5;ngsiktiga och h&#xE5;llbara l&#xF6;sningar n&#xE5;s. 

AAH:s n&#xE4;tverksmedlemmar &#xE4;r i regel direktimplementerande. Samtidigt har de f&#xF6;r avsikt att, inom ramen f&#xF6;r Grand Bargains lokaliseringsagenda, senast 2020 implementera 20 % av sina insatser genom lokala partnerorganisationer. AAH &#xE4;r ocks&#xE5; en viktig partnerorganisation till FN, d&#xE4;r AAH implementerar insatser med finansiellt och materiellt st&#xF6;d fr&#xE5;n bland annat UNICEF. 

Sida &#xE4;r f&#xF6;r n&#xE4;rvarande, fr&#xE5;nsett FN och EU, AAH:s tredje st&#xF6;rsta givare, efter USA och Storbritannien. F&#xF6;ruts&#xE4;ttningarna bed&#xF6;ms d&#xE4;rmed goda att framgent bygga vidare p&#xE5; en redan etablerad dialog, d&#xE4;r Sida har m&#xF6;jlighet att lyfta fr&#xE5;gor som &#xE4;r av stor vikt f&#xF6;r Sida.

Under de f&#xF6;rsta tre &#xE5;ren (2014-2016) av Sidas tidigare strategiska partnerskapsavtal med AAH, har bland annat f&#xF6;ljande resultat uppn&#xE5;tts genom Sidas finansiering: 

UNDERN&#xC4;RING 
Drygt 250 000 akut undern&#xE4;rda barn har mottagit behandling i form av n&#xE4;ringstillskott. 

H&#xC4;LSA
N&#xE4;rmare 120 000 m&#xE4;nniskor p&#xE5;verkade av humanit&#xE4;ra krissituationer har en f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till h&#xE4;lsokliniker. &#xD6;ver 40 000 barn mellan 6 m&#xE5;nader till 15 &#xE5;r har vaccinerats mot m&#xE4;sslingen. 

VATTEN OCH SANITET
Cirka 855 000 m&#xE4;nniskor p&#xE5;verkade av humanit&#xE4;ra krissituationer har f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till rent vatten. 

MAT
N&#xE4;stan 50 000 m&#xE4;nniskor p&#xE5;verkade av humanit&#xE4;ra krissituationer har mottagit st&#xF6;d i form av mat. 

F&#xD6;RS&#xD6;RJNINGSM&#xD6;JLIGHETER
78 000 hush&#xE5;ll/m&#xE4;nniskor p&#xE5;verkade av humanit&#xE4;ra krissituationer har mottagit st&#xF6;d som syftar till att st&#xE4;rka deras f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. 

Som specifikt landexempel kan Jemen omn&#xE4;mnas, d&#xE4;r AAH under ett ett&#xE5;rigt projekt, vilket avslutades i april 2017, s&#xE4;kerst&#xE4;llde att &#xF6;ver 38 000 m&#xE4;nniskor fick f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till rent vatten.  

**********

Sida bed&#xF6;mer att samtliga medel f&#xF6;r 2018 ska utbetalas omg&#xE5;ende. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. 

**********

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Svenska
Action Against Hunger (AAH) &#xE4;r en global humanit&#xE4;r organisation vars huvudm&#xE5;l &#xE4;r att avskaffa hunger och uppn&#xE5; tryggad livsmedelsf&#xF6;rs&#xF6;rjning. Genom att vara baserade i n&#xE4;rmare 50 l&#xE4;nder, samt med 8 000 anst&#xE4;llda runt om i v&#xE4;rlden, kan AAH snabbt assistera s&#xE5;rbara m&#xE4;nniskor i v&#xE4;rldens humanit&#xE4;ra kriser.
Genom denna insats ger Sida finansiellt st&#xF6;d till AAH:s livr&#xE4;ddande verksamhet i&#xA0;cirka 20 l&#xE4;nder, som till exempel Jemen, Sydsudan och Syrien. AAH har sitt huvudmandat inom sektorn f&#xF6;r undern&#xE4;ring, med ett speciellt fokus p&#xE5; akut undern&#xE4;rda barn. Nutritionsst&#xF6;d kompletteras ofta av aktiviteter som syftar till att st&#xE4;rka och f&#xF6;rb&#xE4;ttra&#xA0;m&#xE4;nniskors tillg&#xE5;ng rent vatten, mat, tr&#xE4;ning och h&#xE4;lsov&#xE5;rd.
Genom att vara n&#xE4;rvarande innan och efter en krissituation bryter ut, &#xE4;r AAH inte enbart engagerade i den livr&#xE4;ddande responsen, utan de&#xA0;utf&#xF6;r ocks&#xE5; kapacitetsst&#xE4;rkande aktiviteter som syftar till att st&#xE4;rka samh&#xE4;llens och m&#xE4;nniskors motst&#xE5;ndskraft. Huvudm&#xE5;let med aktuell insats &#xE4;r, i linje med Sidas humanit&#xE4;ra strategi, att r&#xE4;dda liv, lindra n&#xF6;d och att uppr&#xE4;tth&#xE5;lla v&#xE4;rdigheten hos m&#xE4;nniskor som har drabbats av, eller riskerar att drabbas av, v&#xE4;pnad konflikt, naturkatastrofer eller andra krissituationer.
English
Action Against Hunger (AAH) is a global humanitarian organization that takes action against the causes and effects of hunger. AAH has an extensive field presence. Based in close to 50 countries, with 8 000 employees worldwide, AAH is able to quickly deploy relief assistance to the most vulnerable people in the world&#x2019;s ongoing humanitarian crises.
Through this contribution, Sida will be supporting AAH with funding which will allow for AAH to implement life-saving activities in around 20 countries, such as Yemen, Syria and South Sudan, worldwide. AAH finds its main mandate within the nutrition sector, with a specific focus on acutely malnourished children. Nutrition activities are complemented by activites which seek to ensure that people have access to clean water, food, training and healthcare.
By being present before and after disaster strikes, AAH is committed not only to respond to emergency needs, but also to build and strengthen the capacity and resilience of the local communities. The objective of the response is to, in line with the Sida humanitarian strategy, save lives, alleviate suffering and maintain human dignity for the benefit of people in need who have been, or are at risk of becoming, affected by armed conflicts, natural disasters or other disaster situations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">ACF/Action Contre la Faim, France</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-26" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="73010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Immediate post-emergency reconstruction and rehabilitation</narrative>
  </sector>
  <sector code="730" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Reconstruction Relief &amp; Rehabilitation</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">151891.742612538</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">151891.742612538</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">151891.742612538</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">151891.742612538</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11779" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01" strategy-total-amount="0.0">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
