<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-cd" dstore:index="155" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12906A0102-COD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNJHRO - programme support to protect human rights</narrative>
   <narrative xml:lang="SV">UNJHRO - institutionellt st&#xF6;d till skydd av m&#xE4;nskliga r&#xE4;ttigheter</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The support to JHRO has two components: a Civic Space Project and a Senior Women&apos;s Protection Adviser.  These projects will fund up to 70% of the JHRO country operations and will, thus, in principal constitute core support to the office. 

The aim of the component the Civic Space Project is to contribute to protect and widen the democratic space and create the necessary conditions for DRC to consolidate the democracy through the full respect and effective exercise of all human rights as a base for stability and peace in the country. Widening the democratic space will enable fair and transparent elections at different levels which will increase the active participation of the people. The project will protect and promote human rights through increasing both the capacity and the ownership of national institutions and civil society organisations to monitor and report on the human rights situation. The project also aims to increase the accountability for perpetrators of HRV, fight impunity and protect witnesses, victims and activists so that they can effectively perform their role. 

Apart from actively working to monitor and report human rights, the JHRO will also educate and train national institutions, civil society organisations, activists and journalists. JHRO will support national institutions such as the National Human Rights Commission, the Parliamentary Human Rights Commission and the department for human rights in their work through targeted education and logistical support. Activists, victims and witnesses will be protected through activities such as identification of early warning, creation of networks and providing psychosocial support. Impunity will be fought through logistical and technical support to judicial authorities as well as legal assistance to victims and witnesses, in principal to women.

The project will be implemented country wide with a mobile team covering the areas where JHRO or OHCHR are not present. Starting in locations where the JHRO is no longer present, the responsibility to protect and promote human rights and people&apos;s participation in democratic elections will gradually be handed over to local CSOs. 

The SWPA component lies under the mandate of the UNSRSG on sexual violence in conflict and the aim of this component is to strengthen the UN&apos;s possibility to consolidate the fight against conflict-related sexual violence in DRC. The project will focus on supporting the Senior Women Protection Adviser &#x2018;s deployment to reinforce the monitoring and analysis of conflict related sexual violence, further engage with parties to the conflict to more effectively prevent CRSV and advocate for the protection of women, girls, boys and men. The SWPA is based in Kinshasa and is coordinating four field-based Women Protection Advisors. The SWPA coordinates the work of the field-based advisors and the MONUSCO MARA (Monitoring, Analysis and Reporting Arrangements) in their respective role to monitor, analyse and report the situation of conflict related sexual violence and to identify and support victims and witnesses. the SWPA shall perform advocacy for the full implementation of the national action plans of the police and military to decrease sexual violence internally, shall support the engagement of non-state actors, and shall ensure that CRSV considerations will continue to be mainstreamed throughout the responsibilities of relevant mission components (military, police and civilian) at strategic and operational level.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
St&#xF6;det till JHRO har tv&#xE5; komponenter: &quot;Civic Space Project&quot; och &quot;Senior Women Protection Adviser&quot;. Genom projekten finansieras upp till 70% av MR-kontorets verksamhet i DRK och Sidas st&#xF6;d utg&#xF6;r d&#xE4;rf&#xF6;r i princip ett k&#xE4;rnst&#xF6;d till landverksamheten. 

Komponenten the Civic Space Project syftar till att skydda och ut&#xF6;ka det demokratiska utrymmet och skapa n&#xF6;dv&#xE4;ndiga f&#xF6;ruts&#xE4;ttningar f&#xF6;r DRK att f&#xF6;rst&#xE4;rka sin demokrati genom full respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter som bas f&#xF6;r fred och stabilitet i landet. Att ut&#xF6;ka det demokratiska utrymmet m&#xF6;jligg&#xF6;r f&#xF6;r r&#xE4;ttvisa och transparanta val p&#xE5; olika niv&#xE5;er vilket ut&#xF6;kar befolkningens aktiva deltagande. Projektet ska skydda och fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter genom att &#xF6;ka b&#xE5;de kapaciteten och &#xE4;gandeskapet f&#xF6;r nationella institutioner och civilsamh&#xE4;llsorganisationer att &#xF6;vervaka och rapportera efterlevnaden av m&#xE4;nskliga r&#xE4;ttigheter. Projektet syftar &#xE4;ven till att &#xF6;ka ansvarsutkr&#xE4;vande f&#xF6;r brott, bek&#xE4;mpa straffriheten och skydda vittnen, offer och aktivister s&#xE5; att de effektivt kan ut&#xF6;va sin roll.

F&#xF6;rutom att aktivt arbeta f&#xF6;r att &#xF6;vervaka och rapportera om efterlevnaden av m&#xE4;nskliga r&#xE4;ttigheter kommer JHRO utbilda och tr&#xE4;na nationella institutioner, civilsamh&#xE4;llsorganisationer, aktivister och journalister. JHRO kommer att st&#xF6;tta nationella institutioner som National Human Rights Commission, parlamentets MR-kommission och departementet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i deras arbete genom riktad utbildning samt logistiskt st&#xF6;d. Aktivister, offer och vittnen kommer att skyddas genom aktiviteter s&#xE5;som identifiering av &quot;early-warning,&quot; skapande av n&#xE4;tverk och tillhandah&#xE5;llande av psykosocialt st&#xF6;d. Genom logistik- och tekniskt st&#xF6;d till juridiska institutioner samt assistans och juridisk hj&#xE4;lp till offer och vittnen, fr&#xE4;mst kvinnor, kommer straffrihet bek&#xE4;mpas.

Projektet implementeras &#xF6;ver hela landet med ett mobilt team som t&#xE4;cker de omr&#xE5;den d&#xE4;r JHRO eller OHCHR inte har egen n&#xE4;rvaro. Fr&#xE4;mst och till att b&#xF6;rja med p&#xE5; orter d&#xE4;r JHRO inte l&#xE4;ngre har egen n&#xE4;rvaro ska lokala akt&#xF6;rer gradvis ta &#xF6;ver ansvaret f&#xF6;r att skydda och fr&#xE4;mja efterlevnaden av de m&#xE4;nskliga r&#xE4;ttigheterna och folkets deltagande i demokratiska val.

Komponenten SWPA Project ligger under mandatet f&#xF6;r FN:s generalsekreterares s&#xE4;rskilde s&#xE4;ndebud f&#xF6;r sexuellt v&#xE5;ld i konflikt och syftar till att st&#xE4;rka FNs m&#xF6;jlighet att f&#xF6;rdjupa kampen mot konfliktrelaterat sexuellt v&#xE5;ld i DRK. Projektet fokuserar p&#xE5; st&#xF6;d till r&#xE5;dgivarens &#xF6;vervakning och analys av konfliktrelaterat sexuellt v&#xE5;ld genom att m&#xF6;jligg&#xF6;ra en n&#xE4;ra kontakt med konfliktparterna och st&#xE4;rka r&#xE5;dgivarens arbete att ut&#xF6;va p&#xE5;tryckning f&#xF6;r skydd av kvinnor och flickor, pojkar och m&#xE4;n. SWPA &#xE4;r baserad i Kinshasa och har till sin hj&#xE4;lp fyra f&#xE4;ltbaserade r&#xE5;dgivare. SWPA koordinerar arbetet av de f&#xE4;ltbaserade r&#xE5;dgivarna samt MONUSCOs MARA (Monitoring, Analysis and Reporting Arrangements) i deras roller att &#xF6;vervaka, analysera och rapportera om situationen ang&#xE5;ende sexuellt v&#xE5;ld samt identifiera och hj&#xE4;lpa offer och vittnen. R&#xE5;dgivaren ska ut&#xF6;va p&#xE5;tryckning f&#xF6;r att polisens och arm&#xE9;ns implementerar sina planer f&#xF6;r att minska sexuellt v&#xE5;ld bland de egna leden, ska st&#xE4;rka icke-statliga akt&#xF6;rers engagemang samt se till att arbetet f&#xF6;r att minska konfliktrelaterat v&#xE5;ld &#xE4;r integrerat p&#xE5; strategisk och operationell niv&#xE5; hos alla relevanta akt&#xF6;rer i FN-missionen (polis, milit&#xE4;r, civil).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective of the civic space component is to protect and widen the democratic space and create necessary conditions for DRC to consolidate democracy through the full respect and effective exercise of all human rights as a base for stability and peace in the country.
The specific objectives are the following five:
1. The National Human Rights Institutions capacities (Human Rights Commission and Ministry of Human Rights) are strengthened at central and provincial level delivering more effectively their mandate of protection and promotion of human rights, with special regards to those directly related to the protection and promotion of civic space;
2. Violations of human rights and fundamental freedoms in the context of the democratic space are duly monitored and reported and when possible prevented;
3. The capacities of various components of civil society (CSO, NGO, media and journalists, civic activist) as well as those of state actors are strengthened so that they can effectively play their role in support of full knowledge, respect and effective exercise of political rights and fundamental freedoms;
4. HRD, victims and witnesses of HRV are protected from human rights violation (including those of protection of physical integrity, life, property, etc.) and can exercise their political rights and fundamental freedom without fear, etc.;
5. The access to justice and reparation for the victims of HRV is strengthened thorough support provided to national actors in fights against impunity including investigation of violations of human rights, advocacy with authorities and partners to bring the perpetrators of such violations to justice, capacity building of and technical assistance to judicial authorities and provision of legal assistance to victims.
The expected main outcomes are:
1.1 &#xA0;&#xA0; The National Human Rights Institutions (NHRI) are strengthened at central and provincial level delivering more effectively their mandate of protection and promotion of human rights, with special regards to those directly related to the democratic space;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
1.2 &#xA0;&#xA0; NHRI communications and outreach capacities towards the population and the partnership with the government, human rights defenders and CSO and CSO Platforms is more effective;
2.1 &#xA0;&#xA0; Violations of human rights and fundamental freedoms in the context of the civic space are duly monitored and reported and when possible prevented;
2.2 &#xA0;&#xA0; CSOs capacity to engage into monitoring, reporting, promotion of and advocacy for human rights and fundamental freedoms is reinforced;
3.1 &#xA0;&#xA0; Various components of civil society (CSOs, NGOs, media and journalists, and civic activists) effectively play their role in support of knowledge and effective exercise of all human rights and fundamental freedoms by the population;
3.2 &#xA0;&#xA0; States actors fully understand and effectively play their role in promoting and respecting the effective exercise of all human rights and fundamental freedoms (alternative formulation in the results framework: State actors effectively plan their role in protecting the civic space and respecting and promote the effective exercise of human rights and fundamental freedoms by the population);
4.1 &#xA0;&#xA0; HRD, victims and witnesses of HRV are protected from human rights violations and can exercise their rights and freedom without fear.&#xA0;&#xA0;&#xA0;&#xA0;
5.1 &#xA0; &#xA0; The access to justice and reparation for the victims of HRV is strengthened;
5.2 &#xA0; &#xA0; Impunity is reduced.
The SWPA component does not specifically mention objectives or outcomes in the project proposal, however the reason for the support is stated as: This project funding will enable the United Nations to consolidate the fight against conflict related sexual violence in the DRC. The project will focus on supporting the SWPA&apos;s deployment to reinforce the monitoring and analysis of conflict related sexual violence, further engage with parties to the conflict to more effectively prevent CRSV and advocate for the protection of women, girls, boys and men.&#xA0;
The key priorities of the SWPA are:
1. Monitoring, analysis and reporting;
2. Support for the implementation of FARDC and PNC Action Plans;
3. Strengthening engagement with non-state actors;
4. CRSV mainstreaming.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">OHCHR/Office of the High Commissioner for Human Rights</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41313" role="4" type="40">
   <narrative xml:lang="EN">United Nations High Commissioner for Human Rights (extrabudgetary contributions only)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">176010.0763325624</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">176010.0763325624</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">171427.3628105204</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">176010.0763325624</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12906" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060202" currency="SEK" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01" strategy-total-amount="1225000000.0">
    <title>DR Congo 2015-2019</title>
    <titleSV>DR Kongo 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
