<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1100" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114008001-MOZ-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Strengthening the Capacity of the Mozambique National Research Fund (FNI)</narrative>
   <narrative xml:lang="SV">COVID-19 St&#xE4;rkt kapacitet hos det Nationella Forskningsr&#xE5;det i Mocambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The National Research Fund (FNI) has applied to Sida for funding of 42.5 million SEK to carry out the &quot;Support to the National Research Fund  (FNI) Programme&quot; in Mozambique, during the period 2016-2021. 

The intervention aims to strengthen the capacity of the FNI as a funding agency, by i) strengthening FNI through development of a grant management and administration system; ii) strengthening support for research and innovation funding; and iii) improving FNI&#x2019;s monitoring and evaluation (M&amp;E) framework to strengthen FNI&#xB4;s role as a research council. 

Swedish support to MCT/FNI was initiated in 2005. The first phase covered the period 2005-2006, to develop the Mozambique Science, Technology and Innovation Strategy 2006-2016 (MOSTIS). Thereafter, during the periods of 2007-10 and 2010-15 was for the implementation of MOSTIS, creation of the National Research Fund (FNI) and capacity strengthening of the ministry (MCT/FNI).

The external assessments made in 2014 by E&amp;Y raised a number of challenges within the organizations (MCT and FNI), particularly on issues related to the institutional structure of FNI: financial management, internal control system and grant process (lack of monitoring of the projects that have received grants)

Despite all  the challenges mentioned above, the external evaluation by Elming and Dias of April 2014, concludes that FNI has a good credibility among  the Mozambican researchers and to a large extent lives up to what can be expected from a young national research funding organization, and that FNI has made substantial progress in its function as a national research council and most important, many of the recommendations presented in the evaluation of Elming and Abrahamsson (2010) and Elming and Dias (2014) have been or are being implemented by FNI.

Given this institutional weakness, long term support was not approved instead, it was decided that FNI should go through an inception phase of one (1) year, in order to strengthen their capacity to implement programs, improve the institutional capacity and their management systems related to finance, monitoring and evaluation. The other reason why the inception period was important, was due to the fact that the former contribution (phased out in 2015), was administered through the MCT. So, the change in approach of providing direct support to FNI also posed a challenge to FNI, so improving institutional capacity and management systems was considered of utmost importance.

With support from Ernst &amp; Young, internal control (manuals for project implementation, organizational structure), financial management (banking reconciliation) and administration (archives) were strengthened.

Despite the above mentioned challenges, Sida makes the assessment that FNI, despite serious problems over the years, now is in a much better condition and that the objectives of the intervention will be met.

The current proposed intervention addresses the need to further strengthen the capacity of FNI
as a research council, to make available and distribute funds for research and innovation in an open competitive process on a national level, to ensure research of international quality standards and to support the implementation of research results. 

Given the history of weakness in FNI&#xB4;s monitoring and evaluations of supported projects, it is proposed to engage NRF of South Africa, to act as a backstopping to provide technical assistance to FNI. The Embassy has explored the possibility of involvement of the Swedish National Research Council (&#x201C;Vetenskapsr&#xE5;det&#x201D;), however, without success. 

The proposed contribution is relevant in relation to the Swedish Strategy for Research Cooperation and Research in Development Cooperation 2015-2021 and is also in line with Government priorities as reflected in all important documents, inter alia, the Plano Quinquenal do Governo 2015-2019 (PQG 2015-2019), Mozambique Science, Technology and Innovation Strategy 2006-2016 (MOSTIS 2006-2016) and the Agenda 2021.

It is proposed that the Embassy of Sweden in Maputo supports the proposal for the period 1 December 2016 - 30 November 2021.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Mo&#xE7;ambiques nationella forskningsr&#xE5;d, Fundo Nacional de Investiga&#xE7;&#xE3;o har inkommit med ett programf&#xF6;rslag om st&#xF6;d fr&#xE5;n Sida om 41 miljoner kronor f&#xF6;r att genomf&#xF6;ra programmet &quot;Program f&#xF6;r st&#xF6;d till Mo&#xE7;ambiques nationella forskningsr&#xE5;d (FNI)&quot; under perioden 2016-2021.

Insatsen syftar till att st&#xE4;rka kapaciteten hos FNI som forskningsr&#xE5;d/forskningsfinansi&#xE4;r, genom att i) utveckla system f&#xF6;r f&#xF6;rvaltning av forskningsanslag och administrativa system; ii) st&#xE4;rka st&#xF6;det till forskning och innovation; och iii) att f&#xF6;rb&#xE4;ttra FNI uppf&#xF6;ljnings- och utv&#xE4;rderingsramverk.

Det svenska st&#xF6;det till Ministeriet f&#xF6;r vetenskap och teknik (MCT) inleddes 2005. Den f&#xF6;rsta etappen omfattade perioden 2005-2006, f&#xF6;r att utveckla Mo&#xE7;ambiques strategi f&#xF6;r forskning och innovation 2006-2016 (MOSTIS). Under f&#xF6;ljande perioder, 2007-2010 och 2010-2015, genomf&#xF6;rdes MOSTIS och som del i detta arbete etablerades det nationella forskningsr&#xE5;det, FNI.

De externa bed&#xF6;mningar av MCT och FNI som genomf&#xF6;rdes av Ernst &amp; Young 2014 lyfte ett antal utmaningar inom dessa organisationer. I synnerhet g&#xE4;llande fr&#xE5;gor r&#xF6;rande den institutionella strukturen inom FNI f&#xF6;r ekonomisk f&#xF6;rvaltning, intern styrning och kontroll samt utlysningsprocesserna (bristande kontroll av de projekt som har f&#xE5;tt forskningsanslag).

Trots de utmaningar som n&#xE4;mns ovan drog den externa utv&#xE4;rderingen av Elming och Dias fr&#xE5;n 2014 slutsatsen att FNI har trov&#xE4;rdighet bland Mo&#xE7;ambiques forskare, att FNI i stor utstr&#xE4;ckning lever upp till vad som kan f&#xF6;rv&#xE4;ntas fr&#xE5;n ett ungt forskningsr&#xE5;d, och att FNI gjort betydande framsteg i sin forskningsr&#xE5;dsfunktion. Dessutom har eller h&#xE5;ller m&#xE5;nga av de rekommendationer som presenterades i utv&#xE4;rderingen som genomf&#xF6;rdes av Elming och Abrahamsson (2010) och Elming och Dias (2014) p&#xE5; att genomf&#xF6;ras av FNI.

Med tanke p&#xE5; FNI&#x2019;s institutionella svaghet s&#xE5; ingicks inte ett l&#xE5;ngsiktigt st&#xF6;d 2015, och ist&#xE4;llet s&#xE5; beslutades det att en ett-&#xE5;rig inledningsfas skulle genomf&#xF6;ras i syfte att st&#xE4;rka FNI&#x2019;s f&#xF6;rm&#xE5;ga att genomf&#xF6;ra utlysningar, f&#xF6;rb&#xE4;ttra institutionell kapacitet och system f&#xF6;r finansiering, uppf&#xF6;ljning och utv&#xE4;rdering. Ytterliggare ett sk&#xE4;l till att en inledningsfas var n&#xF6;dv&#xE4;ndig var att tidigare st&#xF6;d (som avslutades 2015) gavs genom MCTt och att ett direkt st&#xF6;d till FNI nu st&#xE4;llde nya krav g&#xE4;llande st&#xE4;rkt institutionell kapacitet och f&#xF6;rvaltningssystem hos FNI.

Med st&#xF6;d fr&#xE5;n Ernst &amp; Young st&#xE4;rktes systemen f&#xF6;r intern kontroll (manualer f&#xF6;r utlysningar och organisationsstruktur), f&#xF6;rvaltning och administration (arkiv). Trots ovan n&#xE4;mnda utmaningar g&#xF6;r ambassaden bed&#xF6;mningen att FNI, trots allvarliga problem under &#xE5;ren, nu har de f&#xF6;ruts&#xE4;ttningar som kr&#xE4;vs f&#xF6;r att n&#xE5; insatsens m&#xE5;l. 

Med utg&#xE5;ngpunkt i de svagheter FNI tidigare uppvisat g&#xE4;llande uppf&#xF6;ljning av och utv&#xE4;rdering av resultat fr&#xE5;n projekt som tidigare givits st&#xF6;d, f&#xF6;resl&#xE5;s nu att FNI samarbetar med det nationella forskningsr&#xE5;det i Sydafrika, National Research Fund (NRF), som kan bidra med tekniskt st&#xF6;d. Tidigare har ambassaden unders&#xF6;kt m&#xF6;jligheten kring medverkan fr&#xE5;n svenska Vetenskapsr&#xE5;det, dock utan framg&#xE5;ng d&#xE5; de ej visat intresse f&#xF6;r ett samarbete med FNI.

Det f&#xF6;reslagna bidraget &#xE4;r relevant i f&#xF6;rh&#xE5;llande till den svenska strategin f&#xF6;r forskningssamarbete och forskning inom utvecklingssamarbetet 2015-2021 och &#xE4;r ocks&#xE5; i linje med den Mo&#xE7;ambikiska regeringens prioriteringar som &#xE5;terspeglas i styrande dokument, bl.a. fem&#xE5;rsplanen, Plano Quinquenal do Governo, 2015-2019 (PQG 2015-2019), Mo&#xE7;ambiques strategi f&#xF6;r forskning och innovation, Mozambique Science, Technology and Innovation Strategy, 2006-2016 (MOSTIS 2006-2016) och Agenda 2021.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Government of Mozambique</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">578507.5673464618</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">409500.4095004095</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1323299.2727607475</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">896029.3573324592</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">819791.3069915415</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">296123.0007492101</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">578507.5673464614</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">896029.35733246</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">296123.00074921</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">409500.4095004093</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1323299.272760747</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">819791.3069915413</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">4522877.344708701</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">578507.5673464618</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">409500.4095004095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1323299.2727607475</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">896029.3488721328</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">819791.3069915415</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51140080" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01" strategy-total-amount="0.0">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
