<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2344" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105010303-GGG-33144</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO/FLEGT Global 2015-2021</narrative>
   <narrative xml:lang="SV">FAO/FLEGT Global 2015-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The FLEGT (Forest Law Enforcement, Governance and Trade) initiative   aims to exclude illegal timber from the markets, to improve the       supply of legal timber and to increase the demand for responsible     wood products. The initiative will lead to a positive impact,         economic as well as social, in the areas of intervention.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Det f&#xF6;reslagna programmet har som m&#xE5;ls&#xE4;ttning att uppn&#xE5; en god styrning av skogsbruket i utvecklingsl&#xE4;nder samt att fr&#xE4;mja legal handel med skogsprodukter. Detta f&#xF6;rv&#xE4;ntas &#xE4;ven p&#xE5; l&#xE5;ng sikt bidra till en h&#xE5;llbar skogsanv&#xE4;ndning och fattigdomsbek&#xE4;mpning.  FAO FLEGT &#xE4;r ett st&#xF6;dprogram till EU FLEGT, f&#xF6;r att bygga kunskap och kapacitet p&#xE5; policy- s&#xE5;v&#xE4;l som p&#xE5; f&#xF6;retags- och samh&#xE4;llsniv&#xE5; f&#xF6;r att l&#xE4;nder ska kunna ing&#xE5; i &#x201D;voluntary partnership agreements&#x201D; (VPA) f&#xF6;rhandlingar och/eller f&#xF6;r att kunna f&#xF6;rbereda och verkst&#xE4;lla initiativ f&#xF6;r h&#xE5;llbart skogsbruk utanf&#xF6;r VPA ramverket. Det &#xE4;r en utveckling av tidigare fas av samma program men med ett st&#xF6;rre fokus p&#xE5; sm&#xE5; och medium-stora f&#xF6;retag och deras m&#xF6;jlighet att p&#xE5;verka och delta i f&#xF6;rhandlingar om skogslagstiftning och legal handel. Sidas bed&#xF6;mning &#xE4;r att insatsen har potential till att bidra till ett mer h&#xE5;llbart skogsbruk (milj&#xF6;m&#xE4;ssigt, socialt och ekonomiskt) och till att de potentiella f&#xF6;rdelarna med legal handel av timmer och handelsavtal f&#xF6;r ett h&#xE5;llbart skogsbruk &#xE4;ven gagnar sm&#xE5;brukare och har potential att hj&#xE4;lpa m&#xE4;nniskor ur fattigdom.

Programmets totala budget &#xE4;r 45,000,000 USD (ca 332,300,000 SEK) av vilket FAO sj&#xE4;lv kommer att bidra med 10% av Sidas och ECs bidrag. EC har initialt g&#xE5;tt in med 13,000,000 EUR men f&#xF6;rv&#xE4;ntas &#xF6;ka sitt bidrag i takt med att programmet implementeras. Cirka h&#xE4;lften av budgeten kommer att vidaref&#xF6;rmedlas i form av grants genom en direkt st&#xF6;d mekanism och  &#xE5;rliga &#x201D;call for proposals&#x201D; i de aktuella l&#xE4;nderna (15 VPA l&#xE4;nder och 10 icke-VPA l&#xE4;nder). 

Initiativet styrs och genomf&#xF6;rs av FAO som har stor teknisk kunskap i omr&#xE5;det samt l&#xE5;ng erfarenhet av liknande initiativ till exempel National Forest Program Facility (NFP) och Forest and Farm Facility (FFF). Sida st&#xF6;djer redan FFF initiativet med ett k&#xE4;rnst&#xF6;d &#xF6;ver fem &#xE5;r och FLEGT Facility regionalt (Asien). Det finns goda m&#xF6;jligheter till synergier mellan de tre programmen och Sida, i sin roll som betydande givare till b&#xE5;da, har m&#xF6;jligheten att bidra till utvecklingen mot ett globalt h&#xE5;llbart skogsbruk.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To promote good forest governance and trade in legal timber products, ultimately contributing to sustainable forest management (SFM) and poverty reduction. This includes improving law enforcement and promoting legal compliance in the forest sector.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">Food and Agricultural Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">3559014.3902815185</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">1057540.7946361532</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Around half of the funded projects in FAO FLEGT are funded through the&#xA0;direct assistance (DA) mechanism, which according to FAO allows the programme to target effective actions that can champion change.&#xA0;While the&#xA0;programme continues to focus its support on VPA countries, significant progress&#xA0;has&#xA0;also reported in the priority non-VPA countries. Currently the programme has funded and implemented projects in 26 countries. As the programme is very extensive, the following is only a sample of many results: Republic of the Congo: Despite a challenging environment and a&#xA0;gloomy economic outlook, two welcome developments were&#xA0;noted in the forest sector in early 2019: the adoption of a new forest code by the government in February 2019 (yet to be approved by the House of Representatives) and promising progress toward signing a letter of intent in the framework of the Central African Forestry Initiative that contains strong references to the FLEGT action plan. (NAT/INST) C&#xF4;te d&#x2019;Ivoire: The&#xA0;launch of a joint action plan by the C&#xF4;te d&#x2019;Ivoire government and the world leading cocoa operators in the framework of the cocoa-forest initiative and the subsequent adoption of a new &#x201C;cocoa friendly&#x201D; forest code by the Parliament in July 2019. (NAT/INST) Honduras: Implementation of&#xA0;the forest-based industry module in the Computerized Wood Tracking System (SIRMA) resulting in&#xA0;45 percent of Honduras&#x2019; timber processing facilities having signed up to SIRMA. On&#xA0;a global level the programme reports progress in the effort to promote gender responsive programming and gender mainstreaming.&#xA0;Screening procedures have been implemented that identify projects with the greatest potential to influence gender sensitivity. There is also continued&#xA0;support to gender mainstreaming in FLEGT initiatives in all eligible countries. Studies supported by the Programme have generated empirical information on the role of women in timber, charcoal and chainsaw value chains, they have assessed constraints to gender mainstreaming, and provided recommendations for improvement. (GLOB/NORM/DIAL) It is also positive to note the increased proportion of projects implemented by the private sector and specifically support to MSMEs (as this is also one of the focus areas during phase III). There has been significant progress in strengthening associations and providing training and outreach to MSMEs as well as an increased uptake of tools for timer product tracking which has&#xA0;resulted in increased formalization in several countries.(NAT/INST) On a global level, FAO reports that in all VPA countries (even where the VPA processes are stalled), the FLEGT Programme support to domestic markets and MSMEs has been instrumental in increasing compliance in the private sector and increasing legal timber in domestic trade.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050103" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
