<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bf" dstore:index="189" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5120004403-BFA-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ProValAB/Agricultural valorization of small dams in Burkina Faso</narrative>
   <narrative xml:lang="SV">COVID-19 Valorisering av dammar Burkina Faso</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The project aims to assure an improved agricultural valorization of hydraulic infrastructure already in place in Burkina Faso. The project aims at both rehabilitating 17 to 20 of Burkina Faso&apos;s many water dams and improve the use of the dams. The overall expected objective of the project is: &quot;Households sustainable development of food security/nutritional security and increase of their incomes by exploiting water from small dams through the development of beneficial value chains&quot;.

The specific objectives are :
 &#x2022; users put in place good governance for the sustainable management of infrastructures, water resources and developed lands;
&#x2022; farmers increase quantitatively and qualitatively their agricultural, forestry, pastoral and fishery production (ASPF) ;
&#x2022; producers and other players in value chains improve their economic and social performance.

The project runs in its totality over 5 years, where a first phase (2017-2020) is financed in collaboration between the Government of Burkina Faso and Sweden. Sweden contributes XX million SEK.

The contribution is is in line with the following goal of the strategy for Sweden&apos;s development cooperation in Burkina Faso  &quot;... to help boost incomes and improve security among the poor, especially among
women and girls, by promoting environmentally sustainable increases in productivity in
the natural resource management sectors.&quot; Further, the contribution is of a vital importance for Burkina Faso&apos;s capacity to adapt to climate change.

The project contributes to at least eight of the seventeen sustainable goals stated by the United Nation in 2015 and signed both by Sweden and Burkina Faso. It is also in coherence with several public policy objectives of Burkina Faso such as the National Plan for Economic and Social Development (NPESD) adopted in 2016 and the development strategy SCADD. It is further in line with the National Adaptation Program of Action on Climate Change (NAPA). ProValAB falls within the framework of the implementation of the National Water Policy by considering the National Program for Integrated Water Resources Management and the National Hydro Development.

In Burkina Faso around 85% of the population gain their living from natural resources, agriculture, livestock and silviculture. This is more so in the rural areas where the incomes are very low, however these livelihood activities still contributes to around 40% of the Gross Domestic Budget (GDP). The most limiting factor to increase the productivity of natural resources is the access to water. With climate change the rainfall have become more irregular and more intense once it occurs, which means that the risk of soil erosion increases, that the topsoil disappears and the possibility to keep the humidity in the soil diminish. The dams allow farmers to produce an important supplement of vegetables and fruits, which in addition will increase their cash income and make them more market-oriented. It should also improve nutrition and health status of the farmers&apos; families.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att uppn&#xE5; ett mer effektivt och r&#xE4;ttvist nyttjande av existerande regnvattendammar f&#xF6;r jordbruks&#xE4;ndam&#xE5;l i Burkina Faso. De specifika m&#xE5;len &#xE4;r:

1) Anv&#xE4;ndarna skapar system f&#xF6;r god och h&#xE5;llbar f&#xF6;rvaltning av dammarna, vattenresursen och odlingsmarken;
2) Odlarna &#xF6;kar sin kvantitativa respektive kvalitativa produktion fr&#xE5;n tr&#xE4;d, jordbruk, husdjur och fiskodling;
3) Producenter och andra v&#xE4;rdekedjeakt&#xF6;rer f&#xF6;rb&#xE4;ttrar sitt ekonomiska och sociala upptr&#xE4;dande.

Projektet l&#xF6;per &#xF6;ver 5 &#xE5;r under vilka fas 1 (2017-2020) samfinansieras av Burkina Faso och Sverige. Sverige avser bidra med 79 000 000 miljoner kronor.

Projektet &#xF6;verensst&#xE4;mmer med minst &#xE5;tta av de sjutton h&#xE5;llbara utvecklingsm&#xE5;l som fastst&#xE4;lldes av FN 2015 och som undertecknats av b&#xE5;de Sverige och Burkina Faso. Projektet &#xF6;verensst&#xE4;mmer ocks&#xE5; med den nationella planen f&#xF6;r ekonomisk och social utveckling (NPESD), utvecklingsstrategin SCADD,  den nationella planen f&#xF6;r adaptering till klimatf&#xF6;r&#xE4;ndringarna (PANA) och landets prioriteringar inom resiliens f&#xF6;r livsmedelss&#xE4;kerhet och nutrition antagen 2015.

I Burkina Faso lever omkring 85% av befolkningen, fr&#xE4;mst p&#xE5; landsbygden, av naturresurser, jordbruk, boskap och skogsbruk. Inkomsterna &#xE4;r mycket l&#xE5;ga, men trots detta bidrar dessa f&#xF6;rs&#xF6;rjningsaktiviteter till cirka 40% av BNP. Den mest begr&#xE4;nsande faktorn att &#xF6;ka produktiviteten av naturresurser &#xE4;r tillg&#xE5;ngen till vatten. Med klimatf&#xF6;r&#xE4;ndringen har nederb&#xF6;rden blivit mer oregelbundet och mer intensiv n&#xE4;r det intr&#xE4;ffar, vilket inneb&#xE4;r att risken f&#xF6;r jorderosion &#xF6;kar, att &#xF6;versta jordlagret f&#xF6;rsvinner och m&#xF6;jligheten att h&#xE5;lla fuktigheten i jorden minskar. Dammarna till&#xE5;ter jordbrukare att producera ett viktigt tillskott av gr&#xF6;nsaker och frukter, vilket dessutom kommer att &#xF6;ka sina kontantinkomster och g&#xF6;ra dem mer marknadsinriktade. Det kommer att leda till att f&#xF6;rb&#xE4;ttra b&#xF6;ndernas hush&#xE5;ll n&#xE4;rings- och h&#xE4;lsotillst&#xE5;nd.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Agence Comptable Centrale du Tresor</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="61009" role="4" type="71">
   <narrative xml:lang="EN">Other non-financial corporations</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-15" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="17.4" vocabulary="3">
   <narrative xml:lang="EN">17.4 - Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress.</narrative>
   <narrative xml:lang="SV">17.4 - Bist&#xE5; utvecklingsl&#xE4;nderna att uppn&#xE5; en l&#xE5;ngsiktigt h&#xE5;llbar skulds&#xE4;ttning genom en samordnad politik som syftar till att, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt, fr&#xE4;mja skuldfinansiering, skuldl&#xE4;ttnad och skuldomstrukturering samt &#xE5;tg&#xE4;rda kraftigt skuldtyngda fattiga l&#xE4;nders utlandsskuld f&#xF6;r att minska skuldb&#xF6;rdan.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">16926.0461722311</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">57101.8094522996</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">31726.2238390846</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">16926.0461722311</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">16582.2396598949</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">31726.2238390846</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <capital-spend percentage="25"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">16926.0461722311</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">16582.2396598949</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/specific-agreement-provalab-engl-signed_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The overall physical implementation rate of the 2018 project work program is 74%.This achievement rate is also related to the resolution of the problems encountered in the implementation of the actions. Factors that have been favorable / Expected results in the execution of the activities are as follows:- the timely release of funds by Sweden;- the recruitment of the entire project team, including the mobilization of the International Technical Assistant;- meetings of exchanges and consultations with the regional technical partners on the project and the axes of collaboration. Specifically, the results expected and achieved are mainly: - the revision of project planning frameworks;- the conduct of the baseline situation which made it possible to define the basic indicators;- the identification of protection measures for the water reservoirs of the project&apos;s intervention sites;- the identification of carrier value chains and the market;- the study on infrastructure governance and the &quot;common-dam&quot; relationship;- the organizational audit of the project. The main constraints / unexpected results, are :- the non-timely submission of terms of reference of certain collaboration protocols by the partners ;- slowness in the procurement or service provision process: procurement has been found to have resulted in significant delays due to the length of the process for the completion of studies and the procurement of materials and equipment, the recovery of unsuccessful files, non-timely delivery of materials and equipment by identified suppliers. The main unexpected results for this period are:- the late release of funds by the National Counterparty and its reduction compared to the forecast;- Insecurity in some areas of the project .</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51200044" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="1500000000.0">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
