<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zm" dstore:index="218" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13939A0101-ZMB-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Equity analysis for RMNCAH/N</narrative>
   <narrative xml:lang="SV">Equity analysis for RMNCAH/N</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida is planning a second phase of the RMNCAH/N Health programme on reproductive, maternal, newborn, Child, adolescent health and nutrition in Zambia 2015-2019, extended up to June 2020 and with a planned additional extension up to December 2020 adjusting to COVID-19. A new programme is expected to start during the first half of 2021. The next phase will be assessed during the autumn of 2020 and will be a follow-up to Phase I but with a stronger focus on supporting high impact interventions and systems strengthening to ensure continued progress to reduce maternal and newborn deaths and the high number of teenage pregnancies and malnourished children. Community Health and adolescent SRHR will be further enhanced. In line with this and to ensure that appropriate data is available for the right type and direction of interventions, it is proposed to conduct an analysis of the recent Demographic Halth Survey 2018, DHS, from a more systematic Equity perspective. During the spring of 2019, a Mid-Term Review of the RMNCAH/N programme was conducted by Sida&apos;s Health and SRHR framework agreement consultancy firm KIT. Oe major take-away from the MTR findings was that Sida needs to better address and programme interventions and activities from an Equity perspective. This includes improved targeting based on inequities stemming from socio-economic, gender, geographic, age-related factors. The Ministry of Health has also requested more in-depth analysis to identify pockets of inequities in service provision and quality of care across the country. When the RMNCAH/N programme Phase I focused on more generalized interventions to improve service delivery, it has been assessed that it is now critical to support tailor-make interventions based on more individual capacities, contexts and needs in various districts in the provinces supported. 

In 2019, WHO African regional office and Zambia&apos;s Ministry of Health published a report on Health Equity and Social Determinants of Health in Zambia to gather evidence to support a comprehensive policy move towards Universal Health Coverage in Zambia. The Zambian Government is committed to fulfil its aim to reach the SDGs Before 2030 and to &quot;leave no one behind&quot; - a phrase which is often heard in various policy and health-decision making fora. The Embassy has contacted the School of Public Health at the University of Zambia, SoPH, as they have been responsible for conducting a recent study of the DHS 2013/14 from a Health inequality perspective earlier in 2019, based on the WHO study. A dissemination of results took place in August 2019. As the Embassy started planning Phase II of the Health programme, SoPH were approached to consider repeating a similar study on the DHS 2018 to ensure analysis of recent data. The preliminary DHS 2018 was launched in October 2019 and the final study was published in February 2020.

The Equity analysis will  estimate national and provincial level RMNCHA&amp;N health indicators and intervention coverage levels, and examine rural-urban, gender, age and socioeconomic inequalities over the period 2014&#x2014;2019 , and explore  availability, accessibility, acceptability and quality of care of RMNCAH&amp;N services  in selected districts in the Sida-funded provinces in Zambia. The Equity analysis will have two phases:

1. Quantitative focus: Data Collection and selection of appropriate indicators to be measured. Analysis of national, provincial and district trends in indicators. Modelling of the factors that could explain inequities. Report ready by August 2020.
2. Qualitiative focus: Barriers and facilitators to availability, accessibility and acceptability of RMNCHA/N interventions. Final report ready by March 2021. Focus on the questions how and why. 
 
Phase 1-2 will provide a solid backbone for formulating the new programme on RMNCAH/N Phase II and provide input for detailed targeting of districts during the Inception phase of RMNCAH/N Phase II.</narrative>
   <narrative xml:lang="SV">Sida planerar en uppf&#xF6;ljningsfas av det p&#xE5;g&#xE5;ende programmet med fokus p&#xE5; kvinnors, ungdomars och barns h&#xE4;lsa i Zambia 2015-2019 som har f&#xF6;rl&#xE4;ngts till och med juni 2020 och som planeras att ytterligare f&#xF6;rl&#xE4;ngas till december 2020 beroende p&#xE5; anpassning till f&#xF6;ljd av COVID-19. Ett nytt program f&#xF6;rv&#xE4;ntas p&#xE5;b&#xF6;rjas under f&#xF6;rsta halvan av 2021 och kommer att beredas under h&#xF6;sten 2020 som en uppf&#xF6;ljning till fas I. Baserat p&#xE5; halvtids&#xF6;versynen som svenska ambassaden genomf&#xF6;rde v&#xE5;ren 2019 planeras ett starkare fokus p&#xE5; aktiviteter som bevisligen ger god effekt samt h&#xE4;lsosystemsst&#xE4;rkande insatser. Detta f&#xF6;r att fortsatt st&#xF6;dja de framsteg som gjorts i f&#xF6;rsta fasen inom minskad m&#xF6;dra- och barnad&#xF6;dlighet. Inriktning mot prim&#xE4;rh&#xE4;lsov&#xE5;rd p&#xE5; byniv&#xE5; och ungdomars SRHR kommer att s&#xE4;rskilt prioriteras. 

F&#xF6;r att s&#xE4;kerst&#xE4;lla att planerade insatser underbyggs av relevant och korrekt h&#xE4;lsostatistik f&#xF6;resl&#xE5;s att genomf&#xF6;ra en mer detaljerad analys av den senaste 5-&#xE5;riga nationella h&#xE4;lsostudien (Demographic Health Survey, DHS, 2018) utifr&#xE5;n ett j&#xE4;mlikhetsperspektiv, en s.k j&#xE4;mlikhetsstudie (Equity study). Under v&#xE5;ren 2019 genomf&#xF6;rdes en halvtids&#xF6;versyn av h&#xE4;lsoprogrammet av det ramavtalsupphandlade konsultf&#xF6;retaget KIT. En huvudsaklig slutsats fr&#xE5;n &#xF6;versynen var att Sida kan och b&#xF6;r till&#xE4;mpa ett bredare j&#xE4;mlikhetsperspektiv i h&#xE4;lsost&#xF6;det. Detta inneb&#xE4;r att l&#xE4;gga st&#xF6;rre vikt vid insatser som syftar till att utj&#xE4;mna skillnader baserade p&#xE5; exempelvis socioekonomiska faktorer, k&#xF6;nstillh&#xF6;righet, geografi, &#xE5;lder etc. H&#xE4;lsoministeriet har ocks&#xE5; efterfr&#xE5;gat en mer djupg&#xE5;ende analys f&#xF6;r att identifiera delar av landet d&#xE4;r skillnader i service och kvalitet p&#xE5; v&#xE5;rden &#xE4;r s&#xE4;rskilt i&#xF6;gonfallande. De f&#xF6;rsta fyra &#xE5;ren av h&#xE4;lsoprogrammet har fokuserat p&#xE5; breda och omfattande insatser f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng och kvalitet p&#xE5; v&#xE5;rd. Ambassaden bed&#xF6;mer att en uppf&#xF6;ljningsfas b&#xF6;r inriktas p&#xE5; verksamhet som &#xE4;r mer skr&#xE4;ddarsydd och anpassad f&#xF6;r lokal kontext och behov. 

&#xC5;r 2019 publicerade WHO: s regionala kontor och det zambiska h&#xE4;lsoministeriet en rapport om oj&#xE4;mlikhet och sociala faktorer bakom h&#xE4;lsa f&#xF6;r att uppn&#xE5; universell tillg&#xE5;ng till h&#xE4;lsa i Zambia (Universal Health Coverage). Den zambiska regeringen har &#xE5;tagit sig att uppfylla ambitionen att n&#xE5; de globala h&#xE5;llbarhetsm&#xE5;len f&#xF6;re 2030 och att &quot;leave no one behind&quot; - en fras som ofta h&#xF6;rs i politiska sammanhang. School of Public Health vid universitetet i Zambia, SoPH, ligger bakom en nypublicerad studie om skillnader i h&#xE4;lsa och tillg&#xE5;ng p&#xE5; v&#xE5;rdservice baserad p&#xE5; DHS 2013/14, kopplat till WHO:s studie. N&#xE4;r ambassaden p&#xE5;b&#xF6;rjade planeringen av fas II i h&#xE4;lsoprogrammet kontaktades SoPH f&#xF6;r att utr&#xF6;na m&#xF6;jligheten att g&#xF6;ra en liknande analys av DHS 2018 f&#xF6;r att studera f&#xE4;rskare h&#xE4;lsodata. Den prelimin&#xE4;ra DHS 2018 lanserades i oktober 2019 och den slutliga studien publicerades i februari 2020.

J&#xE4;mlikhetsstudien kommer att analysera indikatorer p&#xE5; nationell- och provinsniv&#xE5; och s&#xE4;rskilt granska landsbygds-, k&#xF6;ns-, &#xE5;lders- och socioekonomiska oj&#xE4;mlikheter under perioden 2014&#x2014;2019, samt utforska tillg&#xE4;nglighet, acceptans och kvalitet p&#xE5; v&#xE5;rd av kvinnor, barn och ungdomar i utvalda distrikt i de Sida-finansierade provinserna i Zambia. J&#xE4;mlikhetsstudien kommer att ha tv&#xE5; faser:

1. Kvantitativt fokus: Insamling av data och val av l&#xE4;mpliga indikatorer som ska m&#xE4;tas samt analys av indikatorer och v&#xE5;rdutbud utifr&#xE5;n ett j&#xE4;mlikhetsperspektiv. Modellering av f&#xF6;rklaringar bakom oj&#xE4;mlikhet kommer att presenteras. Rapport klar i augusti 2020.
2. Kvalitativt fokus: Utmaningar och hinder avseende tillg&#xE4;nglighet och acceptans av sjukv&#xE5;rden kommer att genomf&#xF6;ras med en slutlig rapport i mars 2021. Fokus p&#xE5; varf&#xF6;r och hur-fr&#xE5;gor i dataanalysen. 

B&#xE5;da faserna kommer att ge ambassaden underlag f&#xF6;r framtagandet av ett nytt h&#xE4;lsoprogram och bidra till en mer detaljerad programinriktning under h&#xE4;lsoprogrammets inledningsfas.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">School of Public Health Zambia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">141155.5208095812</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">32574.3509560572</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">141155.5208095813</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">32574.3509560572</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">173729.871765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">141155.5208095812</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/13939_AgreementEqualityAnalysisSchoolofPublicHealth.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNZA Equity Analysis School of Public Health</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/13939_DecisiononContribution-EquityAnalysisforRMNCAHN.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution UNZA Equity Analysis School of Public Health</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="13939" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061403" currency="SEK" strategy-amount="2250000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Zambia 2018-2022</title>
    <titleSV>Zambia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
