<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2429" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105014604-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WSSCC-Water Supply Sanit Collab Council 2016-2020</narrative>
   <narrative xml:lang="SV">COVID-19 WSSCC-Water Supply Sanit Collab Council 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The WSSCC strives to contribute to Member States&apos; efforts to achieve the new sustainability objective 6.2 for universal access to sanitation and hygiene. This includes ending the use of open defecation, giving people the opportunity to improve their sanitary situation by contributing to general access to sanitation and hygiene, and to enhancing human dignity. The WSSCC also intends to contribute to reducing social inequalities in connection with a lack of access to sanitation and hygiene (ie hand washing), which is believed to have positive effects on several of the other new sustainability goals (SDG). Objective 6.2 includes, for the WSSCC, the promotion of equal access to sanitation and hygiene among poor and socially marginalized communities, including the elderly and those with temporary or permanent disability. Promoting good menstrual health (by, for example, breaking the silence and taboo) will make important contributions to strengthening the opportunities for girls and women for health, education and work.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
WSSCC str&#xE4;var efter att bidra till medlemsstaters anstr&#xE4;ngningar att f.f.a. uppn&#xE5; det nya h&#xE5;llbarhetsm&#xE5;let 6.2 f&#xF6;r universell tillg&#xE5;ng till sanitet och hygien. Detta innefattar att f&#xE5; slut p&#xE5; bruket av &#xF6;ppen defekation, att ge m&#xE4;nniskor m&#xF6;jlighet att f&#xF6;rb&#xE4;ttra sin sanit&#xE4;ra situation genom att bidra till allm&#xE4;n tillg&#xE5;ng till sanitet och hygien, samt att f&#xF6;rst&#xE4;rka m&#xE4;nniskors v&#xE4;rdighet. WSSCC avser ocks&#xE5; bidra till att minska sociala oj&#xE4;mlikheter i samband med brist p&#xE5; tillg&#xE5;ng till sanitet och hygien (f.f.a. handtv&#xE4;tt), vilket bed&#xF6;ms f&#xE5; positiva effekter p&#xE5; flera av de &#xF6;vriga nya h&#xE5;llbarhetsm&#xE5;len (SDG). M&#xE5;l 6.2 innefattar f&#xF6;r WSSCC&apos;s del att fr&#xE4;mja lika tillg&#xE5;ng till sanitet och hygien bland fattiga och socialt marginaliserade befolkningsgrupper, inklusive &#xE4;ldre och personer med tillf&#xE4;llig eller permanent invaliditet. Fr&#xE4;mjande av god menstruationsh&#xE4;lsa (genom att bla bryta tystnaden och tabun) kommer att utg&#xF6;ra viktiga bidrag till att st&#xE4;rka  flickors och kvinnors m&#xF6;jligheter till h&#xE4;lsa, utbildning och arbete.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41502" role="4" type="40">
   <narrative xml:lang="EN">United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4758933.575862689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4230163.178544613</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4758933.575862689</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4230163.1785446135</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">15777479.109448958</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">4758933.575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">4230163.178544613</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida noted the risk already in the Conclusion of Performance for 2018,&#xA0; that WSSCC probably would not be able to achieve the original goals in its strategic plan for 2017-2020. It was at the same time emphasized, which also applies today, that all donors - Sweden, Holland, Norway, Switzerland - considered the WSSCC and especially its Global Sanitary Fund (GSF) to be at the forefront of working to provide sanitation and hand washing for the poorest / most vulnerable in hard-to-reach and inaccessible geographical areas. This also includes the poor with different types of functional variations, as well as the elderly. It was at that time anyway estimated there were opportunities to reach 10-13 million in terms of fecal-free environment, sanitation and hand hygiene/washing. However, figures up to December 2019 shows that this figure only was possible to achieve for Open Defecation Free environments. WSSCCs strategic goal with the per 2019.12.31 achieved results have been: - 16 million people live in Open Defecation Free environments:=&amp;gt; Achived per January-December 2019: 3.5 million; Totally achieved from 2017: 14.5 million, Totally achieved since 2010/2011: 26.5 million people. - 16 million people that have access to and use of an improved sanitation facility;&#xA0;=&amp;gt; Achieved per January-December 2019:&#xA0;1.7 million Totally achieved from 2017: 8.9 million;&#xA0; Totally achieved since 2010/2011: 20 million. - 16 million people have access to (and use) a hand washing facility with soap and water at home:=&amp;gt; Achieved per January-December 2019: 2.7 million; Totally achieved from 2017: 9 million; Totally achieved from 2010/2011: 28 million. AS WSSCC during the last two years have been facing increasing problems in attracting new donor funding (apart from presently the Netherlands, Switzerland and Sweden) despite several efforts for increased resource mobilisation. Lack of resources have meant that WSSCC&apos;s management have been forced to cut down on the country programmes, implying an increased burden for financing of staff salaries. Also, the Netherlands has informed that due to policy changes, the support from 1 January 2021 would be reduced from present 50 MEUR to about&#xA0;25 MEUR. During 2020 both present donors and the SC conclude that WSSCC and its Global Sanitation Fund (GSF) did not have the remit, mandate, set-up and application procedures for partner country programmes that would allow for a much broader scope that could attract new donors and for going to a much greater scale then for the GSF. As a result of this, at WSSCC SC meeting in November 2019 the SC requested the Secretariat&#xA0;to develop a strategy for 2021-2025 for WSSCC for approval by the Steering Committee at its meeting in May 2020, recognizing the organization&#x2019;s desire to operate at a scale that enables it to make a significant impact to the sector in its focus areas during 2021-2025. During the course of 2020 the elaboration of the new strategy for 2021-2025 have been the main emphasis of the WSSCC activities. In May 2020 the SC approved: -&#xA0;that the Water Supply and Sanitation Collaborative Council be renamed to the &quot;Sanitation and Hygiene Fund&#x201D;.&#xA0;- a new strategy 2021-2025 for the SHF.- the SHF Eligibility and Transition Policy.- the SHF Allocation and Prioritization Policy .- the SHF Fragility Policy.- the Co-financing Policy. The SHF is built on the experiences and developments of both the Global Fund as well as of GAVI. SHF will be a Multi-Donor Trust Fund, housed by UNOPS, and with staff employed according to UN rules. Staff will be recruited through open advertisements&#xA0;with defined criteria based on the needs of the SHF to be functional.&#xA0; The SC also&#xA0;requested the WSSCC Secretariat to develop&#xA0;the Sanitation and Hygiene Fund&#x2019;s investment case, a results framework and a M&amp;amp;E-system. In order to build a showcase for how the SHF would work in &quot;real life&quot; were four country (Uganda, Madagascar, Togo and Cambodia) programmes re-designed in accordance with the above mentioned SHF strategy and adherent documents. The experiences so far, although not yet reported formally to the donors, seems to be successful and appreciated by the country governments in question. At the same time, preparations are ongoing for closing down of the GSF country programmes and initial preparations made for these countries to approach the SHF for funds once it gets operational. The time line&#xA0;for the SHF is to start at latest by 1 January 2021. All three active donors to the WSSCC - Netherlands, Switzerland and Sweden - have to SC informed verbally that funding to WSSCC will cease in totality by 31 December 2020. COVID 19 In March COVID19 hit the world and the WSSCC. The pandemic COVID19 has hampered the implementation rate of the activities within the country programmes since March 2020. WSSCC informed early on its Executing Agencies /Implementing Partners that they&#xA0;could&#xA0;re-programme up 20% of the 2020 GSF programme budget in each country immediately for COVID-19 hygiene related work in support of prevention, delay or containment of the virus, in line with WHO and local Ministry of Health guidance. Similar advice was provided to WSSCC National Coordinators. Re-programming requests for COVID-19 responses has since been approved for all 11 GSF programs. In total $2,036,000 has been reprogrammed to COVID-19 response to date, of which 40% is focused on promotion of hand washing with soap, 39% on interventions in health care&#xA0;facilities (4,329 facilities targeted) and 10% on interventions in schools (4,550 schools targeted). Sida assesses that in general has progress against by WSSCC set C19 indicators been satisfactorily as is seen in the table below.  &#x2022; Some Executing Agencies have moved into a &quot;Phase 2&quot; of COVID response and have submitted further requests for reprogramming (eg. Cambodia - $220,000 with focus on community behaviour change communication and outreach work to health care facilities, including provision of emergency supplies). &#x2022; WSSCC&#x2019;s National Coordinators have re-programmed their 2020 work plans. Requests have been approved for Ethiopia - $29,000 with focus on street families and quarantine centres (completed); Zimbabwe - $17,000 &#x2013; with a focus on water supply (completed); Tanzania -&#xA0;$28,000 with focus on People with Disabilities (completed); Uganda - $30,000 &#x2013; with a focus on&#xA0;hand washing with soap campaigns and hand washing stations in informal settlements; Kenya -&#xA0;$21,000 with focus on hand washing with soap campaigns and hand washing stations in Mukuru,&#xA0;Nairobi (completed); Malawi - $20,000 with focus on health care facilities, prisons and hygiene&#xA0;promotion in border areas; Benin - $15,000 for a media campaign; Bangladesh &#x2013; $30,000 with&#xA0;focus on hygiene promotion and soap distribution (completed); Cambodia - $11,000 with focus&#xA0;on with focus on hygiene promotion and distribution of hygiene materials in communities and&#xA0;health care facilities (completed); Pakistan - $50,000 with focus on behaviour change&#xA0;communication under Clean Green Pakistan Movement through Clean Green Champions. GSF programmes The GSF programmes have ia. been focusing COVID-19 responses on: &#x2022; National coordination of COVID-19 response with Government and other partners.&#x2022; Sub-national coordination of COVID-19 response -&#xA0;support to sub-national government to develop and deliver response plans.&#x2022; Technical support on COVID-19 response&#xA0;to Implementing Partners and to sub-nationalgovernment.&#x2022; Mass communication of national COVID-19 messages for national and community radio, TV,billboards.&#x2022; Production and distribution of COVID-19/hygiene promotion for Information,Education &amp;amp; Communication, like materials, banners,&#xA0;billboards, posters, leaflets.&#x2022; Provision of handwashing stations and soap,&#xA0;including poster distribution, household visits, small group&#xA0;meetings, loudspeakers.&#x2022; Healthcare facilities infrastructure and behaviours, ia. procurement and distribution of&#xA0;handwashing facilities, soap and disinfectant and personal protective equipment.&#x2022; School-based activities &#x2013; hygiene promotion, handwashing stations. The regular GSF programme Regarding the regular implementation of GSF activities, community level GSF work has continued but at a slower pace adn with changed approaches. The disruption of programme activities in countries have been substantial and indications are underspending across all GSF programmes. The C19 will have major impacts on the results expected for 2020, being projected to approx. 40% lower than planned. However, due to C19 WSSCC now is/has been targeting 5 000 schools and 5 000 health care facilities, which earlier not have been any focus areas for interventions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050146" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="7100000000.0">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
