<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="46" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-04567-265-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Leva med mikrober: H&#xE4;lsolitteracitet i utbildning om antimikrobiell resistens</narrative>
   <narrative xml:lang="SV">Living with microbial roommates: Health literacy capability in antimicrobial resistance education</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Antimicrobial resistance (AMR) has emerged as a sustainability issue, argued to be comparable in complexity and severity to climate change. The current COVID-19 pandemic illustrates the global ramifications for such health emergencies. The purpose of this research project is to study approaches to, and conditions for, Antimicrobial Resistance (AMR) education among health practitioners. Forms of AMR education that can enable health practitioners to support the development of health literacy capabilities among local communities in Zimbabwe are explored as part of the project. Drawing on the theoretical approaches of Health literacy capabilities and experiential learning, the project will use participatory research workshops as the data generating method. As such, the project has the dual purpose of building-capacity among workshop participants and generating data regarding AMR education. Generated data will be analysed using an abductive method, emphasising theory development regarding ABR education from a health literacy capability perspective.The research process centres on two series of participatory research workshops. Combined with continuous support and reflective opportunities, they enable health practitioners to develop their approaches to ABR education and adapt these to their ongoing health practices. The research is expected, drawing on the experiences of the participants before, during and between the workshops, to result in new perspectives on AMR education.</narrative>
   <narrative xml:lang="SV">Syftet med detta forskningsprojekt &#xE4;r att anv&#xE4;nda en deltagande forskningsprocess f&#xF6;r att studera utbildning om antimikrobiell resistens (AMR) bland h&#xE4;slopraktiker f&#xF6;r att m&#xF6;jligg&#xF6;ra m&#xE4;nniskors f&#xF6;rm&#xE5;ga att f&#xF6;rst&#xE5;, kritiskt utv&#xE4;rdera och omvandla till praktik kunskap om h&#xE4;lsa. Detta inneb&#xE4;r konkret, att utforska en f&#xF6;rst&#xE5;else av utbildning kring AMR som fr&#xE4;mjar l&#xE4;rande bland h&#xE4;lso- och sjukv&#xE5;rdspersonal som arbetar med AMR-utbildning f&#xF6;r att st&#xF6;dja m&#xE4;nniskor att bli kapabla till att utveckla sin egen h&#xE4;lsolitteracitet.Antimikrobiell resistens (AMR) har under de senaste fem &#xE5;ren allt oftare kommit att beskrivas som en h&#xE5;llbarhetsutmaning, s&#xE5;v&#xE4;l av FN som av medicinsk- och folkh&#xE4;lsoforskning. Paralleller dras till klimatf&#xF6;r&#xE4;ndringarna i fr&#xE5;ga om AMR:s komplexitet och sv&#xE5;righeterna att finna l&#xF6;sningar. Som h&#xE5;llbarhetsumaning ing&#xE5;r AMR som FN:s tredje h&#xE5;llbarhetsm&#xE5;l med fokus p&#xE5; att l&#xE5;ngsiktigt s&#xE4;kra ett h&#xE4;lsosamt liv och fr&#xE4;mja v&#xE4;lbefinnande f&#xF6;r alla &#xE5;ldrar. Samtidigt som detta m&#xE5;l i olika grad &#xE4;r beroende av de &#xF6;vriga 16 h&#xE5;llbarhetsm&#xE5;len har V&#xE4;rldsh&#xE4;lsoorganisationen uppm&#xE4;rksammat att h&#xE4;lsa &#xE4;r ocks&#xE5; en f&#xF6;ruts&#xE4;ttning f&#xF6;r att uppn&#xE5; dessa &#xF6;vriga h&#xE5;llbarhetsm&#xE5;l.F&#xF6;r att realisera den h&#xE5;llbarhet dessa m&#xE5;l str&#xE4;var mot, kr&#xE4;vs l&#xE5;ngtg&#xE5;ende f&#xF6;r&#xE4;ndringar av sociala strukturer, tankar, perspektiv och &#xE5;tg&#xE4;rder. Enligt FN:s Agenda 2030 att kvalitetsutbildning, det fj&#xE4;rde h&#xE5;llbarhetsm&#xE5;let, m&#xF6;jligg&#xF6;ra dessa f&#xF6;r&#xE4;ndringar. Som en nyckel till denna sociala omvandling presenteras utbildning av h&#xF6;g kvalitet som bygger p&#xE5; transformativt l&#xE4;rande och d&#xE4;rmed realiseringen av m&#xE5;let om h&#xE4;lsosamt liv och v&#xE4;lbefinnande.Projektet fokuserar p&#xE5; hur kunskap om AMR skapas tillsammans av h&#xE4;lsopraktiker i Zimbabwe och hur de m&#xF6;jligg&#xF6;r f&#xF6;r m&#xE4;nniskor att utveckla v&#xE4;rderingar, dispositioner och f&#xF6;rm&#xE5;gor att kritiskt utv&#xE4;rdera och agera ang&#xE5;ende AMR. Valet av Zimbabwe grundar sig p&#xE5; att V&#xE4;rldsh&#xE4;lsoorganisationen identifierat s&#xF6;dra Afrika som den region i st&#xF6;rst behov av ut&#xF6;kade och mer robusta tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att anta AMR som h&#xE5;llbarhetsutmaning. Projektet tar upp fr&#xE5;gor om inneh&#xE5;llet i l&#xE4;randet, hur detta l&#xE4;rande intr&#xE4;ffar och hur h&#xE4;lsopraktiker kan &#xF6;vervinna implementeringsgapet mellan att veta och g&#xF6;ra.Till stor utstr&#xE4;ckning &#xE4;r antimikrobiell resistens sammanv&#xE4;vt med de mer traditionella aspekterna av ekologisk-, ekonomisk- och social h&#xE5;llbarhet. Ekologiska utmaningar skapar f&#xF6;r&#xE4;ndrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r antimikrobiell resistens med &#xF6;kade risker f&#xF6;r infektionssjukdomar, livsmedelss&#xE4;kerhet samt epidemier och undern&#xE4;ring. Ekonomiska utmaningar, inklusive fattigdom, riskerar att p&#xE5;skynda antimikrobiell resistens och undergr&#xE4;va h&#xE5;llbara h&#xE4;lsosystem. Social h&#xE5;llbarhet handlar om r&#xE4;ttvisa i tillg&#xE5;ngen till antibiotika, men &#xE4;ven till vilken grad m&#xE4;nniskors &#xE4;r kapabla att anv&#xE4;nda sig av h&#xE4;lso- och sjukv&#xE5;rdssystemet.F&#xF6;r att samla forskningsmaterial innefattar projektet ett antal workshops som m&#xF6;jligg&#xF6;r f&#xF6;r deltagarna att tillsammans skapa kunskap och att f&#xF6;rst&#xE5;, kritiskt utv&#xE4;rdera och omvandla till praktik kunskap om h&#xE4;lsa. Dessa workshops kommer att h&#xE5;llas i tv&#xE5; omg&#xE5;ngar i Zimbabwe med grupper av h&#xE4;lsopraktiker, varemellan deltagarna kommer att, med st&#xF6;d fr&#xE5;n forskarna i projektet, vidareutveckla sin AMR utbildning och st&#xF6;dja m&#xE4;nniskor att bli kapabla att ta sig an AMR utmaningarna.Projektet innefattar fyra arbetspaket, d&#xE4;r det f&#xF6;rsta inneb&#xE4;r samr&#xE5;d med internationella kollegor f&#xF6;r att st&#xE4;rka projektet genom att identifiera relevanta platser och personer i Zimbabwe f&#xF6;r att genomf&#xF6;ra de workshops som &#xE4;r planerade. Vidare kommer dessa workshops att genomf&#xF6;ras som empiriska studier med h&#xE4;lsopraktiker. D&#xE4;refter kommer det insamlade forskningsmaterialet analyseras och i en slutligt, fj&#xE4;rde arbetspaket. Detta kommer att resultera i publicering av forskningsartiklar samt utformandet av ans&#xF6;kningar f&#xF6;r att bygga vidare p&#xE5; projektets resultat.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Vetenskapsr&#xE5;det</narrative>
   </organisation>
   <telephone>+46854644000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">342030.6850386006</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">342030.6850386006</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">342030.6850386006</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">342030.6850386006</value>
  </transaction>
  <contribution contributionid="2020-04567" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
