<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ug" dstore:index="151" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10717A0101-UGA-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF maternal &amp; newborn health West Nile 2017-21</narrative>
   <narrative xml:lang="SV">UNICEF barn &amp; m&#xF6;drah&#xE4;lsa West Nile 2017-21</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Support to UNICEF for &quot;Improving Maternal, Newborn and Child Health through Integrated Approaches in West Nile 2017-2018.</narrative>
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett beslut om st&#xF6;d till UNICEF f&#xF6;r projektet &quot;Improving Maternal, Newborn and Child Health through Integrated Approaches&quot; i West Nile 2017-2018. Beslutet har inte f&#xF6;reg&#xE5;tts av beslut om beredning d&#xE5; st&#xF6;det bygger p&#xE5; UNICEF:s liknande projekt i Karamoja-distriktet som ambassaden beslutade st&#xF6;dja i slutet av 2015. UNICEF har den 23 november 2016 inkommit med en ans&#xF6;kan till ambassaden f&#xF6;r ovan n&#xE4;mnda program med en initial budget p&#xE5; 35 MSEK f&#xF6;r 2017-2018. 

Det f&#xF6;reslagna st&#xF6;det till UNICEF syftar till att bidra till minskad m&#xF6;dra, neonatal och barnad&#xF6;dlighet samt f&#xF6;rb&#xE4;ttrad barnh&#xE4;lsa och utveckling i West Nile regionen, genom att st&#xE4;rka h&#xE4;lso- och sjukv&#xE5;rdssektorns kapacitet att tillhandah&#xE5;llanda m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd av god kvalitet med fokus p&#xE5; integrerade och innovativa strategier. Projektets prim&#xE4;ra m&#xE5;lgrupp &#xE4;r gravida kvinnor, nyblivna m&#xF6;drar, nyf&#xF6;dda barn och barn under fem &#xE5;r i &#xE5;tta distrikt i West Nile - en region som mottagit ett stort antal sydsudanesiska flyktingar. 

West Nile regionen har n&#xE5;gra av de l&#xE4;gsta h&#xE4;lsoindikatorerna i Uganda, t.ex. antal vaccinerade barn, antal f&#xF6;dslar p&#xE5; kliniker och anv&#xE4;ndning av myggn&#xE4;t, med h&#xF6;g f&#xF6;rekomst av malaria, diarr&#xE9; och hiv/aids. Regionen har en av de h&#xF6;gsta niv&#xE5;erna av barnad&#xF6;dlighet, d&#xE4;r uppskattningsvis 125 barn d&#xF6;r innan de uppn&#xE5;tt fem &#xE5;rs &#xE5;ldern per 1000 levande f&#xF6;dda barn, j&#xE4;mf&#xF6;rt med Ugandas genomsnitt p&#xE5; 90. Sedan december 2013 har regionen sett en stor &#xF6;kning av flyktingar fr&#xE5;n Sydsudan, vilket anstr&#xE4;ngt den redan otillr&#xE4;ckliga h&#xE4;lssosektorn ytterligare. Sedan konflikten intensifierades i juli i &#xE5;r har antalet flytkingar uppg&#xE5;tt till &#xF6;ver 30 000 per m&#xE5;nad. F&#xF6;r n&#xE4;rvarande befinner sig &#xF6;ver 500 000 sydsudanesiska flyktingar i West Nile regionen, varav cirka 86 procent &#xE4;r kvinnor och barn. 

UNICEF arbetar b&#xE5;de med utvecklings- och humanit&#xE4;rt bist&#xE5;nd och &#xE4;r en av UNHCR:s och regeringens viktigaste partners i flyktingmottagandet, med fokus p&#xE5; livr&#xE4;ddande &#xE5;tg&#xE4;rder inom h&#xE4;lsa, nutrition, vatten, sanitet och hygien. Sveriges nuvarande resultatstrategi f&#xF6;r Uganda fokuserar inte p&#xE5; att st&#xE4;rka l&#xE4;nken mellan utvecklingsst&#xF6;d och humanit&#xE4;rt bist&#xE5;nd, katastrofriskreducering (DRR) eller resiliens. Det f&#xF6;reslagna st&#xF6;det till UNICEF syftar d&#xE4;rf&#xF6;r till att st&#xE4;rka kapaciteten inom h&#xE4;lsosektorn i West Nile samt m&#xF6;ta upp det &#xF6;kade behovet av h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster och den humanit&#xE4;ra responsen i de distrikt som mottar st&#xF6;rst andel flyktingar. Genom att st&#xF6;dja UNICEF:s regulj&#xE4;ra verksamhet i West Nile kan UNICEF &#xE4;ven frig&#xF6;ra medel f&#xF6;r sin humanit&#xE4;ra verksamhet, idag allvarligt underfinansierad.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">In line with the National Covid-19 Preparedness and Response Plan and UNICEF contingency plan, the proposal adds two main outcomes with underlying outputs: Outcome 1: Improved health sector capacity to prepare for and respond to COVID-19 epidemic Output 1.1: Enhanced capacity of the MoH to coordinate, plan and monitor the COVID-19 response.Output 1.2: Improved capacity of District Task Forces in selected districts to coordinate, plan, implement, monitor and report on core COVID-19 activities as per national standard.Output 1.3: Target Health Facilities are provided with IPC supplies and supported to implement adequate infection prevention and controls measures.Output 1.4: Communities are provided with accurate information on COVID-19 prevention and care seeking, as well as key family care practices and utilization of essential health services by pregnant women, newborn, children and adolescents during the COVID-19 outbreak. Outcome 2: Sustained health sector capacity to deliver essential health and nutrition services for pregnant and lactating women, newborns and young children, and adolescents. Output 2.1: Improved capacity of the MoH to coordinate, plan and monitor a sustained delivery essential health and nutrition services in the context of COVID-19 outbreakOutput 2.2: Selected health facilities and communities in target districts have improved capacity to identify, refer and manage maternal obstetrics complications Output 2.3: Selected health facilities have adequate WASH infrastructure and improved capacities to implement adequate infection prevention and control measures The outcome specific geographical focus of the project is further detailed below:  Outcome 1: Ministry of Health and District Local Governments of Iganga, Isingiro Kampala, Kamuli, Kasese, Mbale and Wakiso. Outcome 2: Ministry of Health; District Local Governments of Pakwach, Nebbi, Zombo, Madi-Okollo, Arua, Maracha, Koboko, Yumbe, Moyo, Obongi and Adjumani in West Nile sub-region; and Kawempe hospital in Kampala. Kawempe Hospital serves as the National Referral Hospital focusing on maternal, newborn and child health conditions. The hospital delivers between 80 to 120 mothersdaily of which approximately 30 % require cesarean section and over 10 % require critical care. The facility receives cases from the large surrounding districts, including Wakiso, Mukono and Mpigi. Kampala has been highlighted as having the highest numbers of maternal deaths (103 deaths) between July 2019 and April 2020, with an institutional maternal mortality ratio at 145.8 against a national average of 93.5 per 100,000 deliveries. Approximately 71 per cent (73 cases) of these deaths were registered in Kawempe Hospital. The monthly average for maternal deaths has increased in the context of COVID-19 with more than half of the deaths (44 cases) happening between January and April 2020. The proposal to support Kawempe hospital will focus on re-organizing care through support to the setting-up a designated space for critical care, provision of life-saving equipment and capacity development.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Childrens Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-09" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">4090457.546894174</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/10717-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/10717-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The intervention addresses the underlying causes of poor health and nutrition outcomes in children, adolescents and women in West Nile and targets both refugee and host populations. The activities are aligned with the Uganda Reproductive, Maternal, Newborn, Child and Adolescent Health (RMNCAH) Sharpened Plan and the Integrated Health Sector Refugee Response Plan. The analysis below is based on the annual narrative and financial report for 2019 and dialogue with UNICEF during Jan-Sep 2020 including a bi-annual review meeting held on 2nd September. Summary of key resultsUNICEF summarises the main achievements from the 2017 onset of the intervention as follows: - Improved access and coverage of antenatal and delivery care- Improved quality of care for maternal and newborn health- Strengthened capacity for planning and data systems at the national level- Improved governance at the district and health facility level- Improved physical environment through WASH, rehabilitation and lighting The first achievement is exemplified by an&#xA0;increase in four or more antenatal care (ANC) visits from 40% to 51% and 52% in 2017, 2018 and 2019 respectively, with seven out of eleven districts reporting an increase. The slow increase in 2019 is assessed by UNICEF as a result of late care-seeking behaviour by pregnant mothers, due to fear of disclosure of pregnancy and they intend to address it by strengthened community mobilisation and and engagement. The latter activities are however already part of the intervention why it can be discussed how effective they are in&#xA0;changing social norms and thereby care-seeking behavior. The question was put by Sida at the bi-annual review meeting, but without any conclusive answer other than that it&apos;s challenging to achieve behavioural change. In total, 69% of pregnant mothers were reported to have delivered in health facilities in the region in 2019, compared to 70% in 2018. While below the national target of 80% it is above the national average of 63 %. District performance is measured using an MoH methodology that rates districts based on performance against indicators such as health facility deliveries, maternal death reviews and completeness of reports. Over the entire project period, four districts have improved while four declined. Reasons for decline vary, but e.g. in Arua district it&apos;s mainly attributed to weak leadership and an increasing number of migrants who are not captured as refugees but still stretch the health system. Yumbe district which also shows a significant decline in performance, host the largest number of refugees in the region and in 2019 the&#xA0;refugee population was added to the denominators which contributed to the drop in performance. An important achievement worth separate mentioning is that thanks to Sida&apos;s support, eight out of ten districts are by December 2019 providing adolescent health services. The support includes&#xA0;mentorship, establishment of special adolescent clinics in some health facilities and community dialogues targeting the young people in the catchment area. At the onset of the project in 2017 adolescent services were completely absent in the targeted districts.&#xA0; UNICEF also reports that the intervention has been &quot;instrumental in improving: i) district health managers&#x2019; capacity to use data for evidence-based planning, budgeting and monitoring of RMNCAH services; ii) competency and skills of frontline health workers; and iii) availability of equipment and improvements in the physical environment in targeted health facilities.&quot; Output examples are: -&#xA0;construction of WASH facilities such as solar-powered water systems, latrines, bath shelters, incinerators, and placenta pits in twelve health facilities. -&#xA0;In 2019, an additional 23 health facilities were reported to have labour rooms which were WASH compliant, indicating a 15 per cent improvement from 2018, which further contributed to the functionalization of health centre IVs in the region. - Eight hospitals and fourteen health centres were equipped with essential equipment for maternal and newborn care. Special Care Units for newborns were established in two additional hospitals (Nebbi and Maracha). Cumulatively, 10 of the targeted 20 CEmONC (Comprehensive Emergency Obstetric and Neonatal Care) facilities had functional newborn care units by the end of 2019. - In 2019&#xA0;UNICEF supported the training of 99 midwives in all the four modules of EmONC.&#xA0;This is in addition to the 180 and 92 doctors and midwives who were trained in 2017 and 2018, respectively. - In 2019&#xA0;388 health workers from 127 health facilities were covered by on-the-job mentorship and supportive supervision. -&#xA0;In 2019 UNICEF supported the construction of WASH facilities in 10 health care facilities (seven HC IIIs and three HC IIs), including ten solar-powered water systems with distribution to maternity, laboratory and other wards, twenty latrines, eighteen bath shelters, nine incinerators and four placenta pits. -&#xA0;To address the second delay leading to maternal and neonatal deaths, UNICEF, with Sida funds, supported inter-facility referrals of pregnant mothers with obstetric and newborn complications.&#xA0;In 2019, 588 ambulance referrals were supported in West Nile, 98.5 per cent (579/588) of which were mothers, and 1.5 per cent (9/588) were children under five. There is no doubt that the intervention is well-managed and overall is performing well. What is lacking in the reporting is an aggregated&#xA0;aggregated analysis of progress&#xA0;beyond the quantitative indicator specific measuring which of course is also important. There is limited space given to elaboration on the overall trajectory towards strengthened health sector capacity which is the overarching objective of the intervention. This was shared in writing as feedback on the annual report and communicated during the bi-annual review meeting where UNICEF took note. Improvements are expected in the next report due on 30th June 2021.&#xA0; CommunicationIt should be noted that UNICEF have been very active with communication efforts, producing and publishing several stories and being active on social media. The Embassy and Sida have been able to successfully piggy-back on these efforts for good visibility in Sida both in Uganda and for our Swedish constituency. Impact of Covid-19As a result of the Covid-19 pandemic, all embassies in Africa with development cooperation strategies were on March 18th 2020 tasked by Sida&apos;s Africa Department to engage in dialogue with all partners on i) implementation risks, ii) need for adaptation and iii) ideas about new initiatives. This resulted in adjustments of several contributions including reprogramming of funds, across the portfolio. The dialogue with UNICEF concerning this programme had already on 11th May lead to reprogramming of USD 100,700 to Covid-19 related mitigation and response activities (minor amendment of contribution). With additional funding becoming available and with UNICEF being a key partner within health and playing an important role in supporting the national response to the pandemic, Sida approached UNICEF to enquire about their absorption capacity and operational priorities.&#xA0;In the early stages of the dialogue, UNICEF expressed both the need for additional resources and the absorption capacity. Hence, Sida requested a supplementary funding proposal for&#xA0;an extension of the existing programme, with focus both on support to the continuation of essential health services, in order to mitigate the negative impacts of restrictions, and to direct covid-19 response activities. The proposed activities were assessed as fully in line with Sida&apos;s request and the decision was made 30 June 2020 to add SEK 42m, to extend the activity period with 12 months until 31st August 2021 and the validity of the agreement until 31 December 2022.&#xA0; Through the decision UNICEF were given the flexibility to go beyond the original programme&apos;s geographic focus on the West Nile region in order to be fully needs based. This is reflected in the inclusion of only non West Nile districts for the pandemic response activities (outcome 1) and the inclusion of the Kawempe referral hospital for support to continuity of essential services under outcome 2, which otherwise only focuses on West Nile. Kawempe Hospital serves as the national referral hospital focusing on maternal, newborn and child health conditions and delivers 80-120 mothers daily of which approximately 30 % require c-section and over 10% require critical care. The support to Kawempe is motivated by Kampala having the highest numbers of maternal deaths between July 2019 and April 2020, with an institutional maternal mortality ratio at 145.8 against a national average of 93.5 per 100,000 deliveries. Approximately 71% of these deaths were registered in Kawempe Hospital. Furthermore, the monthly average for maternal deaths has increased in the context of Covid-19 with more than half of the deaths happening between January and April 2020. The focus of the intervention on preventing and addressing the secondary impact of the outbreak on the most vulnerable communities in alignment with Sida&#x2019;s application of a multidimensional poverty perspective in Uganda. The intervention reduces the risk that&#xA0;those reached will fall deeper into poverty or fall back into poverty since there is a strong link between livelihood opportunities and access to qualitative health care. Both are together with people&#x2019;s individual health status key indicators looked at in the multidimensional poverty analysis (MDPA) and directly affected by Covid-19. The continued main geographical focus on West Nile further aligns with the MDPA conducted by Sida in 2017 which showed that the sub-region is among the poorest and least developed in the country. Financial managementThe certified financial statement does not allow for comparison with the output based operational budget. While not a requirement in the agreement the narrative report would have benefited from an expanded section on financial implementation, elaborating e.g. on expenditure rates, deviations, re-allocations and forecast for the use of the remaining balances. This was shared in writing and at the bi-annual review meeting at which UNICEF&#xA0;also reported that all funds had now been used.&#xA0;One of the water infrastructure contractors was slightly delayed due to covid-19, but work was expected to be concluded before the end of October. There are no remaining payments under this agreement.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10717" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
