<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bf" dstore:index="193" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5120004503-BFA-14032</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Hygiene&amp; sanitation in the regions Nord, Centre-Nord &amp;Centre-Sud in BF 2018-2022</narrative>
   <narrative xml:lang="SV">COVID-19 Hygien och sanitet i regionerna Nord, Centre-Nord och Centre-Sud i BF 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Project name: &quot;Project for Promotion of Hygiene and sanitation in the regions Nord, Centre-Nord and Centre-Sud in Burkina Faso 2018-2022&quot;

Agreement partner : WaterAid  Burkina Faso.

Consortium members for implementation:  WaterAid and Eau Vive. They will work with the national Sanitation Board.

Activity period: 1 July 2018 - 31 December 2022

Amount of financial support by Sida: 79 000 000 SEK (95% of the project&apos;s total cost)
Funds transfers : 

1. Sida to WaterAid (95 %of the total budget)
2. WaterAid to Eau Vive (29%), SEI (2,6%) and local NGOs/local Governments (32%)
3. Local NGOs/local Governments A  to local Associations A (11%)
4. Eau Vive to local NGOs/local Governments  (16%)
5. local NGOs/local Governments B to local Associations B (5,6%)

The activities take 59.7% of the budget, monitoring and evaluation (monitoring meetings at the municipal / regional / national level, evaluations, capitalization, production of articles and films, field monitoring etc.) estimated at 11.1%. 

50% of the total budget is used for &quot;Investment Related Technical Cooperation (IRTC)&quot; in that the share of physical investments is estimated at 27.6% of the budget and includes: subsidies for family latrines and catch basins, latrines realizations / rehabilitations for health centers and schools, boreholes, school gardens, Sludge treatment plant and unloading sites, etc.

The target groups (households, craftsmen masons, store managers, sanitation service providers, students, associations, communal technical services)/ will according to estimates receive at least 49% of the budget, including investments.

Project sites: Central-North, North, Central-South Regions

Background

The project&#x2019;s overarching aim is to help improve sustainable and equitable access to safe water and sanitation for communities in 3 regions of Burkina Faso.

Specific Objectives are : 
- Sustainable access to hygiene, sanitation and safe water to communities in North, Central-North and Central-South regions 
- Increased reuse of sanitation by-products at school and community levels 
- Increased number of local service providers managing waste water and human waste 
- Improved local governance in managment of safe water, waste water and excreta.

The target groups are : 
- communities in all three (3) regions/North, Central North and Central South ; 
- children, particularly girls, in and outside schools;
- local masons, Hygiene Promotion Volunteers (HPV, Community health workers, local service providers);
- youth and women associations,
- businesses promoting management of waste water and excreta  
- partner NGOs,
- local Governments/municipalities in the 3 regions ; 
- regional boards for: water &amp; sanitation, health, education and agriculture in the 3 regions.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Projektnamn: &quot;Sanitet, h&#xE4;lsa, motst&#xE5;ndskraft och trygg vattenf&#xF6;rs&#xF6;rjning i regionerna Nord, Centre-Nord och Centre-Sud i Burkina Faso 2018-2022&quot;

Avtalspartner: WaterAid Burkina Faso.

Konsortiemedlemmar f&#xF6;r implementering: WaterAid och Eau Vive. De kommer att arbeta med det nationella sanitetsverket.

Aktivitetsperiod: 1 juli 2018 - 31 december 2022

Finansiellt st&#xF6;d fr&#xE5;n Sida: 79 000 000 kr (95% av projektets totala kostnad).

Finansiella transfereringar:

1. Sida till WaterAid 95% av totala budgeten
2. WaterAid vidaref&#xF6;rmedlar till Eau Vive (29% av sitt bidrag), SEI (2,6%) och lokala icke-statliga organisationer / kommuner (32%)
3. Lokala icke-statliga organisationer / kommuner vidaref&#xF6;rmedlar till lokala f&#xF6;reningar (11%)
4. Eau Vive vidaref&#xF6;rmdelar till lokala icke-statliga organisationer / kommuner (16%)
5. Lokala icke-statliga organisationer / lokakommuner vidaref&#xF6;rmedlar till lokala f&#xF6;reningar (5,6%)

F&#xF6;r aktiviteter planeras 59,7% av budgeten. F&#xE4;ltuppf&#xF6;ljning,  utv&#xE4;rdering &amp; kommunikation inkl m&#xF6;ten p&#xE5; kommunal / regional / nationell niv&#xE5;, utv&#xE4;rderingar, kapitalisering, artiklar och filmer etc.) uppskattas till 11,1%.
50% av den totala budgeten anv&#xE4;nds f&#xF6;r &quot;Investment Related Technical Cooperation (IRTC)&quot;, eftersom andelen fysiska investeringar uppskattas till 27,6%  av budgeten och inkluderar subventioner f&#xF6;r familjelatriner och f&#xE4;ngelseinterner, latriner f&#xF6;r h&#xE4;lsocenter och skolor, borrh&#xE5;l, skolor, slamhanteringsanl&#xE4;ggningar och sopanl&#xE4;ggningar etc.

M&#xE5;lgrupperna (hush&#xE5;ll, hantverkare, murare, sanit&#xE4;rtj&#xE4;nsteleverant&#xF6;rer, studenter, f&#xF6;reningar, kommunala tekniska tj&#xE4;nster) ber&#xE4;knas dra direkt nytta av 49% av budgeten, inklusive investeringar.

Projektomr&#xE5;den: Regionerna Central-North, North, Central-South

Bakgrund

Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att bidra till en h&#xE5;llbar och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;ker vatten och sanitet f&#xF6;r samh&#xE4;llen i tre regioner i Burkina Faso.

Specifika m&#xE5;l &#xE4;r:
- H&#xE5;llbar tillg&#xE5;ng till hygien, sanitet och rent vatten till samh&#xE4;llen i norra, centrala och nord-sydliga regioner
- &#xD6;kad &#xE5;teranv&#xE4;ndning av biprodukter av sanitet p&#xE5; skolan och p&#xE5; kommunniv&#xE5;
- &#xD6;kat antal lokala tj&#xE4;nsteleverant&#xF6;rer som hanterar avloppsvatten och m&#xE4;nskligt avfall
- F&#xF6;rb&#xE4;ttrat lokalt styre i hantering av rent vatten, avloppsvatten och excreta.

M&#xE5;lgrupperna &#xE4;r:
- befolkningen i alla tre (3) regionerna/North, Central North and Central South;
- barn, i synnerhet flickor, s&#xE5;v&#xE4;l inom som utom skolor;
- Lokala murare, Hygien Promotion Volunteers (HPV, h&#xE4;lsoarbetare, lokala tj&#xE4;nsteleverant&#xF6;rer);
- Ungdoms- och kvinnof&#xF6;rbund;
- F&#xF6;retag inom f&#xF6;rvaltning av avloppsvatten och excreta;
- NGO-partners;
- kommuner i de tre regionerna;
- Regionala styrelser f&#xF6;r vatten och sanitet, h&#xE4;lsa, utbildning och jordbruk i de tre regionerna.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project&#x2019;s aim is to help improve sustainable and equitable access to safe water and sanitation for communities in the regions Nord, Centre-Nord &amp;amp;Centre-Sud in Burkina Faso. The specific objectives are: Provide sustainable access to hygiene, sanitation and safe water services to communities in North, Central-North and Central-South regions, Promote the reuse of sanitation by-products at school and community levels, Foster the&#xA0;development of local service providers to manage waste water and excreta and Improve local governance on safe water and management of waste water and excreta. The project will help to address the root causes of safe water and sanitation issues in communities, households, health centers and schools through creating demand&#xA0;from community members; offer quality sanitation; support&#xA0;municipalities to effectively and efficiently manage projects and&#xA0;delivery of safe water and sanitation to school children.  Expected outcomes are : -19 000 households have access to waste water and excreta management services - 250 000 people display good hygiene practices - 14 health care facilities provided with facilities to manage waste water and excreta - 10 000 school children have access to sustainable safe water, hygiene and sanitation, including Menstrual Hygiene Management - 13 blue schools are created -&#xA0;3 clean and productive communities exist -&#xA0;5 initiatives are supported to develop and promote sanitation by-products -&#xA0;25 women associations and 25 youth associations become professional in managing waste water and excreta -&#xA0;750 local masons and 25 sanitation shop managers/attendants and 25 manual pit cleaners/emptiers are operational -&#xA0;2 eco-business are set up for management of excreta and waste water -&#xA0;local authorities&#x2019; leadership has increased -&#xA0;communities are empowered to claim their rights of access to sustainable safe water and sanitation services -&#xA0;local accountability platforms are created and operational</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">WaterAid Limited</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-20" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="14032" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1631110.1905550952</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2036539.9380281095</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2666906.375913451</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1631110.1905550952</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2666906.3759134496</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2036539.9380281027</value>
  </planned-disbursement>
  <capital-spend percentage="50"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">-6748862.883181442</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">-1631110.1905550952</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">-2036539.9380281095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-2666906.375913451</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/signagreement12611_sanit_dnkswewateraid_180629.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/agreement-wateraid_sweden_51200045-origisigned-180621.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/dk-swe-delegated-cooperation_sanitation.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of the most important results obtained in 2019 and analysis of the link between the results and the expected objectives of the project The important results obtained in 2019: - 21. 000 people in the project intervention communes had access to sanitation services through the construction of nearly 2,212 family latrines. The construction of these structures made it possible, between the end of 2018 and the end of 2019, to increase by 0.3 point the rate of access to sanitation in the Center-North region, by 1 point in the North region and 2.3 points in the Center-Sud region. Recall that, at the national level, the average increase in the rate of access to sanitation between the end of 2018 and the end of 2019 is 1.2 points. This result contributes to the achievement of objective 1 of the project, about &quot;19,000 households in target communities have access to wastewater and excreta sanitation services&quot;. - The increase in the proportion of the population of the project area who adopt good hygiene practices following awareness actions. In fact, the populations of the project area now have access to hygiene facilities and the awareness campaigns allow a gradual adoption of good hygiene practices. This result contributes to the achievement of objective 2 of the project, about &quot;250,000 people adopt good hygiene practices&quot;. - &quot;Communal Water and Sanitation Technicians&quot; were recruited, trained and equipped to support the project implementation with a view to perpetuating the results thereafter. &#xA0;There were no unexpected results for 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51200045" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="1500000000.0">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
