<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="1001" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403054001-ZWE-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Afrikagrupperna frame 2017-2021</narrative>
   <narrative xml:lang="SV">COVID-19 Afrikagrupperna ram 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Framework agreement 2017-2021
The current frame agreement  between the Africa groups (AG) of Sweden and Sida runs from 2017-2021. Implementation is made by partner organizations in Angola, Mozambique, Namibia, South Africa and Zimbabwe. AG applies a rights based approach and works within four thematic areas; 

&#x2022;	Governance of natural resources
&#x2022;	Food sovereignty
&#x2022;	SRHR and HIV 
&#x2022;	Working and living conditions. 


During the appraisal the following dialogue objectives was identified: 

&#x2022;	AG and its POs has strengthened capacity related to risk analysis and risk management at program and organization level.
&#x2022;	AG has strengthened the integration of conflict sensitivity.
&#x2022;	AG has adjusted and developed systems for internal control related to cooperation with new rights-oriented actors and networks have been developed.
&#x2022;	Securing and implementing the enhanced gender equality work at the organization and program level.
&#x2022;	Strengthened capacity for monitoring and internal control at the regional office including delegation of resources from Stockholm, and regionalization has resulted in improved cost-effectiveness</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Introduktion:
Afrikagrupperna har inkommit med en ans&#xF6;kan om rambidrag p&#xE5; sammanlagt 211 535 000 kr f&#xF6;r perioden 2017- 2021. Det ans&#xF6;kta beloppet inneb&#xE4;r en viss &#xF6;kning per &#xE5;r j&#xE4;mf&#xF6;rt med mellan&#xE5;ret 2016 och programperioden 2013-2015. Det ans&#xF6;kta beloppet f&#xF6;r 2017 &#xE4;r ca 8 % h&#xF6;gre &#xE4;n f&#xF6;r 2016. D&#xE4;rut&#xF6;ver har Afrikagrupperna ans&#xF6;kt om 13 497 000 SEK fr&#xE5;n Sidas informations- och kommunikationsanslag f&#xF6;r perioden 2017-2020, vilket bereds och beslutas av Sida Partnership Forum (SPF). Afrikagruppernas ans&#xF6;kan f&#xF6;r 2017-2021 &#xE4;r en vidareutveckling av ramsamarbetet 2013-2015 samt mellan&#xE5;ret 2016, och erfarenheter baserade p&#xE5; ett l&#xE5;ngt samarbete med Sida. Kapacitets- och organisationsst&#xE4;rkande insatser utg&#xF6;r fortsatt centrala komponenter. Sida bed&#xF6;mer att Afrikagruppernas ans&#xF6;kan om rambidrag f&#xF6;r 2017-2021 &#xE4;r relevant, med undantag f&#xF6;r arbetsomr&#xE5;det om V&#xE4;stsahara. 

Sida beslutar att finansiera ans&#xF6;kan med 207 300 000 SEK.

Ans&#xF6;kande organisation:
Afrikagrupperna &#xE4;r en v&#xE4;letablerad organisation i regionen s&#xF6;dra Afrika med ett &#xF6;ppet och demokratiskt arbetss&#xE4;tt och med en god f&#xF6;rankring i det svenska civila samh&#xE4;llet. Kansliet i Stockholm har 15  anst&#xE4;llda och regionkontoret i Sydafrika har fem anst&#xE4;llda som verkar p&#xE5; plats och ytterligare tre anst&#xE4;llda som verkar i respektive land (Mocambique, Angola, Zimbabwe) med t&#xE4;ta resor till regionkontoret. Organisationen har 2476 medlemmar verksamma inom tio lokala Afrikagrupper, samt elva  medlemsorganisationer som fungerar som st&#xF6;dgrupper bl.a. inom insamlingsverksamhet. Medlemmarnas kunskap, engagemang och solidaritet utg&#xF6;r ryggraden i Afrikagruppernas verksamhet. Afrikagruppernas styrelse har inflytande &#xF6;ver strategisk inriktning och &#xF6;vergripande planering. Under 2016 har Afrikagrupperna genomg&#xE5;tt en rad verksamhetsf&#xF6;r&#xE4;ndringar (Se nedan rubrik &quot;Verksamhetsf&#xF6;r&#xE4;ndringar&quot;). Afrikagrupperna har &#xE4;ndrat sin metod fr&#xE5;n att i huvudsak arbeta landbaserat, till att arbeta regionalt och temabaserat. Afrikagrupperna har &#xE4;ven &#xF6;kat sin r&#xE4;ttighetsbaserade ansats genom att anta ett &#xF6;vergripande feministiskt f&#xF6;rh&#xE5;llningss&#xE4;tt och ett ut&#xF6;kat samarbete med en rad nya mer f&#xF6;r&#xE4;ndringsben&#xE4;gna akt&#xF6;rer (aktivistiska n&#xE4;tverk och folkr&#xF6;relser). Afrikagrupperna har i samband med detta st&#xE4;ngt ner samtliga landkontor i regionen och &#xF6;ppnat ett nytt regionkontor i Sydafrika som skall styra verksamheten och administrationen. Sida bed&#xF6;mer att verksamhetsf&#xF6;r&#xE4;ndringarna och det tematiska uppl&#xE4;gget har bidragit till att Afrikagrupperna och dess samarbetsorganisationer kan arbeta p&#xE5; ett mer enhetligt och effektivt s&#xE4;tt med sina teman i hela regionen. Det b&#xF6;r m&#xF6;jligg&#xF6;ra besparingar, samt bidra till synergier och &#xF6;kat l&#xE4;rande mellan partners i regionen. 

Verksamhetsf&#xF6;r&#xE4;ndringar:
1. Regionalt och temabaserat arbetss&#xE4;tt
2. F&#xF6;rst&#xE4;rkt regionkontor i Johannesburg 
3. &#xD6;kad r&#xE4;ttighetsbaserad ansats och ut&#xF6;kad partnerportf&#xF6;lj
4. St&#xE4;rkt j&#xE4;mst&#xE4;lldhetsprofil och feministiskt f&#xF6;rh&#xE5;llningss&#xE4;tt 
5. Nytt arbetsomr&#xE5;de - &quot;Ett fritt V&#xE4;stsahara&quot; (se nedan rubrik &quot;V&#xE4;stsahara&quot;)

Ans&#xF6;kan:
Ans&#xF6;kan bygger p&#xE5; samarbetsorganisationernas egna prioriteringar och utg&#xF6;r en logisk konsekvens av det nya temabaserade arbetss&#xE4;ttet med &#xF6;kat regionalt fokus och &#xF6;kad r&#xE4;ttighetsbaserad ansats. Insatsen avser fortsatt ett sammanh&#xE5;llet program i fem l&#xE4;nder (Angola, Mocambique, Namibia, Sydafrika, Zimbabwe) med st&#xF6;d till 29 partnerorganisationer som alla bedriver r&#xE4;ttighetsbaserat arbete med verksamhet inom ett eller flera av nedanst&#xE5;ende omr&#xE5;den.

Tematiska omr&#xE5;den:
1. Styrning &#xF6;ver naturresurser
2. Matsuver&#xE4;nitet
3. Sexuella reproduktiva r&#xE4;ttigheter och HIV
4. Arbets- och levnadsvillkor

V&#xE4;stsahara:
Afrikagrupperna har i sin ans&#xF6;kan inkluderat ett nytt arbetsomr&#xE5;de kallat &quot;Ett fritt V&#xE4;stsahara&quot;. Det &#xE4;r ett pilotprojekt ber&#xE4;knat till 4 200 000 kr, vilket motsvarar ca 2% av insatsbudgeten. Syftet &#xE4;r att Afrikagrupperna skall kunna st&#xE4;rka sitt informations- och p&#xE5;verkansarbete gentemot Sveriges regering, svenska riksdagsledam&#xF6;ter och EU f&#xF6;r att uppn&#xE5; ett fullst&#xE4;ndig erk&#xE4;nnande av staten V&#xE4;stsahara. Afrikagrupperna har samverkat med andra svenska akt&#xF6;rer och planerar en kartl&#xE4;ggning av olika m&#xF6;jligheter f&#xF6;r att p&#xE5; sikt ge direkt st&#xF6;d till en organisation p&#xE5; plats i V&#xE4;stsahara, t.ex. en kvinnor&#xE4;ttsorganisation i ett flyktingl&#xE4;ger eller st&#xF6;d till forskning om ockupationen. Afrikagrupperna har tidigare arbetat med V&#xE4;stsahara med finansiering fr&#xE5;n Sidas informations- och kommunikationsanslag, men det ing&#xE5;r inte i den ans&#xF6;kan om st&#xF6;d f&#xF6;r information och kommunikation som f&#xF6;r n&#xE4;rvarande bereds av SPF. Afrikagrupperna har valt att l&#xE4;nka arbetsomr&#xE5;det till temat &quot;Styrning &#xF6;ver naturresurser&quot; med motiveringen att makten &#xF6;ver olja, fiske och fosfor utg&#xF6;r centrala faktorer f&#xF6;r ockupationen. Sidas bed&#xF6;mning &#xE4;r dock att Afrikagrupperna inte har lyckats visa relevansen av att inkludera detta arbetsomr&#xE5;de inom ramen f&#xF6;r insatsen. Sida f&#xF6;resl&#xE5;r att finansiering inte beviljas f&#xF6;r detta arbetsomr&#xE5;de, eftersom det fr&#xE4;mst g&#xE4;ller informations- och p&#xE5;verkansarbete i Sverige, vilket inte &#xE4;r f&#xF6;renligt med CSO-strategin.

Tidigare resultatuppfyllelse: 
Sida bed&#xF6;mer att Afrikagruppernas ans&#xF6;kan bygger p&#xE5; v&#xE4;l bepr&#xF6;vade metoder och att  samarbetsorganisationerna har uppvisat goda resultat under de senaste &#xE5;ren. Exempel p&#xE5; tidigare resultat &#xE4;r: 
1. Organisationen LAC (Legal Assistance Center) har genom l&#xE5;ngsiktigt p&#xE5;verkansarbete bidragit till inr&#xE4;ttandet av anti-diskrimineringslagstiftning i Namibia, och LAC har lyft fr&#xE5;gan om statens till&#xE4;mpning av tv&#xE5;ngsabort p&#xE5; marginaliserade HIV-infekterade kvinnor, vilket resulterat i en serie prejudicerande r&#xE4;ttsfall d&#xE4;r kvinnor nu har m&#xF6;jlighet att h&#xE4;vda sina r&#xE4;ttigheter och h&#xE5;lla staten ansvarig. 
2. Organisationen ADRA (Ac&#xE7;&#xE3;o para o Desenvolvimento Rural e Ambiente) har genom samtal med lokala myndigheter bidragit till att frig&#xF6;ra medel f&#xF6;r sm&#xE5;skaliga jordbruk i Angola. Detta &#xE4;r en viktig del i decentraliseringsprocessen f&#xF6;r att uppn&#xE5; f&#xF6;rdjupad demokrati, &#xF6;ka avkastningen p&#xE5; sk&#xF6;rden och l&#xF6;sa problem f&#xF6;r lokalsamh&#xE4;llen. 

F&#xF6;rv&#xE4;ntade resultat:
Sida bed&#xF6;mer att Afrikagrupperna har ett realistiskt och &#xE4;ndam&#xE5;lsenligt ramverk som &#xE4;r uppf&#xF6;ljningsbart. Exempel p&#xE5; f&#xF6;rv&#xE4;ntade resultat &#xE4;r:
1. Inom omr&#xE5;det &quot;Styrning &#xF6;ver naturresurser&quot; &#xE4;r det &#xF6;vergripande m&#xE5;let &quot; &#xD6;kad beslutsfattande makt f&#xF6;r kvinnor &#xF6;ver naturresurser och hur dessa anv&#xE4;nds&quot;. Ett av m&#xE5;len p&#xE5; regional niv&#xE5; &#xE4;r t.ex. att Afrikagrupperna och samarbetsorganisationer har tagit initiativ och bidragit till att mildra de negativa effekterna i samband med utvinning av naturrersurser. P&#xE5; landniv&#xE5; har olika r&#xE4;ttighetsb&#xE4;rare bidragit till mobilisering p&#xE5; lokal niv&#xE5; och att &#xF6;ka medvetenheten hos ansvarsb&#xE4;rare. 
2. Inom omr&#xE5;det &quot;Sexuella reproduktiva r&#xE4;ttigheter och HIV&quot; &#xE4;r det &#xF6;vergripande m&#xE5;let &quot;&#xD6;kad respekt och skydd f&#xF6;r sexuella reproduktiva r&#xE4;ttigheter&quot;. Ett av m&#xE5;len p&#xE5; global niv&#xE5; &#xE4;r t.ex. att Afrikagrupperna och samarbetsorganisationer har tagit initiativ och bidragit till p&#xE5;verkansarbete inom EU och Sverige. P&#xE5; regional, nationell och lokal niv&#xE5; har olika r&#xE4;ttighetsb&#xE4;rare bidragit till initiativ f&#xF6;r att &#xF6;ka kvinnors r&#xE4;ttigheter till land, mat och naturresurser. 

Grund f&#xF6;r Sidas bed&#xF6;mning:
Sidas bed&#xF6;mning av Afrikagruppernas ans&#xF6;kan grundas bland annat p&#xE5; f&#xF6;ljande dokumentation:

Externa bed&#xF6;mningar:
Ramkriteriebed&#xF6;mning (dokument nr. 007326/13), SIPU 2013.  
Stickprov av Afrikagruppernas integrering av konfliktk&#xE4;nslighet i ramprogrammet i Sydafrika (dokument nr. 035358/16), Sthlm Policy Group 2016.  
Stickprov av Afrikagruppernas integrering av j&#xE4;mst&#xE4;lldhet i ramprogrammet i Sydafrika (dokument nr. 025708/16), ILPI 2016.   
Stickprovsrevision av Afrikagruppernas kapacitet avseende avtalsefterlevnad f&#xF6;r ramprogrammet i Namibia (dokument nr. 031524/16), KPMG 2016.  

Sidas egna bed&#xF6;mningar:
Sida konflikthelpdesk rapport av Afrikagruppernas ramans&#xF6;kan 2016 (dokument nr. 037736/15).
Sida Reserapport uppf&#xF6;ljning av ramprogrammet i Sydafrika och Namibia 2015 (dokument nr. 020408/15). 
Sida Reserapport uppf&#xF6;ljning av ramprogrammet i Sydafrika och Mocambique 2016 (dokument nr. 027917/16). 
Beslut om Afrikagrupperna ramans&#xF6;kan 2016 (dokument nr. 024846/16).  
Beredning av Afrikagruppernas ramans&#xF6;kan f&#xF6;r &#xE5;r 2016 (dokument nr. 035372/16). 

&#xD6;vrig dokumentaion: 
Afrikagruppernas slutrapport f&#xF6;r ramprogrammet 2013-2015 (dokument nr. 024815/16). 
Afrikagruppernas PM om konflikt (dokument nr. 019434/15).
Afrikagruppernas milj&#xF6;policy (dokument nr. 035369/16).
Afrikagruppernas policy f&#xF6;r upphandling (dokument nr. 035369/16).
Afrikagruppernas policy f&#xF6;r antikorruption (dokument nr. 035369/16).
Afrikagruppernas j&#xE4;mst&#xE4;lldhetspolicy (dokument nr. 035369/16).

Sida har i samband med beredningen av ans&#xF6;kan konsulterat f&#xF6;ljande funktioner: 
- Sidas jurist f&#xF6;r granskning av avtal och beslut 
- Sidas handl&#xE4;ggare vid SPF f&#xF6;r information om tidigare st&#xF6;d till Afrikagrupperna f&#xF6;r V&#xE4;stsahara</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Afrikagrupperna</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">313907.1019071019</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">169706.0089293933</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">95834.8332786937</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">105089.8408128387</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">313907.1019071019</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">169649.7611382675</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">105089.8408128387</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">95834.8332786937</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">705724.5357358138</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">313907.1019071019</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">169649.7629637301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">95834.8332786937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">105089.8408128387</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Nedan text &#xE4;r h&#xE4;mtad fr&#xE5;n Katarina Westmans &#xF6;verl&#xE4;mning i augusti 2018.&#xA0; &#xA0; Rapporten till Sida f&#xF6;r 2017 &#xE4;r en ett-&#xE5;rsrapport som inte inneh&#xE5;ller n&#xE5;gon omfattanderapportering av resultat och analys. Detta &#xE4;r i enlighet med Sidas riktlinjer f&#xF6;rrapportering inom CSO-strategin. Sida kr&#xE4;ver enbart rapportering av avvikelser fr&#xE5;nplan.Afrikagruppernas rapport till Sida f&#xF6;r 2017 inneh&#xE5;ller inga st&#xF6;rre avvikelser fr&#xE5;n plan.I Afrikagruppernas &#xE5;rsrapport beskrivs verksamheten och ges exempel p&#xE5; uppn&#xE5;ddaresultat.2017 &#xE4;r f&#xF6;rsta &#xE5;ret f&#xF6;r genomf&#xF6;rande av den verksamhet Afrikagrupperna har best&#xE4;mt isin strategi och verksamhetsplan f&#xF6;r 2017&#x2013;2021. I denna &#xE4;r r&#xE4;ttvis f&#xF6;rdelning av maktoch r&#xE4;ttvis f&#xF6;rdelning av resurser de genomgripande teman som ligger till grund f&#xF6;r de&#xF6;vergripande m&#xE5;l Afrikagrupperna har satt upp f&#xF6;r perioden. Allt arbete har enfeministisk inriktning med fokus p&#xE5; st&#xF6;d till r&#xF6;relser, mobilisering och deltagandekommunikation. Detta g&#xF6;rs inom omr&#xE5;dena sexuell och reproduktiv h&#xE4;lsa ochr&#xE4;ttigheter; mat, mark och naturresurser; samt arbets- och levnadsvillkor.Genom st&#xF6;d till 29 organisationer och ett arbete med insamling, p&#xE5;verkan ochinformation i Sverige jobbar Afrikagrupperna f&#xF6;r att uppn&#xE5; sina &#xF6;vergripande m&#xE5;l;- R&#xE4;ttvis f&#xF6;rdelning av makt- R&#xE4;ttvis f&#xF6;rdelning av resurser Exempel p&#xE5; resultat inom respektive omr&#xE5;de; Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheterAfrikagruppernas partnerorganisationer som verkar inom sexuell och reproduktiv h&#xE4;lsaoch r&#xE4;ttigheter (SRHR) arbetar f&#xF6;r allas r&#xE4;tt till sin kropp. D&#xE4;r ing&#xE5;r bland annat r&#xE4;ttentill sexualundervisning, preventivmedel och r&#xE4;tten till s&#xE4;ker abort. Detta inkluderar ocks&#xE5;&#xF6;kad tillg&#xE5;ng till prevention och behandling av hiv samt &#xF6;kad medvetenhet och m&#xF6;jlighetatt arbeta mot stigmatisering av m&#xE4;nniskor som lever med hiv. Afrikagruppernas str&#xE4;varefter att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r sambanden mellan makt, genus och sexualitet och hur dessap&#xE5;verkar utveckling.Under 2017 kunde afrikagrupperna &#xF6;ka st&#xF6;det till en av sina partnerorganisationer somdrabbades n&#xE4;r USA &#xE5;terinf&#xF6;rde den &#x201D;globala munkavleregeln&#x201D; (global gag-rule) sominneb&#xE4;r stopp f&#xF6;r amerikanskt bist&#xE5;nd till organisationer som jobbar medfamiljeplanering. Det &#xF6;kande st&#xF6;det gjorde det m&#xF6;jligt f&#xF6;r partnerorganisationen att h&#xE5;llaflera av sina ungdomskliniker &#xF6;ppna under hela 2017 och f&#xF6;rsta halva 2018.Organisationen och Afrikagrupperna s&#xF6;ker finansiering s&#xE5; att klinikerna kan h&#xE5;llas &#xF6;ppet&#xE5;ret ut. Mat, mark och naturresurserEn viktig del av Afrikagruppernas arbete handlar om tillg&#xE5;ng till mark. D&#xE4;rf&#xF6;r arbetarAfrikagrupperna f&#xF6;r &#xF6;kad medvetenhet om landgrabbing och dess effekter samt hurinternationell handel och investeringar p&#xE5;verkar matsuver&#xE4;nitet och utvinning avnaturresurser. Afrikagruppernas partnerorganisationer st&#xF6;ds i sitt arbete med r&#xE4;tten ochtillg&#xE5;ngen till mark f&#xF6;r marginaliserade grupper. Afrikagrupperna agerar f&#xF6;rklimatr&#xE4;ttvisa, ett h&#xE5;llbart nyttjande av naturresurser och en r&#xE4;ttvis f&#xF6;rdelning avvinsterna fr&#xE5;n utvinning och f&#xF6;r&#xE4;dling av naturresurser.Ett exempel p&#xE5; resultat &#xE4;r partnerorganisationen ECARP som ger st&#xF6;d till grupper avsm&#xE5;skaliga b&#xF6;nder som slutit sig samman f&#xF6;r att dela erfarenheter, tips, fr&#xF6;er och plantor.M&#xE5;nga av b&#xF6;nderna &#xE4;r fortfarande anst&#xE4;llda p&#xE5; farmer och bor d&#xE4;r, men flera harl&#xE4;mnat farmerna och &#xE4;r helt sj&#xE4;lvf&#xF6;rs&#xF6;rjande p&#xE5; sitt sm&#xE5;skaliga jordbruk. Under 2017tr&#xE4;nade ECARP 725 sm&#xE5;skaliga b&#xF6;nder i agro-ekologisk odling. Av dessa kunde mer &#xE4;nh&#xE4;lften visa upp &#xF6;kad kvalitet och st&#xF6;rre kvantitet i sin produktion. De flesta av desm&#xE5;skaliga b&#xF6;nderna har ocks&#xE5; m&#xF6;jlighet att s&#xE4;lja en del av det de har producerat p&#xE5; denlokala marknaden. Arbets- och levnadsvillkorAfrikagrupperna arbetar f&#xF6;r en &#xF6;kad medvetenhet hos sina m&#xE5;lgrupper om relationenmellan arbets- och levnadsvillkor, konsumentmakt och h&#xE5;llbar utveckling och ger st&#xF6;d tillpartnerorganisationer som organiserar exempelvis lantarbetare och hemsjukv&#xE5;rdare f&#xF6;rb&#xE4;ttre arbetsvillkor.Trots b&#xE5;de politisk och ekonomisk kris i Zimbabwe har den fackligapartnerorganisationen GAPWUZ varit framg&#xE5;ngsrik i sitt arbete med att representeraoch skydda lantarbetarnas intressen. Organisationen har under 2017 arbetat med attg&#xF6;ra arbetsplatser s&#xE4;krare f&#xF6;r sina medlemmar genom att driva h&#xE4;lso- ochs&#xE4;kerhetskampanjer f&#xF6;r b&#xE5;de fackmedlemmar och fackliga f&#xF6;retr&#xE4;dare. Som ett resultatav den &#xF6;kade medvetenheten kring dessa fr&#xE5;gor har fler arbetare under &#xE5;ret protesteratoch v&#xE4;grat att arbeta under direkt livsfarliga f&#xF6;rh&#xE5;llanden.Gapwuz har ocks&#xE5; framg&#xE5;ngsrikt bedrivit p&#xE5;verkansarbete f&#xF6;r att &#xE4;ndra lagar kringarbetsr&#xE4;ttoch s&#xE4;songsanst&#xE4;llda. Ett konkret resultat &#xE4;r att s&#xE4;songsanst&#xE4;llda inomjordbrukssektorn nu har r&#xE4;tt till en minimianst&#xE4;llning p&#xE5; 9 m&#xE5;nader ist&#xE4;llet f&#xF6;r 3m&#xE5;nader. Afrikagrupperna rapporterar n&#xE5;gra avvikelser fr&#xE5;n sin plan.En partnerorganisation som arbetar med sexuell och reproduktiv h&#xE4;lsa fick sitt st&#xF6;d fr&#xE5;nUSA indraget p&#xE5; grund av GAG rule. Afrikagrupperna kunde omf&#xF6;rdela medel tillorganisationen och fick av Sida godk&#xE4;nnande att g&#xF6;ra det.Inf&#xF6;randet av GAG rule gjorde att Afrikagrupperna arrangerade ett m&#xF6;te i Maputotillsammans med 40 deltagare, representanter fr&#xE5;n exempelvis UNFPA, svenska ochholl&#xE4;ndska ambassaden, flera mo&#xE7;ambikiska departement och fem av Afrikagruppernaspartnerorganisationer i Mo&#xE7;ambique, Namibia och Zimbabwe. Syftet med m&#xF6;tet var att&#xF6;ka kunskapen om den nya policyn, tillsammans analysera situationen, mobilisera ettst&#xF6;d till drabbade organisationer samt att blicka fram&#xE5;t. Afrikagrupperna konstaterar attst&#xF6;d till organisationer som arbetar med SRHR, d&#xE4;r r&#xE4;tten till abort sj&#xE4;lvklart ing&#xE5;r, nu&#xE4;r &#xE4;nnu viktigare. Afrikagruppernas planerade studie kring nya s&#xE4;tt att samla information f&#xF6;r uppf&#xF6;ljningoch rapportering skjuts till 2018 d&#xE5; man inte identifierat en kvalificerad utv&#xE4;rderare.Arbetet med den feministiska organisationen p&#xE5;g&#xE5;r men inst&#xE4;llningen till hur det skagenomf&#xF6;ras har vidareutvecklats tillsammans med partnerorganisationerna och planenf&#xF6;r hur det ska g&#xE5; till har &#xE4;ndrats.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030540" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01" strategy-total-amount="0.0">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
