<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="251" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14591A0101-KEN-25030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diaspora Investment Partnership - Sida Lab</narrative>
   <narrative xml:lang="SV">Diaspora Investment Partnership - Sida Lab</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Diaspora Investment Partnership initiative is expected to activate diaspora remittances and networks with the long-term goal to contribute to sustainable sources of financing and capital for start-ups and MSMEs to drive job creation and enhance entrepreneurial capacity and sustainable development opportunities in developing countries. The initiative will be tested during a pilot phase. The pilot will focus on Kenya but activities, including analysis and partnership, will also be implemented in Somalia and Ethiopia. A potential scaling-up will also include the full pilot in Somalia Ethiopia (i.e. design and test of digital platform). 

The hypothesis is that there is an information asymmetry and a need to develop more formal and structured means of connecting MSMEs and start-ups that require capital and financing with the diaspora and their networks in a sustainable and effective manner. Not only should the diaspora have the means to easily access information regarding potential businesses in which to invest, but they should also receive the necessary assurances that the businesses in which they would invest have undergone some background check and viability validation. This would be done in a de-risked and transparent environment, where risk is spread across multiple investments, thereby breaking down the potential information asymmetries and market challenges.

The project will take the form of a pilot, and Sida&#x2019;s contribution of MSEK 4 850 000 will be used to de-risk the initiative, as well as to enable design, innovation and testing of technical solutions and tools. The project will also explore new forms of collaboration and partnerships. The pilot will cover a 12-month period after which there is potential to, if the initiative proves successful, scale to more countries and diasporas.

The Pangea Trust will be Sida&#x2019;s implementing partner. The overall mission of Pangea Trust is to accelerate and contribute to the creation of an enabling environment, where African entrepreneurs can develop competences and gain access to relevant networks and capital in order to reach their full potential. By leveraging (1) Pangea Trust&#xB4;s knowledge of and presence in the pilot&#x2019;s target market(s), (2) their providing access to relevant local and regional strategic partners (to become engaged directly and/or as silent partners), as well as (3) an already established network within the Nordic diaspora, the platforms are expected to not only break down the information asymmetry, but also to mitigate attendant risks. In effect, the initiative is expected to hold the potential to catalyse more diaspora investments through an eventual crowding-in effect. Sida has a long-term ambition to pave the way for a global scale-up rather than creating another stand-alone initiative.</narrative>
   <narrative xml:lang="SV">Diaspora Investment Partnership f&#xF6;rv&#xE4;ntas aktivera diasporainvesteringar och bidra till att st&#xE4;rka n&#xE4;tverk, med det l&#xE5;ngsiktiga m&#xE5;let att bidra till h&#xE5;llbar finansiering och kapital f&#xF6;r nystartade f&#xF6;retag och MSME-f&#xF6;retag i syfte att skapa nya arbetstillf&#xE4;llen och bidra till st&#xE4;rkt entrepren&#xF6;rskapacitet och h&#xE5;llbar utveckling i utvecklingsl&#xE4;nder. Initiativet kommer att testas under en pilotfas. Piloten kommer att fokusera p&#xE5; Kenya men aktiviteter som avser analys och partnerskap kommer &#xE4;ven att genomf&#xF6;ras i Somalia och Etiopien. En eventuell uppskalning avser &#xE4;ven fullst&#xE4;ndig pilot i Somalia och Etiopien (dvs design och test av digital plattform).  

Hypotesen &#xE4;r att det finns en informationsasymmetri och ett behov av att utveckla mer formella strukturer f&#xF6;r att m&#xE4;kla investerarrelationer mellan diasporan (samt diasporans bredare n&#xE4;tverk) och MSME:er och nystartade f&#xF6;retag p&#xE5; ett h&#xE5;llbart och effektivt s&#xE4;tt. F&#xF6;r att fylla detta behov kr&#xE4;vs det inte bara att villiga investerare inom diasporan f&#xE5;r tillg&#xE5;ng till information om m&#xF6;jliga f&#xF6;retag att investera i, utan &#xE4;ven en f&#xF6;rs&#xE4;kran om att potentiella investeringsobjekt har genomg&#xE5;tt en viss bakgrundskontroll och l&#xF6;nsamhetsvalidering. Detta b&#xF6;r ske i en riskfri och transparent milj&#xF6; d&#xE4;r risk kan spridas mellan flera investerare. P&#xE5; s&#xE5; s&#xE4;tt f&#xF6;rv&#xE4;ntas befintliga informationsasymmetrier brytas ner och marknadsutmaningar &#xF6;verkommas.

Initiativet &#xE4;r ett pilotprojekt och Sidas bidrag p&#xE5; 4 850 000 MSEK kommer att anv&#xE4;ndas f&#xF6;r att minska risken och m&#xF6;jligg&#xF6;ra f&#xF6;r innovation, design och test av tekniska l&#xF6;sningar och verktyg, samt utveckling av nya former av samarbeten och partnerskap. Initiativet kommer att l&#xF6;pa &#xF6;ver en 12-m&#xE5;nadersperiod varefter det finns en potential att, givet att projektet n&#xE5;r framg&#xE5;ng, skala upp initiativet till fler l&#xE4;nder och diasporagrupper.

Pangea Trust kommer att vara Sidas implementeringspartner. Pangea Trusts &#xF6;vergripande mission &#xE4;r att p&#xE5;skynda och bidra till att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r afrikanska entrepren&#xF6;rer att utveckla sin kompetens och f&#xE5; tillg&#xE5;ng till relevanta n&#xE4;tverk och kapital f&#xF6;r att n&#xE5; sin fulla potential. Pangea Trust har kunskap om och en lokal n&#xE4;rvaro p&#xE5; pilotmarknaden, tillg&#xE5;ng till relevanta lokala och regionala strategiska partner (att engagera direkt och/eller som tysta partners) och ett etablerat n&#xE4;tverk inom den nordiska diasporan. Detta anses vara en f&#xF6;ruts&#xE4;ttning f&#xF6;r att kunna utveckla f&#xF6;reslagna digitala plattformar som ska bryta ned den informationsasymmetri som anses utg&#xF6;ra ett huvudsakligt utvecklingshinder. D&#xE4;rut&#xF6;ver f&#xF6;rv&#xE4;ntas den digitala plattformen tj&#xE4;na syftet att katalysera ytterligare investeringar. Sida har ambitionen att bana v&#xE4;g f&#xF6;r en global uppskalning och vill undvika att projektet endast leder till ytterligare ett frist&#xE5;ende initiativ.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">It is important to understand both the short-term and immediate expected outputs from the 12-month pilot phase and long-term development outcomes and impact intended to be supported, would the initiative prove successful and scaled-up.
The 12-month initiative entails four separate but interlinked outputs. The initial idea presented by Pangea Trust was centred at the development and piloting of two digital solutions (technical platforms) to &#x201C;improve the deployment of diaspora remittances and networks to provide investment capital for MSMEs and start-ups&#x201D; and to &#x201C;develop solutions within Islamic financing to improve financial inclusion for this demography and mobilize financial recourses from those in the diaspora to which such instruments speak, based on their religion&#x201D;. During the dialogue and further elaboration of the project idea, Sida proposed to also include activities related to a &#x201C;diaspora mapping&#x201D; and the &#x201C;development of institutional partnership solutions&#x201D;, seeking to understand better the underlying constraints, success triggers and how coordination and value addition to other similar initiatives can be secured, including also programs and partners already receiving Swedish or other funding/support in the pilot countries.
The Sida funding during the 12-months pilot phase is MSEK 4 850 000. The catalytic potential of the initiative is considered high. The monetary leverage during the initial phase is estimated at 1:1 in investments and donations mobilized. The long-term monetary leverage is expected to be much higher as well as other potential long-term results related to MSME development and job creation.
The covid-19 pandemic has caused a dramatic drop in remittances. This initiative presents an opportunity for Sida to contribute to the development of sustainable digital solutions mobilising capital for development from and in collaboration with the diaspora. Targeted digitalization of services will bridge a gap between the diaspora and investment opportunities (SME) in diaspora groups&apos; home countries. By this intervention Sida will contribute to the development of digital solutions with high potential to be scaled up to global level, by duplication and sharing of digital code (as a global good) and communication platforms.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Pangea Trust</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="25030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business development services</narrative>
  </sector>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">526618.6737895914</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">526618.6737895915</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">526618.6737895914</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-06"></transaction-date>
   <value currency="USD" value-date="2021-04-06">108581.169853524</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14591" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1130103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="0.0">
    <title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</title>
    <titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
