<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-298" dstore:index="276" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13388A0101-AFR-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">AI4D Africa &amp; AI for COVID-19 med IDRC</narrative>
   <narrative xml:lang="EN">AI4D Africa &amp; AI for COVID-19 with IDRC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet Artificial Intelligence for Development in Africa, AI4D Africa &#xE4;r en ny insats f&#xF6;r att bygga kapacitet f&#xF6;r forskning inom artificiell intelligens (AI), policyutveckling och till&#xE4;mpningar av ansvarsfull AI i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder i Afrika. Det &#xE4;r i f&#xF6;rsta hand forskare som drar nytta av programmet men de applikationer som kommer att utvecklas av forskare f&#xF6;rv&#xE4;ntas kunna bidra till bidra till f&#xF6;ruts&#xE4;ttningar att fattiga m&#xE4;nniskor ska kunna f&#xF6;rb&#xE4;ttra sina liv.  Inom programmet finns &#xE4;ven en komponent f&#xF6;r st&#xF6;d till ett globalt program f&#xF6;r tv&#xE4;rvetenskaplig forskning f&#xF6;r att f&#xF6;rdjupa v&#xE5;r f&#xF6;rst&#xE5;else f&#xF6;r hur man utvecklar och skalar upp ansvarsfull (inkluderande, r&#xE4;ttighetsbaserad, etisk och h&#xE5;llbar), evidensbaserad artificiell intelligens (AI) och datavetenskapliga metoder som st&#xF6;der respons och &#xE5;terh&#xE4;mtning r&#xF6;rande COVID-19 i l&#xE5;g inkomst och medelinkomst (LMIC) l&#xE4;nder. B&#xE5;da programmen AI4D Africa och AI f&#xF6;r COVID-19 respons &#xE4;r samarbeten med IDRC och har samma uppl&#xE4;gg som det med IDRC f&#xF6;r Science Granting Councils i Afrika (se beslut nr 2018-002101).

Den kanadensiska regeringens statliga bolag f&#xF6;r forskningsbist&#xE5;nd, International Development Research Centre (IDRC) och Sida har sedan 2017 har diskuterat samfinansiering av ett programf&#xF6;rslag i syfte att ing&#xE5; ett fyr&#xE5;rigt partnerskap av programmet AI4D f&#xF6;r att st&#xE4;rka och stimulera forskning f&#xF6;r en ansvarsfull AI-utveckling i Afrika. 

Programf&#xF6;rslaget f&#xF6;r AI4D Afrika har utvecklats av IDRC i dialog med Sida och &#xE4;r ett fyra&#xE5;rigt program med en budget p&#xE5; 20M kanadensiska dollar (ungef&#xE4;r 141MSEK). Under beredningen drabbades v&#xE4;rlden av COVID-19 pandemin och det f&#xF6;resl&#xE5;s en  samfinansiering av det tv&#xE5;&#xE5;riga programf&#xF6;rslaget &#x201C;The COVID-19 Global South AI and Data Innovation Program&#x201D; som en komponent i insatsen. AI och COVID-19 programmet har en budget p&#xE5; 10M kanadensiska dollar.  Det f&#xF6;resl&#xE5;s att Sida bidrar till finansieringen av h&#xE4;lften av AI4D Afrika programmets kostnader  under aktivitetsperioden 2020 till 2024 och till 40% av programmet f&#xF6;r AI och COVID-19 kostnader med 28,6 MSEK under aktivitetsperioden 2020-2022. Sidas avtal med IDRC &#xE4;r fyra &#xE5;r och totalt ca 106MSEK. I beloppet ing&#xE5;r &#xE4;ven kostnad f&#xF6;r revisioner som Sida beg&#xE4;r.</narrative>
   <narrative xml:lang="EN">The Artificial Intelligence for Development in Africa program, AI4D Africa is a new initiative to build capacity for artificial intelligence (AI) research, policy development and applications of responsible AI in low and lower middle income countries in Africa. It is primarily researchers who benefit from the program, but the applications that will be developed by researchers are expected to contribute to the conditions for poor people to improve their lives. The program also includes a support to a global program for interdisciplinary research to deepen our understanding of how to develop and scale responsibly (inclusive, rights-based, ethical and sustainable), evidence-based artificial intelligence (AI) and data science methods that support response and recovery of COVID-19 in low-income and middle-income (LMIC) countries. Both the AI4D Africa and AI programs for the COVID-19 response are collaborations with the Canadian Government&apos;s State Research Assistance Company, International Development Research Center (IDRC).

IDRC and Sida have since 2017 been discussing co-financing of a program proposal with the aim of entering into a partnership with the AI4D program to strengthen and stimulate research for responsible AI development in Africa. .

The AI4D program proposal has been developed by IDRC in dialogue with Sida and is a four-year program with a budget of 20M Canadian dollars (approximately 141MSEK). During the preparation, the world was affected by the COVID-19 pandemic and it is proposed to co-finance the two-year program proposal &#x201C;The COVID-19 Global South AI and Data Innovation Program&#x201D; as a component of the effort. It is proposed that Sida contribute to the financing of half of the AI4D Africa program&apos;s costs during the 2020-2020 activity period and to the AI ??and COVID-19 program with 40% i.e. 28,6MSEK during the 2020-2022 activity period. Sida&apos;s agreement with IDRC is four years and for a total of approximately 106MSEK. The amount also includes the cost of audits requested by Sida.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The new program Artificial Intelligence for Development (AI4D) aims to build and support policy, research, innovations, and expanded leadership to spur responsible artificial intelligence (AI) development in Africa. Responsible AI strives to be inclusive, rights-based and sustainable.&#xA0;
The future of AI on the continent, however, is not yet written, and the policies and practices put in place now will greatly shape the flow of benefits and harms from AI.
AI4D will&#xA0;strengthen and promote scientific multidisciplinary AI research in primarily low-income countries in Africa; strengthen low-income countries&apos; own research AI capacity; and support sustainable innovation and research systems in low-income countries in Africa with the aim of reaching a critical mass of highly qualified AI4D researchers.&#xA0;
AI4D will strengthen policies and regulation for AI to be ethical and rights based and have a regulatory framework for the African context that can both stimulate innovation and minimize risks (for example, for human rights).&#xA0;
The program will stimulate locally-run applications in the public interest for poverty reduction.&#xA0;Fuelled by the increasing availability of computational power, improved connectivity, and data, AI applications offer interesting possibilities for promoting economic growth &#x2013; through spurring new start ups, improving food systems, enabling higher quality education systems and tackling pressing health and climate challenges in Africa.
The AI4D initiative will target funding towards achievement of the following three specific objectives:&#xA0;
-Increasing evidence-informed AI policy and regulations that support responsible AI development at sub-national, national, regional levels;
-Building the talent and capacity that supports the local design, development, and deployment of responsible AI4D innovations at the appropriate scale;
-Catalysing the responsible development and scaling of AI innovations that solve development challenges; and
The AI4D objectives will be able to contribute to the 10x initiative at Sida/PARTNER because it will scale and broaden research capacity building in AI and it will be able to scale up responsible AI innovations that can make change in the lives of poor people.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IDRC/International Development Research Centre</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3172530.4841634366</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2414408.178333713</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1645302.9957544764</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">67553.9919867097</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352405</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3172530.4841634356</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2414408.178333714</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1645302.9957544762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">67553.9919867097</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">8385607.348773</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/forsk/13388_Avtalsandring1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/forsk/13388_13388Avtal.pdf">
   <title>
    <narrative xml:lang="SV">Avtal</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/forsk/13388_BeslutAvtalsandring1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Avtals&#xE4;ndring 1</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/forsk/13388_13388Beslut.pdf">
   <title>
    <narrative xml:lang="SV">Beslut</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The major achievement of the AI4D contribution, initiated in June 2020, was that it was formally launched and communicated to a wider audience in December 2020 . During 2020 Sida has increased its knowledge on the current state, and capacity, on AI research in Africa, and the process of strengthening the African AI-community has started. There has been a strong local (regional, Sub-Saharan Africa) engagement in the process of building&#xA0;the AI4D program and the necessary parts of the program, i.e. (i) policy research, (ii) innovation, and (iii) local capacity building&#xA0;are in place for the contribution to succeed. A website has been published (www.ai4d.ai) which helps AI researchers&#xA0;and interested public to engage in the initiative. Moreover, as a response to the COVID-19 pandemic, a subprogram within the AI4D program was launched (AI4Covid) in July, with a competitive call targeting researchers in the global south.&#xA0; A large number of proposals were submitted (314) out of which 9 were selected, involving 113 researchers&#xA0;with projects that started in December 2020. Sida and IDRC have also had regular monthly meetings to discuss and decide on the setting up of the parts of the program which also lays a good foundation for our follow up. IDRC will as soon as the situation permits set a regional program office in Nairobi. A first executive meeting has also been held in December.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="13388" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
