<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1300" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-04-06T13:45:33" iati-activities:version="2.03" last-updated-datetime="2021-04-06T13:45:34" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10885A0106-GGG-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WIEGO 2018-2023</narrative>
   <narrative xml:lang="SV">WIEGO 2018-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Sida&apos;s funding covers three distinct components: 
-Non-earmarked core support 
- funding channelled through WIEGO to networks supported by and with which WIEGO has ongoing collaboration
-support for an environmental project on informal waste contractors in coastal towns linked primarily to the marine environment.  
WIEGO aims to improve the status of the working poor in the informal economy, especially women. Economic empowerment for these workers is a key issue in WIEGO&apos;s mission.

WIEGO seeks to increase the voice, visibility and validity of the working poor, especially women.
&#x2022;	Increased Voice &#x2013; to support and strengthen organizations of the working poor and to link organizations together. We also help them gain representation in the policy making and rule-setting bodies that affect their work and lives.
&#x2022;	Increased Visibility &#x2013; to undertake and sponsor research and helps to develop and improve official statistics on informal employment and the informal economy. 
&#x2022;	Increased Validity &#x2013; to promote the mainstream recognition of informal workers as legitimate economic agents who contribute to the overall economy and are legitimate beneficiaries of economic and social policies. We also advance the incorporation of informal workers into policymaking and rule-setting processes.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Sida:s finansiering avser tre distinkta komponenter som beskrivs n&#xE4;rmare nedan:
- Icke-&#xF6;ronm&#xE4;rkt k&#xE4;rnst&#xF6;d
- St&#xF6;d som kanaliseras genom WIEGO till n&#xE4;tverk som byggts upp av och samarbetar
med WIEGO
- St&#xF6;d till ett milj&#xF6;projekt kring informella avfallshanterare i kustn&#xE4;ra st&#xE4;der med
koppling fr a till havsmilj&#xF6;.

WIEGO syftar till att f&#xF6;rb&#xE4;ttra statusen f&#xF6;r de arbetande fattiga inom den informella ekonomin, s&#xE4;rskilt kvinnor. Ekonomisk egenmakt f&#xF6;r dessa arbetstagare &#xE4;r en k&#xE4;rnfr&#xE5;ga i WIEGO:s uppdrag.

WIEGO:s arbete inbegriper att:
- Synligg&#xF6;ra de informella arbetarna, omfattningen av och villkoren f&#xF6;r informell syssels&#xE4;ttning och fr  a att de inte tillerk&#xE4;nns m&#xE4;nskliga och arbetsr&#xE4;ttsliga r&#xE4;ttigheter, avsaknad av grundl&#xE4;ggande trygghetssystem osv,    
- Bist&#xE5; de informella arbetarna med att kunna organisera sig f&#xF6;r att kunna st&#xE4;lla krav p&#xE5; reformer, kunna &#xF6;ka sina inkomster samt att minska den individuella utsattheten.
- F&#xF6;ra de informella arbetarnas talan och fr a bist&#xE5; de organisationer som v&#xE4;xer upp f&#xF6;r att f&#xF6;retr&#xE4;da de informella arbetarna att kunna f&#xF6;ra sin egen talan inom ramen f&#xF6;r en internationell dialog, t ex i ILO-sammanhang, dialog med givare/praktiker inom det internationella samfundet, dialog med akademiska samfund samt dialog p&#xE5; det nationella/lokala planet.  
   
WIEGO kommer under avtalsperioden ocks&#xE5; att ansvara f&#xF6;r vidaref&#xF6;rmedling av st&#xF6;d till n&#xE4;tverk som WIEGO har hj&#xE4;lpt till att etablera f&#xF6;r att dessa ska kunna vidareutvecklas och fullg&#xF6;ra sitt mandat att ge st&#xF6;d till de informella arbetarna som faller under respektive n&#xE4;tverks mandat.

Det avser:
- Self-Employed Women&#x2019;s Association (SEWA)
- HomeNet South Asia (HNSA)
- HomeNet Southeast Asia (HNSEA)
- HomeNet Eastern Europe (HNEE) 
- StreetNet International
- International Domestic Workers&#x2019; Federation (IDWF)
- Global Alliance of Waste Pickers

som tillsammans f&#xF6;retr&#xE4;der &#xF6;ver 3,5 miljoner informella arbetare och representerar 89 l&#xE4;nder och 1025 medlemsgrupper.

Slutligen kommer st&#xF6;d att ges f&#xF6;r ett specifikt program kring sophantering i kustn&#xE4;ra st&#xE4;der f&#xF6;r att belysa problematiken kring nedsmutsning av havsmilj&#xF6;er som grundar sig i oreglerad avfallshantering och den viktiga roll som den informella avfallshanteringen har och dess bidrag till att minska belastningen p&#xE5; havsmilj&#xF6;er som kommer fr&#xE5;n otillr&#xE4;cklig och oreglerad avfallshantering i kustn&#xE4;ra st&#xE4;der. Det programmet kommer att finansieras fr&#xE5;n resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014 - 2018.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">WIEGO/Women in Informal Employment Globalizing and Organizing Ltd</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
  </tag>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1332501.401241553</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1368122.7401544026</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1368122.7401544026</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1368122.7401544026</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1368122.7401544023</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1332501.401241553</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1368122.740154402</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1368122.7401544023</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5799502.89975145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1332501.401241553</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1368122.7401544026</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">WIEGO &#xE4;r ett n&#xE4;tverk av organisationer av informella arbetare, forskare, statistiker och utvecklingsut&#xF6;vare som st&#xF6;djer de informella arbetarna och dess n&#xE4;tverk. WIEGO:s uppdrag &#xE4;r att f&#xF6;rb&#xE4;ttra arbetsvillkoren f&#xF6;r arbetande fattiga, s&#xE4;rskilt kvinnor, i den informella ekonomin. Det g&#xF6;rs p&#xE5; tv&#xE5; s&#xE4;tt. F&#xF6;r det f&#xF6;rsta tillhandah&#xE5;ller WIEGO statistik, forskning och policyanalys om den informella ekonomin. Denna information kan anv&#xE4;ndas f&#xF6;r opinionsbildning och att ge arbetstagare makt att f&#xF6;r&#xE4;ndra sin egen situation. F&#xF6;r det andra identifierar och kopplar WIEGO samman enskilda personer och organisationer av informella arbetstagare f&#xF6;r att bygga regionala och globala n&#xE4;tverk.&#xA0; D&#xE4;rigenom byggs en social r&#xF6;relse d&#xE4;r de informella arbetarna blir starkare tillsammans. [GLOB/NORM] Under 2019/2020 uppn&#xE5;ddes m&#xE5;nga vinster f&#xF6;r den globala informella arbetarr&#xF6;relsen, &#xE4;ven inf&#xF6;r utmanande globala trender och utvecklingar. Dessa vinster som bygger p&#xE5; mer &#xE4;n tjugo &#xE5;rs erfarenhet och engagemang f&#xF6;r att skapa meningsfulla f&#xF6;r&#xE4;ndringar i ett arbetsliv som systematiskt utesluter informella arbetstagare, s&#xE4;rskilt kvinnor, och deras demokratiska och medlemsbaserade organisationer. Informella arbetare &#xE4;r nu mer synliga inom forskning och statistik, och har mer r&#xF6;st- och giltighet i policyforum. De globala informella arbetstagarnas r&#xF6;relse v&#xE4;xer i storlek och livfullhet, och med kvinnors ledarskap. [GLOB/NORM/AKT/M&#xC5;L]Efter p&#xE5; &#xE5;r av p&#xE5;verkan har f&#xF6;retr&#xE4;dare f&#xF6;r hembaserade arbetstagare, gatuf&#xF6;rs&#xE4;ljare och avfallsplockare framg&#xE5;ngsrikt arbetat f&#xF6;r antagandet av ILO:s konvention 190 och rekommendation 206 om att eliminera v&#xE5;ld och trakasserier i arbetslivet. Med hj&#xE4;lp framtagen statistik om storleken p&#xE5; den informella arbetskraften och bevis p&#xE5; v&#xE5;ld och trakasserier som informella arbetstagare uts&#xE4;tts f&#xF6;r s&#xE5;g de till att v&#xE4;rldens 2 miljarder informellt anst&#xE4;llda arbetstagare skulle omfattas av de nya globala normer som f&#xF6;rhandlades fram. [GLOB/NORM]Anstr&#xE4;ngningar inom ILO &#xE5;terspeglar WIEGO n&#xE4;tverksansats att g&#xF6;ra systemf&#xF6;r&#xE4;ndringar vid den globala niv&#xE5;n genom en kombination av organisering, forskning och opinionsbildning. [GLOB/INST/AKT/M&#xC5;L] De globala n&#xE4;tverken &#xE4;r centrala f&#xF6;r dessa anstr&#xE4;ngningar. Det har skett betydande framsteg i bildandet av globala n&#xE4;tverk av hembaserade arbetare och avfallsplockare det h&#xE4;r f&#xF6;rflutna &#xE5;ret. Under tiden har WIEGO:s p&#xE5;g&#xE5;ende arbete med Internationella hush&#xE5;llsarbetarfederationen och StreetNet International t&#xE4;njt p&#xE5; gr&#xE4;nserna f&#xF6;r socialt skydd, stadspolicy och juridik att erk&#xE4;nna, mer effektivt och &#xE4;ndam&#xE5;lsenligt, de dagligen upplevda erfarenheterna bland dess medlemmar runt om i v&#xE4;rlden. WIEGOs k&#xE4;rnprogram omfattar: Organization &amp;amp; Representation Programme Statistics Programme Law Programme Social Protection Programme Urban Policies Programme &#xA0; [AKT/M&#xC5;L]F&#xF6;rutom det har WIEGO ett antal fokalst&#xE4;der: Accra, Ghana; Dakar, Senegal; Delhi, Indien; Lima, Peru and Mexico City, Mexiko. [GLOB/NORM/INST/AKT/M&#xC5;L]Juristprogrammet st&#xF6;der underavdelningar till International hush&#xE5;llsarbetarfederationen (IDWF) f&#xF6;r att f&#xF6;respr&#xE5;ka ratificering och genomf&#xF6;randet av Internationella arbetsorganisationens konvention om Anst&#xE4;ndigt arbete f&#xF6;r hush&#xE5;llsarbetare (C189). En verktygsl&#xE5;da kring C189 f&#xF6;r den afrikanska regionen utvecklades tillsammans med IDWFs medlemsorganisation i&#xA0; Afrika, lyftes fram i ILO:s guidebok om att utvidga skydd till informella arbetstagare och underl&#xE4;tta &#xF6;verg&#xE5;ngen till formalitet. C190: Eliminera v&#xE5;ld och Trakasserier p&#xE5; jobbet. Informella arbetare upplever otaliga former av trakasserier och v&#xE5;ld i sitt dagliga arbetsliv och ofta saknar m&#xF6;jlighet att skydda sig eller att s&#xF6;ka r&#xE4;ttvisa. &#xD6;vergreppen omfattar brutala vr&#xE4;kningar, konfiskering av varor, gripanden, utpressning av mutor och andra typer av &#xF6;verfall som utf&#xF6;rs av lokala Myndigheterna. Kvinnor &#xE4;r s&#xE4;rskilt utsatta f&#xF6;r k&#xF6;nsbaserade former av fysiskt, sexuellt och psykiskt v&#xE5;ld. [GLOB/NORM/AKT/M&#xC5;L]2019 antogs konventionen om avskaffandet av v&#xE5;ld och trakasserier i arbetlivet vid internationella arbetskonventionen. Avfallsplockare, hush&#xE5;llsarbetare, gatuf&#xF6;rs&#xE4;ljare, hembaserad arbetare och WIEGO-representanter bidrog till att konventionen bidrar med skydd f&#xF6;r n&#xE5;gra av de mest utsatta arbetstagare, &#xE4;ven i privata utrymmen s&#xE5;som bost&#xE4;der. De lyckades ocks&#xE5; med att ta in text f&#xF6;rst&#xE4;rker offentliga myndigheter och statens &#xF6;vergripande ansvar att s&#xE4;kerst&#xE4;lla ett korrekt genomf&#xF6;rande av C190. C189: Anst&#xE4;ndigt arbete f&#xF6;r hush&#xE5;llsarbetare [GLOB/NORM/AKT/M&#xC5;L]F&#xF6;r hush&#xE5;llsarbetare runt om i v&#xE4;rlden internationella arbetsorganisationen &#xE4;r konventionen om anst&#xE4;ndigt arbete f&#xF6;r hush&#xE5;llsarbetare &#xE4;r ett viktigt verktyg i opinionsbildning kring deras r&#xE4;ttigheter. WIEGO forts&#xE4;tter att st&#xF6;dja arbetet med ratificering och implementering p&#xE5; nationell niv&#xE5;. Konvention 189 ratificerades av Mexikos senat i december 2019 efter n&#xE4;stan ett decennium av kampanjande av hush&#xE5;llsarbetare och allierade organisationer, med st&#xF6;d av WIEGO. I Dominikanska republiken, markerade avtalet kring principer f&#xF6;r minimil&#xF6;ner f&#xF6;r hush&#xE5;llsarbetare en milstolpe i genomf&#xF6;randet av C189. Barnomsorg [GLOB/NORM/AKT/M&#xC5;L]Drygt 740 miljoner kvinnor arbetar i den informella ekonomin och stora majoritet saknar tillg&#xE5;ng till barnomsorg. Det finns ett avg&#xF6;rande samband mellan barnomsorg och kvinnors f&#xF6;rm&#xE5;ga att tj&#xE4;na&#xA0; ett levebr&#xF6;d. WIEGO:s engagemang med viktiga givare och beslutsfattare inom FN, V&#xE4;rldsbanken och andra internationella institutioner har &#xF6;kat synlighet f&#xF6;r informella arbetstagares barnomsorgsbehov. WIEGO och ILO sl&#xE4;ppte en ny serie policybriefs om barnomsorg f&#xF6;r informella Arbetstagare som understryker varf&#xF6;r barnomsorg f&#xF6;r informella arbetstagare &#xE4;r en kritisk fr&#xE5;ga i n&#xE4;r det g&#xE4;ller j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen. ODI citerade WIEGOs arbete med barnomsorg i studien &#x201C;Women in the Gig Economy: Paid Work, Care and Flexibility in South Africa and Kenya.&#x201D; Under det senaste &#xE5;ret har WIEGO m&#xE4;rkt en v&#xE4;ndpunkt.&#xA0;Inom den globala Early Childhood Development Community har erk&#xE4;nt&#xA0; informella arbetstagaresbarnomsorgsbehov som ett nyckelomr&#xE5;de f&#xF6;r forskning och investeringar. Detta &#xE5;terspeglades i det bidrag som Echidna Giving har givit WIEGO:s projekt kring barnomsorg p&#xE5; marknader i Accra, Ghana; Durban, Sydafrika; och Nakuru, Kenya. F&#xF6;r f&#xF6;rsta g&#xE5;ngen har &#xE4;ven den internationella Hush&#xE5;llsarbetstagarfederationen uppmanades att utveckla ett fem&#xE5;rigt finansieringsf&#xF6;rslag om h&#xE4;lsoekonomin i Tanzania, Kenya och Uganda, tillsammans med Oxfam Canada. Inf&#xF6;r delstatsvalet i Delhi i februari 2020 har tre stora partier &#xE5;tagit sig i sina politiska manifest att &#xF6;ka barnomsorgen f&#xF6;r informell kvinnliga arbetstagare. Detta var en viktig resultat av det p&#xE5;verkansarbete som WIEGO partner Forum f&#xF6;r barndaghem och Barnomsorgstj&#xE4;nster (FORCES, en nationell koalition av arbetstagares r&#xE4;ttigheter, kvinnors r&#xE4;ttigheter och barnr&#xE4;ttsorganisationer som f&#xF6;respr&#xE5;kar f&#xF6;r barnomsorg i Indien och d&#xE4;r SEWA &#xE4;r en grundande medlem). COVID-19: [GLOB/NORM/AKT/M&#xC5;L]WIEGO &#xE4;r inriktat p&#xE5; de f&#xF6;r&#xF6;dande konsekvenserna&#xA0; av COVID-19-pandemin f&#xF6;r informella arbetare, som saknar arbets-, social- och h&#xE4;lsoskydd. Detta flerdimensionell kris drabbar informella arbetstagare s&#xE4;rskilt h&#xE5;rt. Informella arbetstagare &#xE4;r beroende av sin dagliga inkomst f&#xF6;r att &#xF6;verleva och m&#xF6;ta risken att falla in i&#xA0; extrem fattigdom till f&#xF6;ljd av regeringens order om nedst&#xE4;ngningar och ekonomiska st&#xF6;rningar. Kvinnliga informella arbetstagare st&#xE5;r inf&#xF6;r ytterligare utmaningar p&#xE5; grund av sin omsorg och sitt inhemska ansvar. H&#xE4;r &#xE4;r vad vi gjorde f&#xF6;r att st&#xF6;dja informella arbetstagare i mars 2020, eftersom krisens omfattning och effekterna om informella arbetares liv blev snabbt tydligt. Inom n&#xE5;gra veckor efter covid-19-utbrottet deklarerade en global pandemi, WIEGO spreds anv&#xE4;ndarv&#xE4;nliga, vetenskapligt verifierade och potentiellt livr&#xE4;ddande s&#xE4;kerhetsriktlinjer f&#xF6;r covid-19&#xA0; f&#xF6;r&#xA0;avfallsplockare p&#xE5; 17 spr&#xE5;k &#x2013; med hj&#xE4;lp av sina l&#xE5;ngvariga relationer med lokala, nationella och globala yrkesorganisationer och avfallsplockarn&#xE4;tverk. Riktlinjer f&#xF6;r gatuf&#xF6;rs&#xE4;ljare och hush&#xE5;llsarbetare har sedan f&#xF6;ljt. [GLOB/NORM]Dessutom gjorde WIEGO en snabb bed&#xF6;mning f&#xF6;r att f&#xF6;rst&#xE5; hur covid-19 och relaterad folkh&#xE4;lso&#xE5;tg&#xE4;rder p&#xE5;verkade informella arbetstagare i Afrika, Asien och Latinamerika. Forskningen avslutades i b&#xF6;rjan av april 2020 och WIEGO offentliggjorde en prelimin&#xE4;r rapport och en e-bok &#xA0;kring dessa l&#xE4;rdomar. [AKT/M&#xC5;L]I Sydafrika har WIEGO:s insatser bidragit till landets st&#xF6;dpaket f&#xF6;r covid-19 f&#xF6;r informella arbetstagare genom att f&#xE5; ett erk&#xE4;nnande av informell matf&#xF6;rs&#xE4;ljning som en viktig tj&#xE4;nst (essential service) och utformningen av ett kontantbidrag som omfattade informella arbetstagare. [AKT/M&#xC5;L]I Brasilien har avfallsplockarorganisationer samlat in medel f&#xF6;r hj&#xE4;lpinsatser, inklusive bidrag, matkorgar, personliga hygienmaterial och skyddsutrustning. I Uruguay reagerade ledare f&#xF6;r informella arbetstagarorganisationer snabbt p&#xE5; krisen och uppn&#xE5;dde nationellt och internationellt erk&#xE4;nnande f&#xF6;r sin roll vid tillverkning av masker och annat personligt skydd utrustning f&#xF6;r frontarbetare. I Accra, Ghana, gjorde avfallsplockare p&#xE5; Kpone deponiplats personliga donationer av egna skyddsutrustningar och andra material som kan anv&#xE4;ndas av andra arbetstagare. Den snabba responsen&#xA0; tyder p&#xE5; stark solidaritet och organisatorisk f&#xF6;rst&#xE4;rkning. WIEGO har bidragit st&#xF6;d till utformning, genomf&#xF6;rande och spridning av dessa kampanjer. I Ghana har nationella och internationella organisationer samr&#xE5;d med WIEGO om avfallsplockares behov i covid-19 och d&#xE4;refter v&#xE4;sentliga &#xE5;taganden i form av livsmedel, vatten och f&#xF6;retagsh&#xE4;lsov&#xE5;rden. En bra relation mellan kommunala tj&#xE4;nstem&#xE4;n och Accra Market Association (GAMA) i Ghana, har delvis underl&#xE4;ttas av att WIEGO redan f&#xF6;re pandemin s&#xE4;kerst&#xE4;llt samarbete med marknadsakt&#xF6;rer. WIEGO &#xA0;st&#xF6;der informella arbetarorganisationernas insamlingskampanjer, vi covid-19-lagarna i 51 l&#xE4;nder och vi bedriver forskning i 20 afrikanska l&#xE4;nder om sociala skyddslagar under covid-19. I slutet av 2020 lanserade WIEGO resultaten av sin COVID-19-kris och den informella ekonomistudien f&#xF6;r att belysa hur pandemin p&#xE5;verkar informella arbetstagare. &#xA0; N&#xE4;tverken: &#xA0; [INST] N&#xE4;tverken spelar en viktig roll f&#xF6;r WIEGOs globala p&#xE5;verkan bl a inom ramen f&#xF6;r den internationella arbetarkonferensen (ILC) som antog instrument f&#xF6;r &#x201D;ending Violence and Harassment in the World of Work&#x201D; d&#xE4;r just informella arbetare &#xE4;r en grupp som &#xE4;r s&#xE4;rskilt utsatt och arbetar i s&#xE4;rskilt utsatta milj&#xF6;er, t ex hush&#xE5;lls &#x2013; och hemarbetare. &#xA0; Under &#xE5;ret har betydande framsteg n&#xE5;tts d&#xE4;r det globala n&#xE4;tverket inom ramen f&#xF6;r WIEGO v&#xE4;xte med drygt 30% i samband med intern utveckling och nya samarbeten godk&#xE4;nda av International Domestic Workers Federation, StreetNet International, HomeNet South East Asia, och HomeNet Eastern Europe and Central Asia. &#xA0; De hembaserade arbetarna som ber&#xE4;knas uppg&#xE5; till omkring 100 miljoner globalt tog ett stort steg i o m etableringen av en global struktur HomeNet International. &#xC4;ven framsteg har gjorts inom ramen av Globala Alliance of Waste Pickers &#xA0; Eftersom WIEGO har ett brutet r&#xE4;kenskaps&#xE5;r april/mars s&#xE5; t&#xE4;cker &#xE5;rsrapporten i sig inte fullt ut effekterna av Covid pandemin. WIEGO har d&#xE4;remot skickat in kontinuerlig rapportering kring effekterna av COVID och informalitet. N&#xE4;tverk av informella arbetare har anv&#xE4;nt sms och WhatsApp f&#xF6;r att n&#xE5; medlemmar. WIEGO anslog resurser f&#xF6;r ink&#xF6;p av mobiltelefoner och data&#xE5;tkomst f&#xF6;r nyckelvalda ledare i de regionala och globala n&#xE4;tverksstrukturerna. Efter en inledande fas fortsatte den regionala och globala verksamheten, till stor del via Zoom och onlineevenemang. Detta inkluderade det p&#xE5;g&#xE5;ende arbetet i en representativ global arbetsgrupp f&#xF6;r bildandet av HomeNet International, som nu kommer att lanseras i februari 2021. Kongressen kommer att ske digitalt. En HNI-webbplats har skapats. [INST/AKT/M&#xC5;L]Att veta vilka en organisations medlemmar &#xE4;r och hur man n&#xE5;r dem &#xE4;r viktigt f&#xF6;r intern demokrati och representation, men pandemin har ocks&#xE5; visat hur viktigt det &#xE4;r f&#xF6;r att kunna f&#xE5; tillg&#xE5;ng till statliga tj&#xE4;nster. N&#xE4;r regeringarna som respons till pandemin i &#xF6;kad grad erbjud socialt st&#xF6;d till sina medborgare &#x2013; inklusive n&#xF6;dbidrag f&#xF6;r kontanter &#x2013; ombads flera n&#xE4;tverk att l&#xE4;mna in sina medlemslistor som en metod f&#xF6;r att s&#xE4;kerst&#xE4;lla tillg&#xE5;ng till dessa system f&#xF6;r utsatta grupper. Den kapaciteten fanns inte hos alla n&#xE4;tverk .WIEGO finansierade d&#xE4;rf&#xF6;r arbete i 5 av dess fokalst&#xE4;der med n&#xE4;tverk som nu bygger upp sina medlemsdatabaser. St&#xF6;det till utvecklingen av medlemskapsbaser har nu integrerats i WIEGOs organisations- och representationsprogram. [AKT/M&#xC5;L]N&#xE4;r regeringar under pandemins f&#xF6;rsta fas inf&#xF6;rde nedst&#xE4;ngningsrestriktioner drabbades informella arbetstagare h&#xE5;rdast av de ekonomiska konsekvenserna. Hembaserade arbetstagare f&#xF6;rlorade omedelbart best&#xE4;llningar n&#xE4;r leveranskedjorna kollapsade och i m&#xE5;nga fall inte betalades f&#xF6;r tid och material f&#xF6;r arbete som redan p&#xE5;b&#xF6;rjats. Gatuf&#xF6;rs&#xE4;ljare kunde inte l&#xE4;ngre arbeta, och i vissa fall (t.ex. Peru) beskylldes de av tj&#xE4;nstem&#xE4;n f&#xF6;r att sprida viruset. Avfallsplockare&#xA0; och f&#xE4;rskvaruf&#xF6;rs&#xE4;ljare k&#xE4;mpade f&#xF6;r att f&#xF6;rklaras som &quot;viktiga arbetare&quot; p&#xE5; vissa platser, med tanke p&#xE5; behovet av fortsatt insamling av avfall och livsmedelsf&#xF6;rs&#xF6;rjning &#xE5; ena sidan, och behovet av informella arbetstagare att forts&#xE4;tta att generera inkomster f&#xF6;r sina familjer &#xE5; andra sidan. Hush&#xE5;llsarbetarna stod inf&#xF6;r ett &#xF6;kat arbete och ett ytterligare omsorgsansvar nu n&#xE4;r barnen var hemma och hush&#xE5;llsmedlemmarna insjuknade. [AKT/M&#xC5;L]Informella arbetstagare arbetar ofta f&#xF6;r att dagligen kunna f&#xF6;rs&#xF6;rja sina familjer, s&#xE4;rskilt mer utsatta grupper. Den tidiga oro som arbetstagarna uttryckte i b&#xF6;rjan av pandemin var sv&#xE4;lt. &#xC4;ven om vissa kunde anv&#xE4;nda besparingar, s&#xE4;lja tillg&#xE5;ngar eller ta l&#xE5;n, var andra beroende av hj&#xE4;lp fr&#xE5;n samh&#xE4;llet - s&#xE4;rskilt n&#xE4;r regeringar &#xE4;nnu inte hade etablerat st&#xF6;dmekanismer eller n&#xE4;r dessa inte var tillg&#xE4;ngliga f&#xF6;r informella arbetare. N&#xE4;tverk av informella arbetstagarorganisationer fick d&#xE4;rmed g&#xF6;ra omprioriteringar f&#xF6;r att g&#xF6;ra flexibla solidaritetsmedel tillg&#xE4;ngliga f&#xF6;r sina lokala n&#xE4;tverk, och dessa gav st&#xF6;d genom matpaket sm&#xE5; kontantbidrag i den utstr&#xE4;ckning deras resurser till&#xE4;t det. Vissa organisationer inr&#xE4;ttade&#xA0; lokala&#xA0; crowdfunding-initiativ f&#xF6;r att finansiera dessa. Andra lutade sig mot privata f&#xF6;retag f&#xF6;r matdonationer.&#xA0; I samtliga fall &#xE4;r behovet l&#xE5;ngt st&#xF6;rre &#xE4;n tillg&#xE4;ngliga resurser. [AKT/M&#xC5;L]Informella arbetstagare stod inf&#xF6;r s&#xE4;rskilda utmaningar i samband med sitt arbete under pandemin, bland annat hur de skulle anpassa sina arbetsf&#xF6;rh&#xE5;llanden f&#xF6;r att vara s&#xE4;kra mot viruset. De globala n&#xE4;ten och deras lokala dotterbolag inom alla WIEGO-sektorer &#xE4;gnade sig &#xE5;t intensiv COVID-19-informationsdelning, med hj&#xE4;lp av flera sociala medieplattformar, WhatsApp i synnerhet. WIEGO tog fram riktlinjer f&#xF6;r f&#xF6;rebyggande &#xE5;tg&#xE4;rder f&#xF6;r avfalls-&#xA0; och&#xA0; gatuleverant&#xF6;rssektorerna, och IDWF tog fram riktlinjer f&#xF6;r f&#xF6;rebyggande av&#xA0; &#xA0;hush&#xE5;llsarbetare. Dessa spreds i stor utstr&#xE4;ckning p&#xE5; flera spr&#xE5;k av n&#xE4;tverken och understrukturer. [AKT/M&#xC5;L] Utbildningsarbete utf&#xF6;rdes ocks&#xE5; av m&#xE5;nga lokala organisationer, ibland i form av distribution av hj&#xE4;lp och/eller personlig skyddsutrustning i form av masker och/eller desinfektionsmedel. Lokala organisationer letade efter m&#xF6;jligheter fr&#xE5;n b&#xE5;de regeringar och den privata sektorn att f&#xE5; tillg&#xE5;ng till masker och desinfektionsmedel f&#xF6;r distribution till sina medlemmar. N&#xE4;r regeringarna inte tillhandah&#xF6;ll dessa st&#xE4;llde vissa organisationer direkta krav p&#xE5; tillhandah&#xE5;llande. I vissa fall anv&#xE4;ndes insamlade medel av organisationen f&#xF6;r att k&#xF6;pa och distribuera n&#xF6;dv&#xE4;ndig utrustning. [GLOB/INST]Den globala solidariteten har f&#xF6;rst&#xE4;rkts. Pandemin har f&#xF6;rde samman de globala och regionala n&#xE4;tverksorganisationerna. WIEGO har tr&#xE4;ffat de globala och regionala n&#xE4;tverksledarna veckovis sedan b&#xF6;rjan av pandemin i virtuella m&#xF6;ten. Dessa m&#xF6;ten var en ny utveckling och &#xA0;har anv&#xE4;nts mycket effektivt f&#xF6;r att utbyta id&#xE9;er och erfarenheter och f&#xF6;r att gemensamt strategisera globala svar, p&#xE5; ett s&#xE4;tt som g&#xE5;r ut&#xF6;ver sektoriella intressen. Den 1 maj 2020 sl&#xE4;pptes n&#xE4;tverkens f&#xF6;rsta gemensamma uttalande n&#xE5;gonsin, i form av en global solidaritetsplattform. &#xA0;&#xA0;Denna gemensamma plattform blev grunden f&#xF6;r omfattande kommunikationer till allm&#xE4;nheten under de f&#xF6;ljande m&#xE5;naderna. GLOBEN: St&#xF6;domr&#xE5;de H&#xE5;llbara hav och vattenresurser Strategim&#xE5;l:&#xA0;Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning. Ett av de stora hinder som avfallsplockare st&#xE5;r inf&#xF6;r f&#xF6;r att f&#xF6;rb&#xE4;ttra och formalisera sitt levebr&#xF6;d &#xE4;r otillr&#xE4;cklig f&#xF6;rst&#xE5;else f&#xF6;r det bredare avfallshanteringssystemet och dess politiska, milj&#xF6;m&#xE4;ssiga och ekonomiska underbyggnader. Projektet Reducing Waste in Coastal Cities (RWCC) st&#xF6;der kapacitetsuppbyggnad och organisering av avfallsplockare genom utbildning och design av utbildningsverktyg f&#xF6;r arbetstagare, och i samarbete med WIEGO:s Sida-finansierade &quot;Net Support&quot; genom personliga och virtuella utbyten mellan avfallsplockare och organisat&#xF6;rer. Utbildningsverktyg och utbildningsverktyg f&#xF6;r arbetare som RWCC-projektets ikoner f&#xF6;r hantering av fast avfall gjorde det m&#xF6;jligt f&#xF6;r Accras Kpone Landfill Waste Picker Association att utveckla en plan f&#xF6;r att utforska alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter utanf&#xF6;r den deponi d&#xE4;r de arbetar. Utbildning i marint avfall medverkade till att identifiera ett n&#xE4;rliggande kustsamh&#xE4;lle med otillr&#xE4;cklig avfallshantering, d&#xE4;r de b&#xF6;rjade h&#xE5;lla pilotprojekt f&#xF6;r insamling av avfall. Politisk utbildning gjorde det m&#xF6;jligt f&#xF6;r arbetstagarna att utarbeta rekommendationer f&#xF6;r Ghanas nationella plastpolitik, vilket ledde till WIEGO:s inbjudan att representerar avfallsplockare i Ghanas nationella partnerskap f&#xF6;r plast&#xE5;tg&#xE4;rder. RWCC-workshops om marint avfall och m&#xE4;nniskors och milj&#xF6;h&#xE4;lsa ledde till att medlemmar i Dakars Bokk Diom och Accras Kpone avfallsplockarf&#xF6;reningar b&#xF6;rjade identifiera sig som milj&#xF6;arbetare, d&#xE4;r Bokk Diom initierade en strategi f&#xF6;r att stoppa bruket av e-avfallsf&#xF6;rbr&#xE4;nning inom sin organisation, och utbildningar om ledarskap, organisationsmodeller och konflikthantering ledde till att de h&#xF6;ll sina f&#xF6;rsta demokratiska val. F&#xF6;reningen samarbetar nu med ILO f&#xF6;r att strategisera etableringen av kooperativ som ska underl&#xE4;tta en formell integrering i avfallshanteringssystem utanf&#xF6;r den soptipp d&#xE4;r de arbetar.Som en del av RWCC-projektet unders&#xF6;ker Dakars Bokk Diom Picker association m&#xF6;jligheterna till ett partnerskap med Yoff fiskargemenskap att f&#xF6;rst&#xE5; hur de kan arbeta tillsammans f&#xF6;r att samla in och minska f&#xF6;roreningar av havsavfall. I ett gemensamt evenemang samlade de tv&#xE5; grupperna in strandavfall och genomf&#xF6;rde en avfallsrevision f&#xF6;r att f&#xF6;rst&#xE5; dess sammans&#xE4;ttning och den ber&#xE4;knade kostnaden f&#xF6;r att hantera den. Nu arbetar de f&#xF6;r att f&#xF6;rst&#xE5; brister i avfallsinsamlingen i omgivande samh&#xE4;llet f&#xF6;r att l&#xE4;gga fram ett f&#xF6;rslag till formellt inf&#xF6;rande i avfallshanteringen d&#xE4;r. I Dakar har Bokk Diom och WIEGO ocks&#xE5; skapat nya samarbeten med Conf&#xE9;d&#xE9;ration nationale des Senegals arbetstagarkontor (CNTS), Konfederationen f&#xF6;r syndicats autonomes du S&#xE9;n&#xE9;gal (CSA), unionen av sanitetsarbetare, n&#xE4;tverket av journalister, REDA (accompaniment for waste picker women), ILO och V&#xE4;rldsbanken planerar att inkludera n&#xE4;stan 2&#xA0;000 avfallsplockare p&#xE5; Dakars Mbeubeuss dumpsite. WIEGO Dakar h&#xE5;ller ocks&#xE5; regelbundna m&#xF6;ten med avfallsplockargrupper i hela V&#xE4;stafrika f&#xF6;r att utbyta id&#xE9;er och strategier, inklusive att h&#xE5;lla en personlig workshop med kvinnliga avfallsplockare fr&#xE5;n hela regionen. WIEGO:s globala team sitter i olika internationella grupper f&#xF6;r att l&#xE4;ra sig, n&#xE4;tverka och utveckla konceptet inkluderande avfallshantering f&#xF6;r havsf&#xF6;roreningar Arbetsgrupperna omfattar bland annat Globalt partnerskap f&#xF6;r plast&#xE5;tg&#xE4;rder (GPAP) via Ghanas Nationellt partnerskap f&#xF6;r plast&#xE5;tg&#xE4;rder. Ledarskapsn&#xE4;tverk f&#xF6;r havsplast; Next Wave (socialt ansvarsfull Havsbundna leveranskedjor f&#xF6;r plast). Initiativet f&#xF6;r cirkulation; Unescaps closing the loop-initiativ &#xA0;Den argentinska federationen f&#xF6;r avfallsplockares (FACCyR) integrerade 1 215 arbetstagare i en ny formell sorteringsanl&#xE4;ggning, vilket f&#xF6;rhindrar uppskattningsvis 8,5 ton plast per m&#xE5;nad fr&#xE5;n att komma in p&#xE5; vattenv&#xE4;gar. Under 2019 integrerades ytterligare 200 arbetstagare i en annan ny sorteringsanl&#xE4;ggning, vilket hindrade ytterligare 0,25 ton plast fr&#xE5;n att komma in p&#xE5; vattenv&#xE4;gar varje m&#xE5;nad. FACCyR s&#xE4;krade nyligen bearbetningsanl&#xE4;ggningar f&#xF6;r ytterligare sju kooperativ och utvecklade genom utbildning och engagemang fr&#xE5;n mer &#xE4;n 30 kooperativ och 600 arbetstagare en nationell strategi f&#xF6;r inkluderande avfallshantering med ministerfinansiering f&#xF6;r att utvidga sin modell till ytterligare 16 kooperativ, varav sju i kustst&#xE4;der. De inleder ocks&#xE5; samtal med lokala myndigheter om hur bortskaffningssystemen i dessa l&#xE5;ginkomstsamh&#xE4;llen kan f&#xF6;rb&#xE4;ttras ytterligare f&#xF6;r att f&#xF6;rhindra l&#xE4;ckage i milj&#xF6;n. Den argentinska federationen f&#xF6;r avfallsplockare gjorde &#xE4;ven betydande vinster f&#xF6;r att s&#xE4;kra och f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter genom att anv&#xE4;nda milj&#xF6;f&#xF6;respr&#xE5;kande som ett verktyg f&#xF6;r att organisera, vilket gav f&#xF6;ljande resultat: Vann ett domstolsbeslut om f&#xF6;rfattningsstridigheten i avfallsf&#xF6;rbr&#xE4;nning S&#xE4;krade avl&#xE4;gsnandet av l&#xE5;sta offentliga soptunnor, som f&#xF6;rhindra &#xE5;tervinning av offentligt material fr&#xE5;n avfallsplockare, fr&#xE5;n gatorna i Buenos Aires Fick en inbjudan fr&#xE5;n milj&#xF6;ministeriet samr&#xE5;da i utvecklingen av ett f&#xF6;rslag till inkluderande policy f&#xF6;r ut&#xF6;kat producentansvar f&#xF6;r f&#xF6;rpackning S&#xE4;krade ett kommunalt avtal f&#xF6;r arbetstagare i tv&#xE5; kustst&#xE4;der f&#xF6;r att regelbundet utbilda allm&#xE4;nheten och samla skr&#xE4;p l&#xE4;ngs hamnarna &#xC5;tervann 39 ton skr&#xE4;p under de f&#xF6;rsta sex m&#xE5;naderna Att integrera avfallsplockare i f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter med det uttryckliga m&#xE5;let att minska f&#xF6;roreningarna av havsavfall &#xE4;r ett relativt nytt koncept som kr&#xE4;ver experiment och forskning om materialavfallsfl&#xF6;den f&#xF6;r att s&#xE4;kerst&#xE4;lla att avfallsplockare ingripa p&#xE5; s&#xE4;tt som faktiskt avleder material som skulle ha tagit sig ut i havet. N&#xE4;sta fas i RWCC-projektet kommer att betona dokumentation och delning av l&#xE4;rdomar fr&#xE5;n dessa processer. Att kvantifiera de utsl&#xE4;pp av v&#xE4;xthusgaser som avfallsplockare f&#xF6;rhindrar &#xE4;r ett anv&#xE4;ndbart verktyg f&#xF6;r att bygga ett fall f&#xF6;r att inkludera avfallsplockare. Utsl&#xE4;ppen av v&#xE4;xthusgaser p&#xE5;verkar ocks&#xE5; havsh&#xE4;lsa, s&#xE5; att strategisera insatser som f&#xF6;rhindrar deras utsl&#xE4;pp &#xE4;r en viktig aspekt av havsskyddet. Som en del av RWCC-projektet arbetar WIEGO med en Rum&#xE4;nienbaserade partner f&#xF6;r att utveckla en metod &#xA0;f&#xF6;r at m&#xE4;ta utsl&#xE4;pp av v&#xE4;xthusgaser och utveckla ett ber&#xE4;kningsverktyg f&#xF6;r att bed&#xF6;ma de utsl&#xE4;pp av v&#xE4;xthusgaser som f&#xF6;rhindras av avfallsplockare genom: &#xE5;tervinning, f&#xF6;rhindrande av material som s&#xF6;nderfaller i en deponi, manuell sortering av material och manuella transportformer. Verktyget testas f&#xF6;r n&#xE4;rvarande av avfallsplockarorganisationer runt om i v&#xE4;rlden, och med deras feedback kommer det att f&#xF6;rvandlas till en online, offentlig resurs. Metoden presenterades och material distribuerades vid COP25. Som en del av RWCC-projektet i Mangalore identifierade Hasiru Dala hotspots f&#xF6;r marint avfall f&#xF6;r att hj&#xE4;lpa till att rikta in sig p&#xE5; deras insatser d&#xE4;r. De dokumenterar sin process f&#xF6;r havsavfall hotspot scoping att dela mer allm&#xE4;nt. P&#xE5; samma s&#xE4;tt dokumenterar WIEGO i Accra processer f&#xF6;r alternativa f&#xF6;rs&#xF6;rjningsf&#xE5;ng. Dokumentation av RWCC-projektet kommer i slut&#xE4;ndan att sammanst&#xE4;llas i en resursguide som f&#xF6;rklarar hur deltagande organisationer genomf&#xF6;r kartl&#xE4;ggning och omf&#xE5;ng eller implementering av alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r marint avfall som maximerar f&#xF6;rebyggandet av marint avfall, utvecklar f&#xF6;rslag och politiska rekommendationer och samarbetar med andra intressenter i systemet. Avfallsplockare som s&#xF6;ker b&#xE4;ttre f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter kanske inte ser sambandet mellan deras insatser och f&#xF6;rebyggande av marint avfall, &#xE4;ven om det kan hj&#xE4;lpa dem att motivera att de inkluderas i arbetet med b&#xE4;ttre f&#xF6;rh&#xE5;llanden. WIEGO har utvecklat en affisch f&#xF6;r arbetarutbildning f&#xF6;r att hj&#xE4;lpa avfallsplockare att f&#xF6;rst&#xE5; hur de redan kan f&#xF6;rebygga marint avfall, och f&#xF6;r att m&#xF6;jligg&#xF6;ra nya eller f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter samtidigt som haven skyddas. N&#xE4;sta steg &#xE4;r att dokumentera och dela avfallsplockarnas erfarenheter av att strategisera alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter som f&#xF6;rhindrar f&#xF6;roreningar av havsavfall. Risker som identifieras &#xE4;r att f&#xF6;rebyggande av havsf&#xF6;roreningar kr&#xE4;ver bland annat en stor minskning av plastproduktion och monumentala f&#xF6;rb&#xE4;ttringar i avfallsinsamlingen fr&#xE5;n underprioriterade samh&#xE4;llen. Den f&#xF6;rstn&#xE4;mnda hotar att minska inkomsterna f&#xF6;r avfallsplockare som &#xE4;r beroende av &#xE5;tervinning av plast f&#xF6;r &#xE5;tervinning, medan den senare &#xE4;r utmanande att hitta finansiering. Utveckling av projekt som RWCC riskerar att uppmuntra avfallsplockare att ta upp och utforska verksamhet och opinionsbildning som kanske inte p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt st&#xF6;der deras f&#xF6;rs&#xF6;rjning p&#xE5; l&#xE5;ng sikt. Organiserade avfallsplockare &#xE4;r v&#xE4;l positionerade f&#xF6;r att tillhandah&#xE5;lla insamling av blandat avfall i underprioriterade samh&#xE4;llen d&#xE4;r de bor eftersom deras verktyg ofta &#xE4;r b&#xE4;ttre f&#xF6;r anpassade f&#xF6;r service i&#xA0;hard-to-reach omr&#xE5;den, d&#xE4;r de med mer prisv&#xE4;rda verktyg och utrustning kan de ge flexiblare och mer anpassningsbara tj&#xE4;nster. , Deras erfarenhet av att leva i s&#xE5;dana samh&#xE4;llen g&#xF6;r det ocks&#xE5; m&#xF6;jligt f&#xF6;r dem att b&#xE4;ttre tilltala m&#xE4;nniskor som bor d&#xE4;r. Men politik och frivilliga produktf&#xF6;rvaltnings&#xE5;tg&#xE4;rder som &#xE4;r utformade f&#xF6;r att ta itu med insamling av avfall i underprioriterade samh&#xE4;llen skapar s&#xE4;llan arbetstillf&#xE4;llen f&#xF6;r avfallsplockare, s&#xE4;rskilt de mest s&#xE5;rbara. Policyer f&#xF6;r ut&#xF6;kat producentansvar m&#xE5;ste utformas f&#xF6;r den informella sektorn och f&#xF6;r fullst&#xE4;ndig insamlingst&#xE4;ckning och ramas in inom &#xA0;milj&#xF6;- och ekonomisk r&#xE4;ttvisa, d&#xE4;r fattiga samh&#xE4;llen har r&#xE4;tt att bedriva avfallsinsamling och har r&#xE4;tt att denna tj&#xE4;nst ekonomiskt ska gynna avfallsplockare i deras samh&#xE4;llen och kan bidra till att s&#xE4;kra finansiering f&#xF6;r avfallsplockare f&#xF6;r att utf&#xF6;ra dessa tj&#xE4;nster. Avfallsplockarorganisationer som antar milj&#xF6;strategier och st&#xF6;der plastminsknings&#xE5;tg&#xE4;rder kan bygga upp ett brett samh&#xE4;llsst&#xF6;d som i slut&#xE4;ndan kommer att hj&#xE4;lpa de frodas p&#xE5; l&#xE5;ng sikt. N&#xE4;r detta h&#xE4;nder &#xE4;r de mer kapabla att ut&#xF6;ka sina tj&#xE4;nster ut&#xF6;ver &#xE5;tervinningsbara eller blandade avfallsinsamling, till &#xE5;tervinning och f&#xF6;rs&#xE4;ljning av begagnade varor, och tillhandah&#xE5;llande av milj&#xF6;tj&#xE4;nster som hantering av nollavfallsevenemang. Slutligen erk&#xE4;nns j&#xE4;mst&#xE4;lldhetsinkludering i allt h&#xF6;gre grad som en viktig aspekt. Avfallshanteringen omfattar &#xE5;tminstone en del av sektorns mest utsatta grupper.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10885" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
