<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1991" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13494A0101-GGG-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WWF Voices for Diversity- safeguarding ecosystems for nature and people</narrative>
   <narrative xml:lang="SV">WWF Voices for Diversity- safeguarding ecosystems for nature and people</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The World Wildlife Fund (WWF) program &quot;Voices for Diversity - Safeguarding ecosystems for nature and people 2019-2022&quot; is a three-year programme with a budget of SEK 75,000,000. The overall goal is to strengthen and anchor the integration of biodiversity conservation and sustainable use of natural resources with focus on a participatory approach, and to prevent illegal trafficking of endangered species in different but interconnected policy processes.

Thematically it includes three - closely related - areas:
&#x2022; Participation and rights-based management of natural ecosystems (land and water),
&#x2022; Knowledge and policy development around nature-based solutions
&#x2022; Reduction of illegal trade in endangered species

The program will contribute to three main results in these areas:
(1) That biodiversity conservation and participatory management for sustainable use of natural resources and poverty reduction are integrated into relevant global policy frameworks.
(2) That global policy frameworks for biodiversity management and sustainable development are translated into effective implementation at regional and national level.
(3) A strengthened interface between policy and implementation at national and local level, which enables more effective policy development and implementation.

WWF will work with two main target groups: (1) authorities and governments in low-income countries; and (2) civil society organizations. Related target groups also include multilateral organizations at regional and global level, including UN agencies (e.g. UNFCCC, UNCBD) and regional organizations (e.g. EAC, SADC, AU, ASEAN).
The program is global with implementation in Kenya, Tanzania, Mozambique, Madagascar, Myanmar and Vietnam. Criteria for land selection have been developed in dialogue with Sida and include, among other things, a focus on low-income countries, the possibility of overlap between the three thematic areas (participatory management, illegal trade in endangered species, and nature-based solutions), the possibility to cover both land-based and marine ecosystems, and opportunities for synergies with other ongoing Sida-supported WWF programs. In order to maximize synergies with other Sida-funded WWF programs, regional focus is on East Africa and Southeast Asia. WWF Sweden will forward 89% of the total budget, having a coordinating role, while WWF country offices will be the ones who primarily carry out the planned activities.

The total budget is SEK 75,000,000 for a three-year period 2020-2022:
- WWF&apos;s country offices will account for 51% of the budget. The support goes to six country offices, which means about SEK 2 million / country office / year. This includes, among other things, salary costs, travel expenses, meetings and workshops, as well as forwarding of funds.
- Global coordination and support for policy work constitute 27% of the budget. This includes salary costs, support for the participation of local and indigenous representatives and experts from WWF in preparation as well as negotiation meetings, capacity building activities, relevant studies and workshops. Wage costs include 5 new services; 3 positions for global policy coordination, 1 position as policy coordinator for the Convention on International Trade in Endangered Animals and Plants, and 1 position as coordinator for learning about the rights perspective and participatory management of natural resources.

The program will start with a nine-month in-depth planning phase with the aim of enabling a more entrenched program document (including in-depth change theory, a performance framework, a follow-up system, and linked work plans). This period will also include impact work at global, regional and national levels to raise the voices of local and indigenous peoples, not least as a response to the new 10-year strategic framework that will be decided at the Biodiversity Convention&apos;s 15th party meeting in October 2020.

Sida is WWF Sweden&apos;s single largest donor. Sida has six ongoing grants to WWF, of which CIVSAM accounts for the largest grants (SEK 400 million 2018-2022), Sida Partnership Forum (SPF) has an information grant to WWF Sweden (SEK 22 m), the Balkan Region have just decided on a second phase of funding through WWF Sweden to WWF Adria (SEK 33 million). In addition, there are two WWF country offices that receive bilateral support in Bolivia (SEK 24 million) and Mozambique (SEK 41 million).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
V&#xE4;rldsnaturfondens (WWF) program &quot;Voices for Diversity - Safeguarding ecosystems for nature and people 2019-2022&quot; &#xE4;r en tre-&#xE5;rig insats med en budget p&#xE5; 75 000 000 SEK. Det &#xF6;vergripande m&#xE5;let &#xE4;r att st&#xE4;rka och f&#xF6;rankra integreringen av bevarandet av biologisk m&#xE5;ngfald och h&#xE5;llbart nyttjande av naturresurser, samt f&#xF6;rhindra illegal handel av utrotningshotade arter i olika men sammankopplade policyprocesser. 
Tematiskt omfattas tre &#x2013; n&#xE4;ra relaterade &#x2013; omr&#xE5;den: 
&#x2022;	Deltagande och r&#xE4;ttighetsbaserad f&#xF6;rvaltning av naturekosystem (land och vatten), 
&#x2022;	Kunskaps- och policyutveckling kring naturbaserade l&#xF6;sningar 
&#x2022;	Minskande av illegal handel med utrotningshotade arter

Programmet skall bidra till tre huvudsakliga resultat inom dessa omr&#xE5;den:
(1) Att bevarande av biologisk m&#xE5;ngfald och deltagande f&#xF6;rvaltning f&#xF6;r h&#xE5;llbar anv&#xE4;ndning av naturresurser och fattigdomsbek&#xE4;mpning &#xE4;r integrerade i relevanta globala policyramverk.
(2) Att globala policyramverk f&#xF6;r f&#xF6;rvaltning av biologisk m&#xE5;ngfald och en h&#xE5;llbar utveckling &#xF6;vers&#xE4;tts till effektivt genomf&#xF6;rande p&#xE5; regional och nationell niv&#xE5;.
(3) Ett f&#xF6;rst&#xE4;rkt gr&#xE4;nssnitt mellan policy och genomf&#xF6;rande p&#xE5; nationell och lokal niv&#xE5;, som m&#xF6;jligg&#xF6;r en effektivare policyutveckling och implementering. 

WWF kommer arbeta med tv&#xE5; huvudsakliga m&#xE5;lgrupper: (1) myndigheter och regeringar i l&#xE5;ginkomstl&#xE4;nder; samt (2) civilsamh&#xE4;llesorganisationer. Relaterade m&#xE5;lgrupper innefattar &#xE4;ven multilaterala organisationer p&#xE5; regional och global niv&#xE5;, inklusive FN-organ (t.ex. UNFCCC, UNCBD) och regionala organisationer (t.ex. EAC, SADC, AU, ASEAN).

Programmet &#xE4;r globalt med implementering i Kenya, Tanzania, Mocambique, Madagaskar, Myanmar och Vietnam. Kriterier f&#xF6;r landval har utvecklats i dialog med Sida och inkluderar bland annat fokus p&#xE5; l&#xE5;ginkomstl&#xE4;nder, m&#xF6;jlighet till &#xF6;verlappning mellan de tre tematiska omr&#xE5;dena (deltagande f&#xF6;rvaltning, illegal handel med utrotningshotade arter, samt naturbaserade l&#xF6;sningar), m&#xF6;jlighet att t&#xE4;cka in b&#xE5;de landbaserade och marina ekosystem, samt m&#xF6;jligheter till synergier med s&#xE5;v&#xE4;l andra p&#xE5;g&#xE5;ende Sida-st&#xF6;dda WWF-program. F&#xF6;r att maximera synergieffekterna med andra Sida finansierade WWF program ligger regionalt fokus p&#xE5; &#xF6;stra Afrika och Sydostasien. WWF Sverige kommer vidaref&#xF6;rmedla 89% av den totala budgeten, och har d&#xE4;rmed en samordnande roll, medan WWF landkontor kommer att vara de som i f&#xF6;rsta hand genomf&#xF6;r de planerade aktiviteterna.

Den totala budgeten &#xE4;r 75 000 000 SEK f&#xF6;r en tre&#xE5;rsperiod 2020-2022:
- WWFs landkontor kommer st&#xE5; f&#xF6;r 51% av budgeten. St&#xF6;det g&#xE5;r till sex landkontor vilket inneb&#xE4;r ca 2 MSEK/landkontor/&#xE5;r. Detta inkluderar bland annat l&#xF6;nekostnader, resekostnader, m&#xF6;ten och workshops, samt vidaref&#xF6;rmedling i varierande grad.
- Global samordning och st&#xF6;d till policyarbete utg&#xF6;r 27% av budgeten. Detta inkluderar l&#xF6;nekostnader, st&#xF6;d till deltagande av lokal- och urfolksrepresentanter och experter fr&#xE5;n WWF i f&#xF6;rberedande samt f&#xF6;rhandlingsm&#xF6;ten, kapacitetsbyggande aktiviteter, relevanta studier och workshops. L&#xF6;nekostnaderna inkluderar 5 nya tj&#xE4;nster; 3 tj&#xE4;nster f&#xF6;r global policysamordning, 1 tj&#xE4;nst som policysamordnare f&#xF6;r Konventionen om internationell handel med utrotningshotade djur och v&#xE4;xter samt 1 tj&#xE4;nst som samordnare f&#xF6;r l&#xE4;rande om r&#xE4;ttighetsperspektivet och deltagande f&#xF6;rvaltning av naturresurser.
- Externa parter: 11% av budgeten vidaref&#xF6;rmedlas till organisationer som arbetar med ursprungs- och lokalbefolkningar. Under inledningsfasen kommer WWF utreda vilka organisationer som &#xE4;r aktuella f&#xF6;r att ing&#xE5; i programmet. 
- WWF Sverige beh&#xE5;ller 11% av den totala budgeten vilket inkluderar l&#xF6;nekostnader, resekostnader, programutv&#xE4;rderingskostnader, workshops f&#xF6;r inledningsfas och slutworkshop, uppf&#xF6;ljning, utv&#xE4;rdering, revision och OH kostnad.

Programmet kommer inledas med en nio-m&#xE5;naders f&#xF6;rdjupad planeringsfas i syfte att m&#xF6;jligg&#xF6;ra ett mer f&#xF6;rankrat programdokument (inklusive f&#xF6;rdjupad f&#xF6;r&#xE4;ndringsteori, ett resultatramverk, ett uppf&#xF6;ljningssystem, samt sammankopplade arbetsplaner). Denna period kommer &#xE4;ven inkludera p&#xE5;verkansarbete p&#xE5; global, regional och nationell niv&#xE5;, f&#xF6;r att lyfta lokal- och urfolksr&#xF6;ster, inte minst som inspel till det nya 10-&#xE5;riga strategiska ramverk som kommer beslutas vid biom&#xE5;ngfaldskonventionens 15e partsm&#xF6;te i oktober 2020. 

Sida &#xE4;r WWF Sveriges enskilt st&#xF6;rsta bidragsgivare. Sida har sex p&#xE5;g&#xE5;ende st&#xF6;d till WWF varav CIVSAM st&#xE5;r f&#xF6;r det st&#xF6;rsta st&#xF6;det (400 MSEK 2018-2022), Sida Partnership Forum (SPF) har ett informationsbidrag till WWF Sverige (22 MSEK), Regionalt Balkan har just beslutat om en andra fas st&#xF6;d genom WWF Sverige till WWF Adria (33 MSEK). Vidare finns tv&#xE5; st&#xF6;d som g&#xE5;r direkt till landkontoren via det bilaterala st&#xF6;det i Bolivia (24 MSEK) och Mocambique (41 MSEK).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Den &#xF6;vergripande f&#xF6;r&#xE4;ndringen som programmet siktar p&#xE5; att &#xE5;stadkomma &#xE4;r: &quot;att skydda ekosystem f&#xF6;r natur och m&#xE4;nniskor genom att deltagande f&#xF6;rvaltning inf&#xF6;rs som erk&#xE4;nd metod i globala policyprocesser, f&#xF6;r bevarandet av biologisk m&#xE5;ngfald och h&#xE5;llbart nyttjande av naturresurser&quot;.&#xA0;
Tre huvudm&#xE5;l p&#xE5; tre olika niv&#xE5;er (global/regional, nationell/nationell, lokal) ska bidra till att uppn&#xE5; den &#xF6;vergripande f&#xF6;r&#xE4;ndringen. Dessa &#xE4;r:&#xA0;
Huvudm&#xE5;l 1:&#xA0;Bevarande av biologisk m&#xE5;ngfald och deltagande f&#xF6;rvaltning f&#xF6;r h&#xE5;llbar anv&#xE4;ndning av naturresurser, med en tydlig koppling till fattigdomsbek&#xE4;mpning, &#xE4;r integrerade i relevanta globala policyramverk. Detta inkluderar arbete inom post 2020 CBD, SDG targets, NDC-UNFCCC). Exempel p&#xE5; aktiviter &#xE4;r:&#xA0;
- Organisationer som representerar IPLCs f&#xE5;r&#xA0;st&#xF6;d f&#xF6;r att &#xF6;ka sitt p&#xE5;verkansarbete i policyprocesser som prioriteras av dem.
- Arbete i f&#xF6;rh&#xE5;llande till CITES (Convention on International Trade in Endangered&#xA0;Species of Wild Fauna and Flora); &#xF6;kad dialog med regeringar f&#xF6;r att st&#xE4;rka deras&#xA0;engagemang och f&#xE5; tillst&#xE5;nd robusta beslut inf&#xF6;r CoP 2022.
Huvudm&#xE5;l 2:&#xA0;Globala policyramverk f&#xF6;r f&#xF6;rvaltning av biologisk m&#xE5;ngfald och en&#xA0;h&#xE5;llbar utveckling &#xF6;vers&#xE4;tts till effektivt genomf&#xF6;rande p&#xE5; regional och nationell niv&#xE5;.&#xA0;Exempel p&#xE5; aktiviter &#xE4;r:
- Policyfr&#xE5;gor utvecklas f&#xF6;r nationell och regional niv&#xE5; med utg&#xE5;ngspunkt fr&#xE5;n globala&#xA0;ramverk;
- Alliansbyggande kring dessa fr&#xE5;gor och engagemang i nationella/regionala&#xA0;policydialoger, t.ex. fr&#xE4;mjande av nationell lagstifning som fr&#xE4;mjar h&#xE5;llbart sm&#xE5;skaligt fiske&#xA0;och deltagande f&#xF6;rvaltning.
Huvudm&#xE5;l 3:&#xA0;F&#xF6;rst&#xE4;rkt gr&#xE4;nssnitt mellan &quot;policy-praktik&quot; p&#xE5; nationell och lokal niv&#xE5;, som m&#xF6;jligg&#xF6;r en&#xA0;effektivare policyutveckling och genomf&#xF6;rande.&#xA0;Exempel p&#xE5; aktiviter &#xE4;r:
- St&#xF6;d till global lansering och utrullning av &quot;zero poaching toolkit&quot; inklusive &#xE5;tg&#xE4;rder f&#xF6;r att bek&#xE4;mpa&#xA0;brott relaterat till vilda djur och v&#xE4;xter och st&#xE4;rka styrning och respekt f&#xF6;r m&#xE4;nskliga&#xA0;r&#xE4;ttigheter.
Insatsen kommer att adressera hur naturresurser kan brukas p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt, och hur ursprungs- och lokalbefolkning kan delta i besultsfattande processer relaterat till f&#xF6;rvaltning av ekosystem och biodiversitet i Kenya, Madagaskar, Mocambique, Myanmar, Tanzania och Vietnam.&#xA0;Genom att sprida kunskap om den biologiska m&#xE5;ngfaldens ekonomiska och sociala v&#xE4;rden; liksom tyngden av att hindra illegal handel av utrotningshotade arter och naturbaserade l&#xF6;sningarnas roll i att &#xE5;terst&#xE4;lla och&#xA0;bevara ekosystem; samt att nyttja p&#xE5; ett h&#xE5;llbart s&#xE4;tt ekosystemtj&#xE4;nster, &#xE4;r ambitionen att kunna &#xE5;terst&#xE4;lla och f&#xF6;rvalta den biologiska m&#xE5;ngfalden, och lyfta IPLCs ur fattigdom.
Globala, regionala och nationella plattformar/n&#xE4;tverk kommer att anv&#xE4;ndas f&#xF6;r att hantera gap i policyramverk, konventioner, internationella avtal, osv.,&#xA0;kopplade till f&#xF6;rvaltning av naturresurser och den biologiska m&#xE5;ngfalden (mark, vattendrag, fauna och flora). Dessa involverar nyckelakt&#xF6;rer fr&#xE5;n civilsamh&#xE4;llet, myndigheter, och privata sektorn. F&#xF6;rutom att st&#xE4;rka WWFs egna policyarbete, str&#xE4;var programmet efter att m&#xF6;jligg&#xF6;ra ett &#xF6;kat m&#xE5;ngfaldigt deltagande i viktiga policyprocesser. Detta kommer att m&#xF6;jligg&#xF6;ra f&#xF6;r WWF ett utvidgande av&#xA0;sitt arbete med partners, som har ett tydligt fokus p&#xE5; att inkludera marginaliserade grupper i policyprocesser g&#xE4;llande f&#xF6;rvaltande av naturresurser.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-12" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="15.7" vocabulary="3">
   <narrative xml:lang="SV">15.7 - Vidta omedelbara &#xE5;tg&#xE4;rder f&#xF6;r att stoppa tjuvjakt p&#xE5; och handel med skyddade djur- och v&#xE4;xtarter och inrikta &#xE5;tg&#xE4;rderna p&#xE5; b&#xE5;de utbudet av och efterfr&#xE5;gan p&#xE5; olagliga produkter fr&#xE5;n vilda djur och v&#xE4;xter.</narrative>
   <narrative xml:lang="EN">15.7 - Take urgent action to end poaching and trafficking of protected species of flora and fauna and address both demand and supply of illegal wildlife products.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634321</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1845879.887509908</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2714529.2463381</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.057363431</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2714529.2463380997</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1845879.8875099076</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">7931555.959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1954461.057363432</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xC4;nnu ej aktuellt d&#xE5; den inledande fasen p&#xE5;g&#xE5;r tom 30 november 2020 under vilken ett fullst&#xE4;ndigt programdokument ska utarbetas parallellt med att vissa implementerande aktiviteter sker.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13494" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="6500000000.0">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
