<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="64" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10805A0101-ZWE-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNDP Zimbabwe Resilience Building Fund 2017 - 2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNDP Zimbabwe Resilience Building Fund 2017 - 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
New/additional funds to mitigate the impact of COVID-19
The ZRBF aims to increase the resilience of households and communities in Zimbabwe experiencing poverty and extreme poverty and food insecurity, primarily at the rural level, with a strong focus of gender equality and the integration of women and youths in the programme. Additionally, the programme will aim to target a minimum of 800 000 individuals and communities particularly vulnerable to the impacts of climatic change. It must be noted that the ZRBF, with gender equality at the heart of its programming will aim to target a minimum of 400 000 women in its programming.

The expected results for the ZRBF, with the funding available as per 2015, is to enhance food security and livelihood diversification strategies of targeted communities that increase resilience to recurrent stresses/shocks. More specifically the ZRBF is expected to: 

&#x2022; Increase effective evidence based institutional, legislative and policy frameworks in place at national and sub-national levels for resilience 

&#x2022; Increase the absorptive, adaptive and transformative capacities to face shocks and the effects of climate change for approximately 800,000 people in vulnerable communities frequently exposed to multiple hazards in a total of estimated 20 of Zimbabwe&#x2019;s 59 rural districts. 

&#x2022; Improved protection of household and community assets and decrease in annual economic losses due to effects of hazards and climate change 

&#x2022; A crisis modifier that can provide early warning and early action to reduce the impact of climate induced shocks in place for the Fund. (With the new planned budget allocation, a substantial increase in the target number of beneficiaries is estimated. While it is planned that 10-25% of programmable funds will be allocated to this result area, final beneficiaries number will be subject to further needs assessment and also based on the nature of the shocks/crises and scope of the planned response.)</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Det h&#xE4;r projektet st&#xF6;djer UNDP:s Zimbabwe Resilience Building Fund (ZRBF) med totalt 75 miljoner SEK &#xF6;ver tre &#xE5;r (2017-2020). Projektet relaterar till strategin f&#xF6;r utvecklingssamarbete f&#xF6;r Zimbabwe (2017-2021), befintlig och framtida portf&#xF6;lj g&#xE4;llande milj&#xF6; och klimatf&#xF6;r&#xE4;ndringar och &#xE4;r relevant i f&#xF6;rh&#xE5;llande till det utvecklingspolitiska ramverket. Programmet har ocks&#xE5; ett starkt fokus p&#xE5; j&#xE4;mst&#xE4;lldhet. 

ZRBF &#xE4;r utformad som en multigivarfond med en tidsram p&#xE5; fem &#xE5;r och en budget p&#xE5; minst 50 miljoner USD inom de f&#xF6;rsta tv&#xE5; &#xE5;ren. Projektets totala budget &#xE4;r 540 miljoner SEK, av vilket UNDP:s finansierar ca 10 miljoner SEK och resterande 530 miljoner SEK finansieras genom DFID och EU.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r ZRBF &#xE4;r att bidra till samh&#xE4;llens &#xF6;kade kapacitet och motst&#xE5;ndskraft (resiliens) att skydda sig fr&#xE5;n  externa chocker och p&#xE5;frestningar och d&#xE4;rmed g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att ocks&#xE5; bidra till Zimbabwes ekonomiska tillv&#xE4;xt. ZRBF har tre huvudkomponenter sedan under uppstartsfasen, som b&#xF6;rjade i maj 2015:

1. Producera bevismaterial f&#xF6;r evidensbaserat  beslutsfattande inom resiliens;
2. inr&#xE4;tta en multigivarfond till f&#xF6;rm&#xE5;n f&#xF6;r resiliensbyggande i Zimbabwe f&#xF6;r att till&#xE5;ta partners att enas kring ett Resilience Framework och principerna f&#xF6;r att f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r anpassning,  
3. inr&#xE4;tta en mekanism f&#xF6;r riskfinansiering f&#xF6;r att bidra till insatser som &#xF6;kar resiliensen.

De f&#xF6;rv&#xE4;ntade resultaten f&#xF6;r ZRBF, med tillg&#xE4;ngliga medel sedan 2015, &#xE4;r att f&#xF6;rb&#xE4;ttra mats&#xE4;kerheten och strategier f&#xF6;r f&#xF6;rs&#xF6;rjningsdiversifiering som &#xF6;kar motst&#xE5;ndskraften mot &#xE5;terkommande p&#xE5;frestningar/chocker. 

ZRBF f&#xF6;rv&#xE4;ntas mer specifikt att:

&#x2022;	St&#xE4;rka det institutionella, lagstiftande och politiska ramverket f&#xF6;r resiliens. 
&#x2022;	&#xD6;ka kapaciteten f&#xF6;r anpassning och f&#xF6;r&#xE4;ndring f&#xF6;r att kunna m&#xF6;ta externa chocker och effekterna av klimatf&#xF6;r&#xE4;ndringar f&#xF6;r uppskattningsvis 800 000 m&#xE4;nniskor i s&#xE5;rbara samh&#xE4;llen, ofta utsatta f&#xF6;r flertalet olika utmaningar i totalt 20 av Zimbabwes 59 distrikt
&#x2022;	Minska de &#xE5;rliga ekonomiska f&#xF6;rlusterna som beror p&#xE5; olika chocker och klimatf&#xF6;r&#xE4;ndringar.
&#x2022;	Etablera en s&#xE5; kallad &#x201D;krismodifierare&#x201D; som kan f&#xF6;rmedla tidiga varningar och tidiga insatser f&#xF6;r att minska p&#xE5;verkan fr&#xE5;n klimatframkallade chocker. 

Antalet m&#xE4;nniskor som f&#xF6;rv&#xE4;ntas n&#xE5;s av insatsen uppg&#xE5;r till hela 800 000. 

D&#xE5; ZRBF anv&#xE4;nder UNDP:s programbaserade tillv&#xE4;gag&#xE5;ngss&#xE4;tt, baserat p&#xE5; landets egna prioriteringar anser ambassaden att bidraget ligger i linje med principerna f&#xF6;r Parisdeklarationen och bist&#xE5;ndseffektivitet. Det ger ambassaden en m&#xF6;jlighet f&#xF6;r riktad respons f&#xF6;r UNDP i genomf&#xF6;randet  av strategin f&#xF6;r 2017 till 2021. Det h&#xE4;r &#xE4;r ocks&#xE5; en m&#xF6;jlighet att st&#xE4;rka gemensamma givarsamarbeten och dialog kring UNDP:s resultatomr&#xE5;den g&#xE4;llande klimatf&#xF6;r&#xE4;ndringar och resiliens.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-26" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4095004.0950040948</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5178127.589063794</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4095004.0950040943</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5178127.589063794</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">15795015.795015793</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">4095004.0950040948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">5178127.589063794</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3172622.3839084595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2714529.2463381</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/agreement-3.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-to-agreement--3---undp-zrbf_2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #3</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-2.pdf">
   <title>
    <narrative xml:lang="EN">Second Amendment to Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-2.pdf">
   <title>
    <narrative xml:lang="EN">Second Amendment on Decision of Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-contribution-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-of-contribution---undp-zrbf_2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under Component 1 During the first half of 2018 focus was directed towards analysis of capacity at district and national level to generate evidence, support to national surveys critical for resilience, as well as generation of resilience thematic case studies and technical notes. Implementation of capacity building activities was informed by the gaps identified during the capacity assessments under taken in November of 2016 and 2017 for first call and second call consortia. Key achievements during the period under review include ? Impact Evaluations: Baseline impact evaluation was conducted for five sampled projects under ZRBF namely ECRIMS, MELANA, PROGRESS, SIZIMELE and ZVA with data collection processes completed in mid-February 2018. Validation of baseline results was conducted in May 2018, ? Capacity building &amp;amp; Learning: During the reporting period, the following are key achievements:o In June 2018 Open Data Kit Level 2 advanced training was conducted for 30 government officials to further improve skills for data capturing during national surveys,o The 4th ZRBF Biannual Review and Lessons Learnt Workshop was successfully held in Harare from the 12th to the 14th of June 2018. The workshop was held under the theme, &#x201C;Emerging Good Practices for Resilience Building&#x201D;. The objectives were to share of good practices and discussion on how these can further be enhanced to contribute towards resilience building and identify critical gaps in current practices that need to be addressed during implementation of various activities. Over 90 delegates participated from all provinces and districts of ZRBF implementation were represented.o Commensurate with improving data capturing and analysis skills, second level SPSS training was also delivered to 50 MLARR officials in June 2018 for improved data entry, cleaning and analysis of the crop and livestock assessments,o On the 26th of March, MLARR and the ZRBF PMU facilitated a workshop on the validation of Irrigation Inventory and its implications on ZRBF programming,o The ZRBF PMU facilitated a district-to-district peer learning visit to Binga with 17 participants including government officials and Sizimele consortium members from Matobo and Insiza. The visit focused on local level planning for resilience building, good practices for artificial insemination, evidence generation capacities within the government departments and high frequency monitoring system functionality,o In support of evidence generation, ZRBF PMU handed over 8 high performance computers, 140 mini desktop computers, 70 GPS machines and 9 pH meters at national, provincial and district level. ? Performance Monitoring: The ZRBF PMU together with MLARR conducted performance monitoring visits to 6 districts namely Binga, Kariba, Mutoko, Zvishavane, Bubi and Matobo. In addition, ZRBF PMU facilitated and participated in Steering Committee biannual monitoring visit to Mwenezi and Chiredzi districts, ? The Resilience Measurement Technical Working Group inception and planning meeting was held in June 2018 with participation of ZRBF PMU and chaired by Food and Nutrition Council, ? Technical notes, support and platforms: With these regards, the technical note on Barriers to Small Grains Value Chains in Zimbabwe was published and disseminated to a wider audience. Furthermore, ZRBF supported the data verification exercise for the First Round of the Crop and Livestock Assessment. A combined report for the First and Second Round Crop and Livestock Assessments for the 2017/18 season was released by MLARR on the 9th of May 2018. MLARR and the ZRBF PMU undertook High Frequency Monitoring System sensitization mission to Mutoko, Mudzi, Mberengwa and Zvishavane. The main outcome of these sensitisation meetings was the commencement of data collection by the respective districts. Under component 2 During the reporting period, ZRBF consortia partners continued to implement planned activities. ? Disaster Risk Management (DRM) implementation and strengthening of DRM structures: With regards to DRM, the key planned activities were monitoring of DRM implementation (for 2016 consortia partners) and strengthening of DRM structures (for the 2017 consortia partners). Fifty nine out of eighty-four at risk communities (wards) (70.2%) had a disaster risk reduction (DRR) and/or integrated disaster reduction and adaptation in their strategy or action plan by the end of the reporting period. Consortia partners therefore continued to support the implementation of DRM plans. Communities have taken the lead and embarked on community led initiatives which has strengthened their ability to respond to emergencies. Continued support of these community led initiatives will see communities bouncing back better from shocks and stresses in a sustainable manner. ? High Frequency Monitoring (HFM): During the reporting period, the project teams and extension officers continued to track the HFM indicators. The data continued to be used for adaptive programming and the dissemination of advisories continued throughout the reporting period. ? Private Sector Engagement/Market Linkages and Financial Inclusion: ZRBF has noted a marked improvement in the number of private sector companies now collaborating with consortia partners although this still has to translate to tangible benefits to the project participants. In addition, some relationships are still fragile, characterized by suspicion and mistrust, thus pointing to a need to invest time in relationship building in addition to farmer training. There is still very little participation of the financial services sector. However, consortia partners are commended for bringing insurance companies on board. Efforts continue to be made to integrate ZRBF activities with other development partners operating in the districts. ? HEALTH/ WASH interventions: The ZRBF funded projects continue to collaborate with a wide range of stakeholders in delivery of HEALTH/ WASH interventions. In total, the ZRBF projects recorded 9 000 out of the planned 10573 (90%) households with access to safe drinking water and basic sanitation during the reporting period. ? Agricultural production and productivity: During the reporting period, the ZRBF through its seven consortia partners trained about 58 038 project participants out of a planned 58 881 (93.5%). Several training strategies were used, including classroom training, farmer field schools, demonstrations, visits to processing facilities and look and learn visits. Trainings focused on different thematic areas such as agronomy for various crops, climate smart agriculture, animal husbandry, fodder preservation, etc. ? Productive Infrastructure: Progress has been made in completion of infrastructure projects, 82 out of the planned 95 functional productive infrastructures were set up through ZRBF support. To improve quality and sustainability, ZRBF is in the process of engaging engineers to assist with quality assurance for infrastructure projects funded under ZRBF. ? Community safety nets: All ZRBF funded projects are promoting (Village Savings and Lending Associations (VSALs) which remain strong foundations for resilience building in the current economic context in rural areas. In addition, they provide financial services at a micro level. Funding of enterprises; food security, insurance and social capital are built within the VSAL methodology. Layering commodity groups on VSAL groups allows community members to take full ownership of activities and mature quickly as they use the already established group governance structures to their advantage in dealing with group dynamics. ? Enhanced Livelihoods: Entrepreneurship development is being promoted across consortia. The ZRBF funded projects continue with initiatives aimed at building an enabling environment as well as paying attention to cross cutting issues such as gender, child protection, HIV/AIDS, nutrition, and environment. ? Project participants registration &amp;amp; reach: The ZRBF PMU has organized technical working session to assist consortia with their databases and beneficiary registration, paying attention to layering, sequencing and integration of interventions as some consortia were struggling with these concepts. ? Technical assistance: The ZRBF PMU organized one on one meetings with consortia partners to address identified gaps, including: data quality assurance, infrastructure projects, private sector engagement, value for money, beneficiary registration matrix, and layering and sequencing of interventions. In addition, joint quarterly review meetings facilitated by the ZRBF PMU were designed to provide a platform for peer to peer learning. The review meetings included field visits and created opportunities for collaboration and sharing of experiences. Under component 3 ? Generating and utilization of high frequency monitoring system: Seventeen districts consistently reported on the 17 indicators for High Frequency Monitoring System except for Umguza which did not submit data in March. ? Crisis modifier mechanism: In March the crisis modifier was activated for Mwenezi, Chiredzi, Umzingwane, Umguza, Bubi, Nkayi, Kariba, Binga and Mbire. ECRAS, MELANA and ZVA consortia were invited to apply for funding from the crisis modifier mechanism to implement early action related activities. The Consortia Partners from BRACT, ECRIMS, PROGRESS and SIZIMELE, being in their first year of implementation, were advised on how to apply adaptive management to add and deprioritise activities in response to HFM system findings. More specific results include: &#x2022;Problem Tree Analysis: To map the drivers, root causes and effects of decline in wellbeing outcomes to determine leverage points for domain change. &#x2022;Correlation Analysis: To understand better the cross relationship between exposure to hazards, poverty, food insecurity and stunting. &#x2022;Solution Tree Analysis: to determine the pathways through which resilience can be built: Resilience Through What? Including Gender, climate change and livelihoods analysis developed. &#x2022;Theory of Change Developed: to articulate HOW and WHY the interventions will lead to the desired change. &#x2022;Visibility and Communication strategy developed. &#x2022;Capacity Building support being rolled out at national, province and district levels. &#x2022;Analytical products: Multi Hazard maps; ENSO ANALYSIS for Zimbabwe; Barriers to small grains analysis; up-coming solutions; gender, climate chance and livelihoods analysis. &#x2022;Data generation and analytics: 5 Databases developed and implemented in MLARR for improved quality and timeliness of data; MLARR central, provice and district level staff trained in ODK and SPSS; equipment for improved data management at all administrative levels. &#x2022;Support to national surveys: &#x2022;4 Zimvac process supported, since 2017 with inclusion of resilience components in the exercise &#x2013; recently recognised at SADC level as best practise. &#x2022;PICES process currently support with inclusion of resilience analysis. &#x2022;Crop&amp;amp; livestock assessments supported. &#x2022;National irrigation inventory supported with 5 provinces. &#x2022;Resilience measurement and indicator guides. &#x2022;14 High frequency monitoring bulletins. &#x2022;Web-site, social media platforms. Absorptive Capacity Scenario planning for development of ward level resilience plans. Multi-Hazard Risk Analysis - Household Livelihood Security Assessment (HLSA) and Risk analysis for disaster risk management. Disaster Risk Management structures.&#xA0; Strengthen response capacity and early warning systems. Community fabric and safety nets i.e. communal seed banks, granaries, cash savings. Adaptive Capacity&#xA0; Improved crop, livestock and agroforestry production (Crop-livestock systems,) Creating Income (on farm &amp;amp; off-farm) generating opportunities Small scale productive infrastructure developments Improving community health and nutrition Markets and value chain development Transformative Capacity&#xA0; Improved social, agriculture and water service delivery addressing poverty and building resilience Integrate seasonal advisories with service provider outreach strategies and dissemination using mobile messaging platforms Develop and roll out a community scorecard for improved service delivery Communities engage duty bearers on provision of services &#x2022;1,053,652 men and woman have benefited from July 2016 to July 2018. &#x2022; 213 at risk wards with a disaster risk reduction and/or integrated disaster reduction and adaptation in their strategy. &#x2022; 263 wards with disaster early warning and response (EWR) systems working effectively. &#x2022;15262 households with access to safe drinking water and basic sanitation supported by ZRBF. &#x2022;780 functional productive infrastructures developed. &#x2022;23.6 % women or youth represented in decision making structures at ward and district levels in ZRBF project areas. &#x2022;184 Agro-dealers capacitated to provide community based revolving supplies and market linkages to smallholder farmers. &#x2022;2260 farmers participating in value addition of Non- Timber Forest Products (NTFPs). &#x2022;27.5% of households adopting climate smart agricultural production technologies in year 1. &#x2022;354 ISALS supported.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10805" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01" strategy-total-amount="1500000000.0">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
