<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2750" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6107014001-GGG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNESCO Freedom of Expression, Communication and Culture 2018-2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNESCO Yttrandefrihet, kommunikation och kultur 2018/07-2022/0621</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Extrabudgetary support to UNESCO&apos;s sections on Communication and Information, and Culture

UNESCO has applied to Sida for funding to carry out its &quot;Freedom of Expression, Communication and Culture Programme 2018-2021&quot;. The intervention aims at contributing to fostering freedom of expression at a global, regional and local level through two of its sections; Communication &amp; Information and Culture. 

Sida supports UNESCO&apos;s normative and operational work for freedom of expression with the overall objective to contibute to global conditions for free and independent media and cultural life including diversity of cultural expressions as well as safety for journalists. The work is both global and country specific, where global components are mainly normatively oriented while components on a country level focus on capacity building, policy development and implementation as well as create foras for dialogue between duty bearers and civil society. The programme is conducted through interplay between the global and country specific work and through synergies between the two sections&apos; respective work, Communication &amp; Information and Culture. In focus for the country work are countries characterized with democratic deficit, including restrictions on freedom of expression and lack of an independent media and cultural life. Gender equality is of main focus for the contribution. 

For the global normative work for freedom of expression and media development is the Communication &amp; Information Programme (CI) contributing to the areas of saftey for journalists, freedom of expression on line and offline, media literacy as well as gender in media. At a country level, the programme contributes to country specific freedom of expression projects in Africa, MENA and Latin America within the areas of justice and advocacy work and for capacity building projects within ICT, media, gender equality and journalism, which is an important contribution for the strengthening of democratization and freedom of expression in these countries. The programme also contributes to UNESCO&apos;s IPDC - Intenational Programme for the Development of Communication&apos;s and UIS - UNESCO&apos;s Institute for Statistics&apos; work with the development of global indicators for media and Internet. 

The Culture Programme (CLT) is strongly anchored in the UNESCO Convention on the Protection and Promotion of the Diversity of Cultural Expressions 2005 with freedom of expression and gender equality as guiding principles. Capacity development at a country level (in 16 countries) focuses on the understanding of the Convention and methods for data collection and follow-up of the Convention, which includes monitoring freedom of expression and communication. The global normative work focuses on documentation and formulation of cultural policies, standards and legislation.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Extrabudget&#xE4;rt st&#xF6;d till UNESCOs sektioner f&#xF6;r Yttrandefrihet, kommunikation och kultur 2018-2021 utifr&#xE5;n UNESCO&apos;s Strategi 39 C/5 samt till Unesco Institute for Statistics. 

FN&apos;s organisation f&#xF6;r utbildning, vetenskap och kultur - UNESCO - har genom fyra projektf&#xF6;rslag s&#xF6;kt st&#xF6;d fr&#xE5;n Sida f&#xF6;r sin verksamhet n&#xE4;r det g&#xE4;ller fr&#xE4;mjande av yttrandefrihet globalt, regionalt och nationellt genom tv&#xE5; av sina verksamhetsomr&#xE5;den; Kommunikation &amp; Information samt Kultur. Ans&#xF6;kningspaketet best&#xE5;r av tv&#xE5; Special Accounts, dvs multigivarfonder f&#xF6;r icke-&#xF6;ronm&#xE4;rkt flexibelt st&#xF6;d till UNESCO&apos;s k&#xE4;rnverksamhet inom Kommunikation &amp; Information samt tv&#xE5; projektst&#xF6;d som st&#xF6;d till verksamhetsomr&#xE5;dena kultur och statistik. F&#xF6;rslagen inkluderar:  
- Programdokument f&#xF6;r &quot;The Special Account for Freedom of Expression and the Safety of Journalists&quot; fr&#xE5;n UNESCO&apos;s Communication &amp; Information Sector 
- Programdokument f&#xF6;r &quot;The Special Account for the International Progarmme for Development of Communication&quot; fr&#xE5;n UNESCO&apos;s Communication &amp; Information Sector 
- Projektf&#xF6;rslag &quot;Reshaping Cultural Policies for the promotion of Fundamental Freedoms and the Diversity of Cultural Expressions&quot; fr&#xE5;n UNESCO&apos;s Culture Sector 
- Projektf&#xF6;rslag &quot;Global Monitoring of Communication &amp; Information&quot;  fr&#xE5;n UNESCO&apos;s Institute for Statistics 

Sida ger st&#xF6;d till UNESCO&apos;s normativa och operativa arbete f&#xF6;r yttrandefrihet med det &#xF6;vergripande m&#xE5;let att skapa f&#xF6;ruts&#xE4;ttningar globalt f&#xF6;r fri och sj&#xE4;lvst&#xE4;ndig media, fritt och sj&#xE4;lvst&#xE4;ndigt kulturliv, m&#xE5;ngfald samt s&#xE4;kerhet f&#xF6;r journalister. Verksamheten &#xE4;r b&#xE5;de global och landspecifik, d&#xE4;r globala komponenter i huvudsak &#xE4;r normativt orienterade och komponenter p&#xE5; landniv&#xE5; fokuserar p&#xE5; kapacitetsutveckling, policyutveckling och implementering samt skapar arenor f&#xF6;r dialog mellan ansvarstagare och civilsamh&#xE4;llet. Verksamheten bedrivs genom ett sampel mellan det globala och landspecifika arbetet och genom synergier mellan de tv&#xE5; verksamhetsomr&#xE5;dena Kommunikation &amp; Information samt Kultur. I fokus f&#xF6;r verksamhet p&#xE5; landniv&#xE5; &#xE4;r l&#xE4;nder som pr&#xE4;glas av ett demokratisk underskott, inklusive inskr&#xE4;nkningar inom yttrandefrihet och brist p&#xE5; oberoende media och kulturliv. J&#xE4;mst&#xE4;lldhet &#xE4;r ett fokusomr&#xE5;de f&#xF6;r insatsen. 

N&#xE4;r det g&#xE4;ller det normativa arbetet globalt f&#xF6;r yttrandefrihet och medieutveckling bidrar Kommunikation &amp; Information-programmet (CI) i huvudsak till omr&#xE5;dena s&#xE4;kerhet f&#xF6;r journalister, yttrandefrihet online och offline, media literacy samt j&#xE4;mst&#xE4;lldhet inom media. P&#xE5; landniv&#xE5; bidrar programmet till landspecifika yttrandefrihetsinsatser i Afrika, MENA och Latinamerika inom lagstiftnings- och p&#xE5;verkansarbete samt kapacitetsbyggande insatser inom ICT, media, j&#xE4;mst&#xE4;lldhet och journalistik, vilket &#xE4;r ett viktigt bidrag till att st&#xE4;rka demokratisering och yttrandefrihet i dessa l&#xE4;nder. Programmet bidrar &#xE4;ven till UNESCO&apos;s arbete med att utveckla globala indiktorer f&#xF6;r media och internet genom IPDC - International Programme for the Development of Communication och UNESCO Institute for Statistics - UIS. CI-programmet kommer att st&#xF6;djas genom tv&#xE5; s&#xE5; kallade Multi-Donor Special Accounts i linje med en programansats f&#xF6;r Sidas samarbete med UNESCO samt genom ett projektst&#xF6;d till UIS.   

Kulturprogrammet (CLT) &#xE4;r starkt f&#xF6;rankrat i 2005 &#xE5;rs UNESCO konvention f&#xF6;r kulturell m&#xE5;ngfald som har yttrandefrihet och j&#xE4;mst&#xE4;lldhet som grundl&#xE4;ggande principer. Kapacitetsutveckling p&#xE5; landniv&#xE5; (16 l&#xE4;nder) fokuserar p&#xE5; f&#xF6;rst&#xE5;else av konventionen och metoder f&#xF6;r datainsamlig och uppf&#xF6;ljning av konventionen, vilket bl a inkluderar bevakning av yttrandefrihet/kommunikation. Det globala normativa arbetet fokuserar p&#xE5; att dokumentera och formulera policies, standards och regleringar inom omr&#xE5;det. CLT-programmet st&#xF6;ds genom ett projektst&#xF6;d. 

Total budget f&#xF6;r UNESCO&apos;s verksamheter 2018-2019 &#xE4;r f&#xF6;r CI 185 MSEK och f&#xF6;r CLT Expected Result 7 133,5 MSEK. D&#xE5; st&#xE5;r Regular Programme + Voluntary contributions f&#xF6;r respektive 30% av CI och 75% av CLT. Ett flertal givare bidrar till det extrabudget&#xE4;ra st&#xF6;det, ca 129 MSEK f&#xF6;r CI, varav Sida 88 MSEK respektive 33,6 MSEK f&#xF6;r CTL, varav Sida 28 MSEK. D&#xE4;rut&#xF6;ver &#xE4;r de st&#xF6;rsta givarna EU, V&#xE4;rldsbanken, Norge, Finland, Nederl&#xE4;nderna, Kamerun och Schweiz.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This intervention supports UNESCO&apos;s&#xA0;work on freedom of expression and 2005 Convention on culture diversity through the Communication&#xA0;and Information (CI) sector and the Culture (CLT) sector during the period&#xA0;2018-2021.&#xA0;The main objectives correspond to expected results in&#xA0;the UNESCO&apos;s&#xA0;Medium Term Strategy for 2014-2021 (37 C/4) and Programme and Budget for 2018-2021&#xA0;(39 C/5).
The&#xA0;main objectives of the contribution are:
Support to Communication and Information Sector:
Outcome/expected result 1: Targeted Member States enhance legal and institutional frameworks related to the protection and promotion of freedom of expression online/offline, right of access to information and safety of journalists, in accordance with international standards (and UN Plan of Action on the Safety of Journalists and the Issue of Impunity) and through integrating a gender sensitive approach.&#xA0;&#xA0;
Outcome/expected result 2: Member States have benefited from enhanced media contributions to diversity, gender equality and youth empowerment in and through media; and societies are empowered through media and information literacy programmes and effective media response to emergency and disaster.&#xA0;
Outcome/expected result 3: Media development is strengthened, and Member States have improved monitoring and reporting systems, and these results are reinforced by external grass roots projects supported by the International Programme for the Development of Communication (IPDC).&#xA0;
Support to the Culture Sector:
Outcome/Expected result: Governments and civil society organizations engage in evidence-based and participatory policy making and monitoring processes in accordance with the principles and objectives of the 2005 Convention on the Protection and Promotion of the Diversity of Cultural Expressions.
Support to UNESCO Institute for Statistics (UIS):
This is considered by Sida a pilot, with the aim of strengthening UIS&apos; role and a coordinated work between CI, IPDC and UIS to contribute to data collection and statistics for&#xA0;freedom of expression as well as SDG 16. &#xA0;

The above objectives correspond directly to Sustainable Development Goals (SDGs) and contribute&#xA0;in particular&#xA0;to SDG 16:10 and its&#xA0;targets 16:10:1 and 16:10:2&#xA0;and also SDG 4, 5, 9, 13.
The support to the CI sector is channelled through two multi donor accounts, the Multi donor Programme for Freedom of expression and the Safety of Journalists and the Multi donor Special Account for the International Programme on Development Communication (IPDC). Key features of the programmes include support to the UN Action Plan for the Safety of Journalists and Issues of Impunity, The World Trends report on Freedom of Expression and Media Development, monitoring of SDG 16:10,&#xA0;Internet Universality Indicator Suite, to mention a few. Activities serve to promote the development, adoption and&#xA0;implementation of relevant policies and normative frameworks to strengthen the environment for freedom of expression and press freedom and to support sustainable and independent media institutions. &#xA0;
Main activities to achieve the objectives of the intervention&#xA0;are to enhance legal and institutional frameworks,&#xA0;building on UNESCO&apos;s leverage to influence duty-bearers, including judges, legislature, parliamentarians, and law enforcement bodies. This is done through evidence based policy&#xA0;formulation and recommendations, technical expertise, capacity building and advocacy.&#xA0;At the same time&#xA0;media, journalists,&#xA0;artists, academia&#xA0;and&#xA0;civil society are&#xA0;enabled&#xA0;by UNESCO to take an active role in this work, by capacity building and multi-stakeholders platforms. Trainings differ for different context, but could include countering hate speech, conflict sensitive or gender sensitive reporting as well as elections covering. Activities also&#xA0;facilitate pluralism and participation in media, promote gender equality in both media production and content, and empower citizens with increased media and information literacy competencies. The support to the 2005 Convention supports governance and cultural policy making&#xA0;through capacity buidling of&#xA0;cultural policy makers, civil society organisations and other stakeholders. Also platforms for interaction&#xA0;between governments and civil society for monitoring the&#xA0;Convention and contributing to evidence based culture policy making.&#xA0;Freedom of expression is a guiding principle of the&#xA0;Convention and artistic freedom&#xA0;a monitoring pillar of the convention.
Mechanisms for UNESCO to optimize its contribution globally, in targeted countries (16 for culture and more than 80 for media) and within the UN are so called flagship reports where international&#xA0;standards and norms,&#xA0;including UN Action&#xA0;Plans and Conventions, are implemented and followed up, used as reference and for accountability and standard setting. These include the &quot;World Trends Report on Freedom of Expression and Media Development&quot; (first published in 2014) and the&#xA0;2005 Convention Global Report &quot;Re:Shaping&#xA0;Cultural Policies&quot; (first published in 2015). Another activity is to contribute to community media policies and to enhance Media Literacy. Global Standard setting, developing media indicators, is also part of UNESCO&#x2019;s work.
Awareness raising and networking is supported for instance by organising celebrations of international days such as World Press Freedom Day, International Day to End Impunity for Crimes against Journalists and World Day for Cultural Diversity for Dialogue and Development.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">United Nations Educational, Scientific and Cultural Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3049341.8024486788</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2749606.066053998</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1140102.2834620022</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.3588281921</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3049341.802448679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2749606.0660539973</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1140102.2834620005</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">8169934.640522876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">3049341.8024486788</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2749606.066053998</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1140102.283462002</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- World Press Freedom Day globally was celebrated in Addis Abeba 2019. As a major accomplishments of the Conference, participants adopted the&#xA0;Addis Ababa Declaration,&#xA0;which focuses on the media&apos;s role in electoral processes in digital times, and which now informs UNESCO&apos;s strategic approach going forward around the world. As part of the International Day to End Impunity UNESCO launched the global campaign&#xA0;#KeepTruthAlive - Three In-Focus Reports were published in 2019 under the following themes: (i) Elections and Media in Digital Times; (ii) Access to Information: A New Promise for Sustainable Development &#xA0;and (iii)&#xA0; Intensified Attacks, New Defences: Developments in the Fight to Protect Journalists and End Impunity to shape discussion and deepen policy resonance around the key themes&#xA0; - Safety of Journalists enhanced. Within the framework of African Union, a&#xA0;Working Group on the Promotion and Protection of Journalism and the Safety of Journalists in Africa was established. National and regional networks and mechanisms were created in Palestine, Somalia, Myanmar, Pakistan, Tunisia and Eastern Africa.&#xA0; -&#xA0;UNESCO has enhanced the technical and editorial capacities of over 370 community radio stations in seven countries to serve diverse audiences - Member states capacity of Media and Information Literacy (MIL) has strengthened through workshops, curricula review and training. This has empowered 480 duty bearers, 300 teachers and 33 youth organisations.&#xA0;193 countries have unanimously proclaimed Global MIL Week as official week at the 40th Session of the UNESCO General Conference on 25 November 2019, thereby committing UNESCO to assist Member States in their quest to advance MIL policy and practices - The endorsement by the IPDC Council of the use of the indicators for UNESCO&#x2019;s Internet Universality ROAM (Rights, Openness, Accessibility to all, Multistakeholder participation) principles has contributed to the improvement of Internet policies and fostering of digital collaborations at international and regional levels. Thanks to programmatic work in this area, national assessment based on ROAM indicators have been undertaken in eight countries (Benin, Brazil, Ecuador, Kenya, Paraguay, Senegal, Tunisia and Uruguay) even though the original plan was for three countries. Training on the implementation of Internet indicators has been provided in six Latin American countries - A significant number of countries saw their capacities built or strengthened to effectively monitor and report on the safety of journalists at the national level (e.g. Colombia, Pakistan, Uganda, Vietnam). Five South-East Asian Member States (Brunei, Indonesia, Malaysia, the Philippines, and Timor-Leste) enhanced the capacity of their researchers to conduct assessments on journalists&#x2019; safety using the Journalists&#x2019; Safety Indicator (JSI) Framework. These advances help stimulate and nourish the creation of institutions mechanisms for protection of journalists and prosecution of perpetrator - Capacity were strengthened through the training of more than 2 800 judiciary operators from twelve Latin American countries in international and regional standards on freedom of expression, access to information and safety of journalists - Monitoring and reporting instruments for SDG indicator 16.10.2 (access to information) were designed in collaboration with the UNESCO Institute for Statistics (UIS) and expert organizations from all regions, to enable uniform and accurate comparison at global and national levels. Following UNESCO&#x2019;s data collection exercise in January 2019, 43 countries collected and provided data at national level that fed into UNESCO&#x2019;s Global Report on SDG 16.10.2, which mapped global progress for the first the time in a more comparable manner. As a result of this work, a worldwide survey (with the involvement of 69 countries)&#xA0;on the implementation of Access to Information laws was launched in early 2020 - Member States at the 74th UN General Assembly on 15 October 2019 decided to recognize 28 September as the International Day for Universal Access to Information (IDUAI) -&#xA0;30 young female journalists from Gambia, who used to be marginalized within their newsrooms, have been empowered with new capacity to do journalism about development and over 80 female journalists in Uganda feel more secured in their reporting and advocating freedom of expression through gaining knowledge and skills that will ensure their safety offline and in online spaces. An educational programme in over 20 Latin American countries dedicated to building resilience among Caribbean journalists in the context of Climate Change -&#xA0;IPDC supported 42 projects aimed at strengthening the capacity of locally-owned media in Africa, Asia, and Latin America and the Caribbean. The projects involved stakeholders such as the Samoa Journalists Association, Asia-Pacific Broadcasting Union, various community radio partners, as well as journalism training institutions. The projects fostered quality journalism, coverage of climate change, advancement of gender equality in and through media, community participation through local media, enhancing media pluralism, and also strengthened media crisis preparedness. Over 203 journalists, editors, and media professionals received training - In line with the 2005 Convention on the Protection and Promotion of the Diversity of Cultural Expressions (2005 Convention) spaces for dialogue and participatory processes are in place&#xA0;in 16 countries, gathering relevant actors (government, civil society, academia, private sector, media sector, women&apos;s ministries and organisations&#xA0;etc)&#xA0;for informed policy making and monitoring. The platforms include interministerial&#xA0;as well as regional cooperation.&#xA0; - Three &#x201C;Create 2030&#x201D; debates were organised at country-level (Mongolia, Uganda and Tanzania) as part of the project&#x2019;s activities, reaching wider audiences and enhancing public dialogue for policy change. Create 2030 is a series of talks hosted by UNESCO to discuss how investments in creativity can have a direct impact on achieving the 2030 Agenda for Sustainable Development. During 2020 a new concept of global debate was launched by UNESCO as a response to the Corona crises; ResiliArt - The Global monitoring framework for cultural expression was advanced. The 2005 Convention&apos;s monitoring framework was revised to have clear links to the Sustainable Development Goals. During 2020 two&#xA0;In Focus Reports on Artistic Freedom and Gender Equality was published in order to feed in to global debate on cultural policy - During 2020, the programme has swiftly adapted as a response to the Corona crises, with accentuated need for support to media houses, reliable information, mobility, safety and freedom of expression for cultural workers and journalists. New initiatives are&#xA0;on line training to more than 6000 media professionals&#xA0;in 163 countries in reporting about the pandemic, global conferences on the theme of Freedom of Expression in times of pandemic, Resiliart-talks - a global debate as how to best rescue the cultural sector, strengthening&#xA0;of a global fact checkers network, etc</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61070140" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="0.0">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
