<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1639" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11833A0103-GGG-72012</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Education Cannot Wait 2018-2020</narrative>
   <narrative xml:lang="SV">Education Cannot Wait 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to Education Cannot Wait (ECW), a new global fund dedicated to transform the delivery of education in emergencies. The overarching goal of ECW is to by 2021 be reaching 8 million crisis-affected girls, boys and youth, including from marginalized groups, improving their learning outcomes and enhancing their socio-emotional wellbeing and employability. It will do so by 1) increase political support to education in crises; 2) increase financing for education in crises; 3) improve joint planning and responses; 4) strengthen local and global capacity; and 5) improve accountability. Sida is contributing with SEK 180 000 000 in un-earmarked global support to ECW&#x2019;s pooled fund, and with SEK 90 000 000 to the ECW facilitated multiyear programme in Afghanistan which will target 500 000 children annually focusing on girls, internally displaced people and returnee refugee communities.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Education Cannot Wait (ECW) &#xE4;r en ny global fond dedikerad &#xE5;r utbildning i konflikt- och krissituationer. ECWs &#xF6;vergripande m&#xE5;l &#xE4;r att till 2021 n&#xE5; ut till 8 miljoner flickor, pojkar och ungdomar, bland annat fr&#xE5;n marginaliserade grupper, som lever i krissituationer f&#xF6;r att f&#xF6;rb&#xE4;ttra deras m&#xF6;jligheter att l&#xE4;ra och ta till sig kunskap och d&#xE4;rmed &#xF6;ka deras v&#xE4;lbefinnande och anst&#xE4;llningsbarhet. Detta genom att 1) inspirera till &#xF6;kat politiskt engagemang s&#xE5; att utbildning betraktas av b&#xE5;de regeringar och finansi&#xE4;rer som h&#xF6;gt prioriterat i krissituationer, 2) generera &#xF6;kad och additionell finansiering f&#xF6;r utbildning i kris- och konfliktsituationer, 3) bidra till &#xF6;kad gemensam planering och genomf&#xF6;rande av utbildningsinsatser i kris- och konfliktsituationer, 4) st&#xE4;rka lokal och global kapacitet, och 5) f&#xF6;rb&#xE4;ttra ansvarsskyldigheten genom att utveckla och dela kunskap och bidra till &#xF6;kad insamling och analys av data. Sida bidrar med 180 000 000 SEK som &#xE4;r icke-&#xF6;ronm&#xE4;rkt till ECWs globala fond, samt med 90 000 000 SEK f&#xF6;r att finansiera implementeringen av ECWs fler&#xE5;riga utbildningsprogram i Afghanistan som planeras n&#xE5; 500 000 barn &#xE5;rligen med speciellt fokus p&#xE5; flickor, intern- och &#xE5;terv&#xE4;ndande flyktingar.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">i. Overarching Goal:  By 2021, ECW supported interventions will be reaching 8 million crisis-affected&#xA0;girls, boys&#xA0;and youth, including from marginalized groups,&#xA0;improving their learning outcomes and enhancing their socio-emotional wellbeing and employability. ii. Strategic objectives: 1. Increase political support to education in crises (Increase high-level attention with an aim towards greater equity of response, with an emphasis on the most vulnerable and reaching neglected crises) 2. Increase financing for education in crises (Raise significant additional money to support interventions that improve access, quality, continuity, protection, equity and gender equality) 3. Improve joint planning and responses (Unite humanitarian and development efforts in support of national preparedness and responses to education crises through facilitating the development of joint programmes) 4. Strengthen local and global capacity (Strengthen individual and institutional capacity of those leading education efforts in crises and improve delivery systems) 5. Improve accountability (Develop and share knowledge with a focus on increasing awareness of need and evidence for effective interventions) iii. The ECW Facilitated Multi-Year Programme, Afghanistan:  The programme aims to achieve its goals through mutually supportive five key outcomes and results: Outcome 1: Access to education for emergency-affected girls and boys is increased. Outcome 2: Conducive, child-friendly and inclusive teaching and learning environment enabled for emergency affected girls and boys. Outcome 3: Increased continuity of education for emergency-affected girls and boys. Outcome 4: Quality of learning for emergency-affected girls and boys is improved. Outcome 5: Safe and protective learning environment for emergency-affected girls and boys, especially the most marginalized, are established and strengthened.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Childrens Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-13" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="72012" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education in emergencies</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">7402785.562453072</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">7402785.562453072</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">14959035.257295407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">6345244.767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">7402785.562453072</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">To date the following results have been achieved in Afghanistan: &#x2022; 118,212 children in nine (9) crises affected provinces have access to education (69,210 girls and 49,002 boys); &#x2022; 3,478 Community-Based Education (CBE) learning spaces have been established. CBE is an outreach education model for underserved areas that is part of the formal education system in Afghanistan; &#x2022; 3,620 teachers out of which 1,658 females and 1,962 males have been recruited and trained using the Teachers&#x2019; Induction Training module recently endorsed by the Ministry of Education for use by all Education in Emergency&#xA0;actors; &#x2022; The Education Cannot Wait facilitated Multi-Year Resilience Programme in Afghanistan&#xA0;has contributed to reaching 56% of children affected by emergencies in 2019. It should be noted that 20,000 more girls than boys have been enrolled.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11833" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="7100000000.0">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
