<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998d" dstore:index="1448" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-04T09:19:20" iati-activities:version="2.03" last-updated-datetime="2021-02-04T09:19:21" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10885A0106-GGG-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WIEGO 2018-2023</narrative>
   <narrative xml:lang="SV">WIEGO 2018-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Sida&apos;s funding covers three distinct components: 
-Non-earmarked core support 
- funding channelled through WIEGO to networks supported by and with which WIEGO has ongoing collaboration
-support for an environmental project on informal waste contractors in coastal towns linked primarily to the marine environment.  
WIEGO aims to improve the status of the working poor in the informal economy, especially women. Economic empowerment for these workers is a key issue in WIEGO&apos;s mission.

WIEGO seeks to increase the voice, visibility and validity of the working poor, especially women.
&#x2022;	Increased Voice &#x2013; to support and strengthen organizations of the working poor and to link organizations together. We also help them gain representation in the policy making and rule-setting bodies that affect their work and lives.
&#x2022;	Increased Visibility &#x2013; to undertake and sponsor research and helps to develop and improve official statistics on informal employment and the informal economy. 
&#x2022;	Increased Validity &#x2013; to promote the mainstream recognition of informal workers as legitimate economic agents who contribute to the overall economy and are legitimate beneficiaries of economic and social policies. We also advance the incorporation of informal workers into policymaking and rule-setting processes.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Sida:s finansiering avser tre distinkta komponenter som beskrivs n&#xE4;rmare nedan:
- Icke-&#xF6;ronm&#xE4;rkt k&#xE4;rnst&#xF6;d
- St&#xF6;d som kanaliseras genom WIEGO till n&#xE4;tverk som byggts upp av och samarbetar
med WIEGO
- St&#xF6;d till ett milj&#xF6;projekt kring informella avfallshanterare i kustn&#xE4;ra st&#xE4;der med
koppling fr a till havsmilj&#xF6;.

WIEGO syftar till att f&#xF6;rb&#xE4;ttra statusen f&#xF6;r de arbetande fattiga inom den informella ekonomin, s&#xE4;rskilt kvinnor. Ekonomisk egenmakt f&#xF6;r dessa arbetstagare &#xE4;r en k&#xE4;rnfr&#xE5;ga i WIEGO:s uppdrag.

WIEGO:s arbete inbegriper att:
- Synligg&#xF6;ra de informella arbetarna, omfattningen av och villkoren f&#xF6;r informell syssels&#xE4;ttning och fr  a att de inte tillerk&#xE4;nns m&#xE4;nskliga och arbetsr&#xE4;ttsliga r&#xE4;ttigheter, avsaknad av grundl&#xE4;ggande trygghetssystem osv,    
- Bist&#xE5; de informella arbetarna med att kunna organisera sig f&#xF6;r att kunna st&#xE4;lla krav p&#xE5; reformer, kunna &#xF6;ka sina inkomster samt att minska den individuella utsattheten.
- F&#xF6;ra de informella arbetarnas talan och fr a bist&#xE5; de organisationer som v&#xE4;xer upp f&#xF6;r att f&#xF6;retr&#xE4;da de informella arbetarna att kunna f&#xF6;ra sin egen talan inom ramen f&#xF6;r en internationell dialog, t ex i ILO-sammanhang, dialog med givare/praktiker inom det internationella samfundet, dialog med akademiska samfund samt dialog p&#xE5; det nationella/lokala planet.  
   
WIEGO kommer under avtalsperioden ocks&#xE5; att ansvara f&#xF6;r vidaref&#xF6;rmedling av st&#xF6;d till n&#xE4;tverk som WIEGO har hj&#xE4;lpt till att etablera f&#xF6;r att dessa ska kunna vidareutvecklas och fullg&#xF6;ra sitt mandat att ge st&#xF6;d till de informella arbetarna som faller under respektive n&#xE4;tverks mandat.

Det avser:
- Self-Employed Women&#x2019;s Association (SEWA)
- HomeNet South Asia (HNSA)
- HomeNet Southeast Asia (HNSEA)
- HomeNet Eastern Europe (HNEE) 
- StreetNet International
- International Domestic Workers&#x2019; Federation (IDWF)
- Global Alliance of Waste Pickers

som tillsammans f&#xF6;retr&#xE4;der &#xF6;ver 3,5 miljoner informella arbetare och representerar 89 l&#xE4;nder och 1025 medlemsgrupper.

Slutligen kommer st&#xF6;d att ges f&#xF6;r ett specifikt program kring sophantering i kustn&#xE4;ra st&#xE4;der f&#xF6;r att belysa problematiken kring nedsmutsning av havsmilj&#xF6;er som grundar sig i oreglerad avfallshantering och den viktiga roll som den informella avfallshanteringen har och dess bidrag till att minska belastningen p&#xE5; havsmilj&#xF6;er som kommer fr&#xE5;n otillr&#xE4;cklig och oreglerad avfallshantering i kustn&#xE4;ra st&#xE4;der. Det programmet kommer att finansieras fr&#xE5;n resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014 - 2018.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">WIEGO syftar till att f&#xF6;rb&#xE4;ttra statusen f&#xF6;r de arbetande fattiga i den informella ekonomin, s&#xE4;rskilt kvinnor. Ekonomisk egenmakt f&#xF6;r dessa arbetstagare &#xE4;r en k&#xE4;rnfr&#xE5;ga i WIEGOS uppdrag.  WIEGO kommer under avtalsperioden ocks&#xE5; att ansvara f&#xF6;r vidaref&#xF6;rmedling av st&#xF6;d till n&#xE4;tverk som WIEGO har hj&#xE4;lpt till att etablera f&#xF6;r att dessa ska kunna vidareutvecklas och fullg&#xF6;ra sitt mandat att ge st&#xF6;d till de informella arbetarna som faller under respektive n&#xE4;tverks mandat.  Slutligen kommer st&#xF6;d att ges f&#xF6;r ett specifik program kring sophantering i kustn&#xE4;ra st&#xE4;der f&#xF6;r att belysa problematiken kring nedsmutsning av havsmilj&#xF6;er som grundar sig i oreglerad avfallhantering och den viktiga roll som den informella avfallshanteringen har och dess bidrag till att minska belastningen p&#xE5; havsmilj&#xF6;er som kommer fr&#xE5;n otillr&#xE4;cklig och oreglerad avfallshantering i kustn&#xE4;ra st&#xE4;der.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">WIEGO/Women in Informal Employment Globalizing and Organizing Ltd</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1332501.401241553</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1332501.401241553</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1332501.401241553</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1332501.401241553</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1332501.401241553</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1332501.4012415526</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1332501.401241553</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1332501.401241553</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5799502.89975145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1332501.401241553</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1332501.401241553</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida har givit st&#xF6;d till WIEGO sedan 2005. 2017/18 firade WIEGO sitt 20-&#xE5;rsjubileum som organisation. En slutsats som drogs fr&#xE5;n den jubileumsskrift som publicerades i samband med det konstaterade att WIEGO har &#xE5;stadkommit mer, n&#xE5;tt fler och har skapat sig en tydlig roll b&#xE5;de som kunskapsk&#xE4;lla och att ut&#xF6;va p&#xE5;verkan p&#xE5; beslutsfattare samtidigt som alltfler informella arbetare hittar former till att organisera sig och tillsammans kunna p&#xE5;verka f&#xF6;r att ha tillg&#xE5;ng till de r&#xE4;ttigheter som i de flesta fall anses som sj&#xE4;lvklara delar av anst&#xE4;ndig syssels&#xE4;ttning och som f&#xF6;r de informella arbetarna i de flesta fall fortfarande st&#xE5;r utanf&#xF6;r. De flesta informella arbetarna har mycket l&#xE5;ga inkomster, oftast hamnar kvinnliga informella arbetare l&#xE4;ngst ned i inkomstpyramiden samtidigt som de ocks&#xE5; i de flesta fall har ett stort ansvar &#xE4;ven f&#xF6;r familj och hem. De informella arbetarna &#xE4;r ofta f&#xF6;rem&#xE5;l f&#xF6;r en m&#xE5;ngfacetterad utsatthet, inklusive trakasserier fr&#xE5;n myndigheter, otrygghet och utsatta f&#xF6;r v&#xE5;ld, tvingas ofta betala olika avgifter och andra kostnader oproportionerligt mot inkomsten och kan ofta inte utnyttja bastj&#xE4;nster som t ex sjukv&#xE5;rd &#xE4;ven om den &#xE4;r avgiftsfri eftersom den oftast &#xE4;r bel&#xE4;gen l&#xE5;ngt fr&#xE5;n arbetsplatsen och med mycket sm&#xE5; inkomster har man inte r&#xE5;d att avst&#xE5; dagsinkomsten f&#xF6;r l&#xE4;karbes&#xF6;k. WIEGO:s arbete formeras i 5 k&#xE4;rnprogram Organization &amp;amp; Representation Statistics Law Social Protection Urban Policies Samt ett antal program som finansieras genom direkta programst&#xF6;d. Under &#xE5;ret har WIEGO h&#xE5;llit sin General Assembly som h&#xE5;lls vart fj&#xE4;rde &#xE5;r. Sida deltog vid m&#xF6;tet. WIEGO har tillsammans med ILO publicerat den f&#xF6;rsta statistikpublikationen som m&#xE4;ter informalitet p&#xE5; global niv&#xE5;. Bland de slutsatser som dras &#xE4;r att p&#xE5; global niv&#xE5; &#xE4;r 61% av alla arbetare informella. Det finns &#xE4;ven en stark p&#xE5;visad koppling mellan l&#xE5;g BNP-niv&#xE5; och h&#xF6;g grad av informell syssels&#xE4;ttning i l&#xE4;nderna. WIEGO har medverkat till f&#xF6;rb&#xE4;ttrade data kring kvinnor och ungdomar i Living Standard Measurement Data (LSMS) samt medverkat till de internationella klassifikationerna f&#xF6;r syssels&#xE4;ttningsstatus. Fr&#xE5;gan om tillg&#xE5;ng till barnomsorg &#xE4;r en central fr&#xE5;ga. WIEGO har under &#xE5;ret drivit en kampanj f&#xF6;r fr&#xE5;gan och som uppm&#xE4;rksammats av b&#xE5;de ILO och WHO. Att fr&#xE4;mja administrativ r&#xE4;ttvisa och att s&#xE4;kerst&#xE4;lla att de beslut som fattas av offentliga beslutsfattare f&#xF6;ljer de &#xF6;vergripande principerna kring administrativ r&#xE4;ttvisa och dess processer &#xE4;r fortsatt en utmaning. WIEGO har under &#xE5;ret varit delaktig bl a i Sydafrika inom sex fall d&#xE4;r gatuf&#xF6;rs&#xE4;ljare hart utmanat den administrativa lagstiftningen. Fr&#xE5;gan &#xE4;r ocks&#xE5; kopplad till WIEGO:s &quot;promoting public space for all&quot; initiativ som initierades under 2018.&#xA0; &#xA0;WIEGO har bidragit till f&#xF6;rst&#xE4;rkt lagstiftningsskydd f&#xF6;r de hemarbetande informella arbetarna. En &quot;Domestic Workers Legal Toolkit&quot; har tagits fram som ger information om ILO:s konvention C189 och de efterf&#xF6;ljande rekommendationerna i R201. Fr&#xE5;gan kopplar &#xE4;ven till tillg&#xE5;ng till universell h&#xE4;lsov&#xE5;rd och sociala trygghetssystem d&#xE4;r WIEGO har varit aktiva bland annat i Thailand, Kambodja, Indonesien, Laos och Filippinerna under 2018. WIEGO var aktiva inom ramen f&#xF6;r 107de sessionen av Internationella arbetarkonferensen (ILC) 2018 kring v&#xE5;ld och trakasserier mot m&#xE4;n och kvinnor i v&#xE4;rlden av arbete som var inriktad p&#xE5; att n&#xE5; en ny arbetsstandard under 2019. WIEGO var &#xE4;ven aktiva under Commission on the Status of Women (CSW) i mars 2019 kring &#xE5;rets tema &quot;social protection, access to public services and sustainable infrastructure for gender equality and the empowerment of women&quot;&#xA0;samt deltog i h&#xF6;gniv&#xE5;m&#xF6;tet kring &quot;Universal Social Protection by 2030&quot; som h&#xF6;lls i Geneve i februari 2019. Till det kommer en m&#xE4;ngd andra aktiviteter som till b&#xE5;de st&#xF6;rre och gradvisa f&#xF6;r&#xE4;ndringar, b&#xE5;de vid h&#xF6;gniv&#xE5; tillf&#xE4;llen och p&#xE5; den yttersta gr&#xE4;srotsniv&#xE5;n. Vikten av WIEGO som &quot;fanb&#xE4;rare&quot; f&#xF6;r fr&#xE5;gan om informalitet &#xE4;r st&#xE4;lld utom tvivel och kan inte underv&#xE4;rderas.&#xA0; Givet de stora behoven och magnituden av behoven kan det konstateras att WIEGO:s arbete med att bist&#xE5;, samverka, och medverka med n&#xE4;tverk som WIEGO har varit instrumentellt i att bygga upp och som &#xE4;r integrerade av WIEGO:s n&#xE4;tverk av n&#xE4;tverk men att fler starka akt&#xF6;rer beh&#xF6;vs. Oftast har inte de informella arbetarna tillg&#xE5;ng till fackf&#xF6;reningar som ofta heller inte har kapacitet att driva de s&#xE4;rfr&#xE5;gor som de informella arbetarna har. Ett stort problem f&#xF6;r n&#xE4;tverken&#xA0;&#xE4;r m&#xF6;jligheten att f&#xE5; k&#xE4;rnst&#xF6;d och kunna i snabbare takt kunna konsolidera n&#xE4;tverken och i senare led i sin tur kunna ge effektivt st&#xF6;d till andra n&#xE4;tverk att kunna etableras, kunna ge st&#xF6;d i kunskapsutveckling och kunna p&#xE5;verka beslutsfattare. Hittills har n&#xE4;tverken i h&#xF6;g grad f&#xE5;tt projektst&#xF6;d som ofta har varit styrda i b&#xE5;de omfattning och genomf&#xF6;rande och d&#xE4;rigenom inte har utgjort en grundstomme f&#xF6;r fortsatt organisatorisk utveckling. N&#xE4;tverk som bygger n&#xE4;tverk i sin tur och etablerandet av nationella, regionala och globala sammanslutningar som h&#xE5;ller dessa samman bildar ett &quot;ringar p&#xE5; vattnet ansats&quot; som utg&#xF6;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att n&#xE5; ut till de informella arbetarna. D&#xE4;rf&#xF6;r beslutade Sida 2018 att kanalisera organisationsst&#xF6;d genom WIEGO till dess partnerorganisationer:&#xA0; - Self-Employed Women&#x2019;s Association (SEWA) - HomeNet South Asia (HNSA) - HomeNet Southeast Asia (HNSEA) - HomeNet Eastern Europe (HNEE) - StreetNet International - International Domestic Workers&#x2019; Federation (IDWF) - Global Alliance of Waste Pickers Under den korta tiden har positiva framsteg gjorts att st&#xE4;rka n&#xE4;tverkens struktur och l&#xE5;ngsiktiga h&#xE5;llbarhet t ex genom att f&#xF6;rst&#xE4;rka f&#xF6;rm&#xE5;gan hos dessa organisationer att effektivt genomf&#xF6;ra f&#xF6;rhandlingar; p&#xE5;verka och influera; bidra till nya eller f&#xF6;rst&#xE4;rkta policys; &#xF6;ka f&#xF6;rm&#xE5;ga att samla in medlemsavgifter; f&#xF6;rst&#xE4;rkningar inom ramen av demokratiska och konstitutionella aspekter m fl.&#xA0; WIEGO anser att Sidas st&#xF6;d har utgjort ett instrumentellt bidrag f&#xF6;r att f&#xF6;rst&#xE4;rka de regional n&#xE4;tverkens struktur som helhet och att hj&#xE4;lpa dessa n&#xE4;tverk att n&#xE5; ut till nya medlemmar och organisationer. Alla n&#xE4;tverken har demokratiskt valt ledarskap som agerar effektivt och funktionella i enlighet med antagna konstitutioner och regelverk. En baslinjestudie genomf&#xF6;rdes under 2019 och kommer vara grundl&#xE4;ggande f&#xF6;r en fortsatta utv&#xE4;rderingen av st&#xF6;dets merv&#xE4;rde och dess effekter. &#xA0;Slutligen gjorde Sida en satsning p&#xE5; informell avfallshantering i kustn&#xE4;ra st&#xE4;der som en del av st&#xF6;d till havsmilj&#xF6; inom ramen f&#xF6;r strategi f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018&#x2013;2022. I de flesta utvecklingsl&#xE4;nder saknas organiserad avfallshantering och avfall i de kustn&#xE4;ra st&#xE4;derna tenderar att&#xA0;ha negativ p&#xE5;verkan p&#xE5; havsmilj&#xF6;n. Rapportering pekar p&#xE5; signifikanta resultat redan p&#xE5; den korta tid som projektet p&#xE5;g&#xE5;tt. Det inbegriper p&#xE5;verkan p&#xE5; utkast av den Nationella Plastpolicyn i Ghana, f&#xF6;rb&#xE4;ttrade och mer effektiva processystem som bl a &#xF6;kat kapaciteten i new Green Centre i Buenos Aires med 174% vilket markant har p&#xE5;verkat hantering av plast. Projektet har ocks&#xE5; medf&#xF6;rt markant &#xF6;kning av uppm&#xE4;rksamhet p&#xE5; milj&#xF6;fr&#xE5;gor och d&#xE4;rigenom &#xF6;kad medvetenhet. En baslinjestudie har genomf&#xF6;rts samt att konsulter har kontrakterats f&#xF6;r utveckling av en metod f&#xF6;r m&#xE4;tning av v&#xE4;xthusgaser f&#xF6;r att effektivare kunna p&#xE5;visa v&#xE4;xthusgas effekter av de p&#xE5;g&#xE5;ende anstr&#xE4;ngningarna. Det i sig f&#xF6;rv&#xE4;ntas kunna medf&#xF6;ra &#xF6;kad st&#xF6;d fr&#xE5;n myndigheter mm och &#xF6;kad grad av inkludering av sophanteringsfr&#xE5;gor inom den offentliga sf&#xE4;ren.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10885" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01" strategy-total-amount="4000000000.0">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
