<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="145" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12198A0105-BGD-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">BELA Defending Environmental Rights and Promoting Justice 2019-2022</narrative>
   <narrative xml:lang="SV">BELA F&#xF6;rsvara milj&#xF6;r&#xE4;ttigheter och fr&#xE4;mja r&#xE4;ttvisa 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Bangladesh Environmental Lawyers Association (BELA) has applied for funding to conduct the programme &quot;Defend Environmental Rights and Promote Justice&quot; during the period 2019-2022.

The goal of the programme is to protect natural resources, defend peoples&#x2019; environmental rights, promote and institutionalize environmental justice. This will be achieved through a number of actions including filing of new litigations and following up pending ones, capacity building of affected communities and other stakeholders, creating a national platform of environmental activists, advocating for legal changes, and widening the support base of BELA&apos;s activism.

The contribution is aiming to:
- Institutionalize the concept of &#x2018;environmental justice&#x2019; and &#x2018;sustainable development&#x2019; by persistently challenging inactions, malpractices and non-compliances that adversely affect peoples&#x2019; right to environment and natural resources.
- Strenghten the regulatory framework on environment by pushing for necessary enactments/amendments in the regulatory regime for adhering to the principles of sustainable management and development.
- Strengthen environmental governance by enlightening communities on legal rights and duties and by enhancing their participation in environmental decision making.
- Enhance capacity of and activate public agencies, private sector actors, civil society and common people on environmental justice issues.
- Attain state of the art management standards and capacity development of BELA and the enhancement of skills of staff-members for effective implementation of programmes and financial management.

The total budget for the contribution is SEK 18,000,000 of which SEK 1,500,000 will be used for capacity-enhancing activities for BELA within results based management, gender mainstreaming and internal capacity evaluation and development. The Embassy finances 100% of the total programme budget.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Bangladesh Environmental Lawyers Association (BELA) har ans&#xF6;kt om finansiering f&#xF6;r att utf&#xF6;ra insatsen &quot;F&#xF6;rsvara milj&#xF6;r&#xE4;ttigheter och fr&#xE4;mja r&#xE4;ttvisa&quot; under perioden 2019&#x2013;2022.

Det &#xF6;vergripande m&#xE5;let med programmet &#xE4;r att skydda naturresurser, f&#xF6;rsvara m&#xE4;nniskors milj&#xF6;r&#xE4;ttigheter samt fr&#xE4;mja och institutionalisera milj&#xF6;r&#xE4;ttvisa. Detta kommer att uppn&#xE5;s genom ett antal &#xE5;tg&#xE4;rder, inklusive inl&#xE4;mning av nya r&#xE4;ttsfall och uppf&#xF6;ljning av p&#xE5;g&#xE5;ende, kapacitetsuppbyggnad av utsatta m&#xE4;nniskor och samh&#xE4;llen samt andra akt&#xF6;rer, skapandet av en nationell plattform f&#xF6;r milj&#xF6;aktivister, f&#xF6;respr&#xE5;ka lagliga f&#xF6;r&#xE4;ndringar och bredda st&#xF6;dbasen f&#xF6;r BELAs aktivism.

Insatsen syftar till att:
- Institutionalisera begreppet &apos;milj&#xF6;r&#xE4;ttvisa&apos; och &apos;h&#xE5;llbar utveckling&apos; genom att st&#xE4;ndigt utmana overksamhet, oegentligheter och bristande efterlevnad av lagar som p&#xE5;verkar m&#xE4;nniskors r&#xE4;tt till milj&#xF6; och naturresurser.
- St&#xE4;rka regelverket f&#xF6;r milj&#xF6; genom att driva p&#xE5; n&#xF6;dv&#xE4;ndiga best&#xE4;mmelser/&#xE4;ndringar i regelverket f&#xF6;r att f&#xF6;lja principerna om h&#xE5;llbar f&#xF6;rvaltning och utveckling.
- St&#xE4;rka milj&#xF6;f&#xF6;rvaltningen genom att upplysa medborgare och samh&#xE4;llen om lagliga r&#xE4;ttigheter och skyldigheter och &#xF6;ka deras deltagande i milj&#xF6;beslut.
- F&#xF6;rb&#xE4;ttra kapacitet hos offentliga myndigheter, akt&#xF6;rer inom den privata sektorn, det civila samh&#xE4;llet och gemene om r&#xE4;ttvisefr&#xE5;gor inom milj&#xF6;.
- Uppn&#xE5; goda ledningsstandarder och kapacitetsutveckling av BELA samt f&#xF6;rst&#xE4;rkning av personalens kompetens f&#xF6;r ett effektivt genomf&#xF6;rande av program och ekonomisk f&#xF6;rvaltning.

Den totala budgeten f&#xF6;r insatsen ber&#xE4;knas uppg&#xE5; till 18 000 000 kronor, varav 1 500 000 kronor kommer att anv&#xE4;ndas f&#xF6;r kapacitetst&#xE4;rkande aktiviteter f&#xF6;r BELA inom resultatstyrning, j&#xE4;mst&#xE4;lldhetsintegrering samt intern kapacitetsutv&#xE4;rdering och utveckling. Ambassaden finansierar 100% av den totala programbudgeten.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Goal: Protect natural resources, defend peoples&#x2019; environmental rights, promote and institutionalize environmental justice.
Outcomes:
- Institutionalize the concept of &#x2018;environmental justice&#x2019; and &#x2018;sustainable development&#x2019; by persistently challenging in actions, malpractices and non-compliance&apos;s that adversely affect peoples&#x2019; right to environment and natural resources.
- Strengthen the regulatory framework on environment by pushing for necessary enactments/amendments in the regulatory regime for adhering to the principles of sustainable management and development.
- Strengthen environmental governance by enlightening communities on legal rights and duties and by enhancing their participation in environmental decision making.
- Enhance capacity of and activate public agencies, private sector actors, civil society and common people on environmental justice issues.
- Attain state of the art management standards and capacity development of BELA and the enhancement of skills of staff-members for effective implementation of programmes and financial management.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">BELA/Bangladesh Environmental Lawyers Association</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-23" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">344745.2142849387</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">320314.4510678958</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">344745.2142849387</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">320314.4510678958</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">647743.7367146438</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">BELA has made progress e.g. related to several of their court cases: * The High Court directed Government authorities concerned to ban single-use plastic products in the coastal areas and hotels, motels and restaurants across the Country in next one year.&#xA0;The Court has also ordered the Government to strictly enforce the legalban on polythene bags across the Country through proper monitoring. * The High Court directed the Government to submit in 90 days a Plan of Action to substitutethe use of hazardous weed killer herbicide brand Roundup and to create mass awarenessabout hazardous effects of Glyphosate-contained pesticides brands including Roundup by regularly disseminating information in print and electronic media. The High Court also issued a show cause notice asking the&#xA0;Government to explain why it would not be directed to cancel the registration and the license for importing and distributing weed killers containing Glyphosate. *&#xA0;The import, beaching, breaking permissions given by the various ministries of the Governmentin favour of a radiated contaminated Vessel have been declared illegal by the High Court. This verdict on ship breaking will necessitate change in the existing legal regime on the subject. e.g. bars will have to be imposed against import of vessels from many countries that facilitate production of false wasteflow certificates.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12198" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
