<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="88" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11774A0101-ZWE-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">TI Z: Coalition Against Rampant Corruption II 2018 - 2021</narrative>
   <narrative xml:lang="SV">TI Z: Coalition Against Rampant Corruption II 2018 - 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Ambassaden har bed&#xF6;mt att det f&#xF6;rslagna programmet &#xF6;verensst&#xE4;mmer med Sveriges strategi f&#xF6;r utvecklingssamarbete med Zimbabwe 2017-2021 och resultatomr&#xE5;det som ber&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, demokrati, r&#xE4;ttsstatens principer och j&#xE4;mst&#xE4;lldhet.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att bidra till minskad korruption samt fr&#xE4;mja ett gott styrelses&#xE4;tt i Zimbabwe. Det huvudsakliga m&#xE5;let &#xE4;r att st&#xE4;rka effektiviteten hos statliga samt icke-statliga antikorruptionsakt&#xF6;rer f&#xF6;r att kunna avsl&#xF6;ja, avvisa och reagera mot korruption snabbt och effektivt. Man kommer &#xE4;ven aktivt jobba med att st&#xE4;rka kvinnors och m&#xE4;ns f&#xF6;rm&#xE5;ga att kunna avsl&#xF6;ja och avsl&#xE5; korruption samt kr&#xE4;va ansvarsskyldighet, &#xF6;ppenhet och integritet.

Dessa m&#xE5;l ovan &#xE4;r uppdelade i fyra specifika resultatm&#xE5;l inom insatsen och kommer att bidra till de m&#xE5;l uppsatta under Sveriges strategi; 1.1 F&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r demokratisk samh&#xE4;llsstyrning, minskad korruption, ansvarstagande och ansvarsutkr&#xE4;vande i de offentliga intuitionerna samt 1.2 &#xD6;kad kapacitet i det civila samh&#xE4;llet och oberoende media att utf&#xF6;ra sina demokratiska och granskande funktioner.  

Nedan beskrivs de fyra uppsatta resultatm&#xE5;len f&#xF6;r den f&#xF6;rslagna insatsen:
1)	F&#xF6;rb&#xE4;ttrad kapacitet och lyh&#xF6;rdhet fr&#xE5;n statliga antikorruptionsakt&#xF6;rer f&#xF6;r att hantera korruption. Under detta resultatomr&#xE5;de arbetar Transparency International Zimbabwe (TI Z) med statliga antikorruptionsorgan som direkt och indirekt bidrar till att motverka korruption. Dessa enheter innefattar; Zimbabwes anti-korruptionskommission, Inrikesministeriet, Nationella &#xE5;klagarmyndigheten, Justitiedepartementet, Presidentkansliet samt parlamentet. 

2)	F&#xF6;rb&#xE4;ttrad insyn, ansvarsskyldighet och integritet inom offentliga och privata sektorer. Hittills har TI Z tagit fram en rad forskningsrapporter om korruptionen i Zimbabwe. Utv&#xE4;rderingen av Coaliation Against Rampant Corruption (CARC) 2015-2018,  noterade betydelsen och relevansen av dessa forskningsrapporter. Utv&#xE4;rderingen rekommenderade ocks&#xE5; behovet av TI Z att skapa f&#xF6;respr&#xE5;ksaktiviteter som underl&#xE4;ttar spridningen av forskningsresultat och antagande av rekommendationer. TI Z kommer att engagera sig i dialoger om &#xF6;ppenhet och ansvarsskyldighet i den offentliga och privata sektorn genom att rikta in sig p&#xE5; regleringsinstitutioner och branschorganisationer. 

3)	F&#xF6;rst&#xE4;rka den sociala ansvarsskyldigheten bland medborgare. Detta kommer bygga p&#xE5; resultaten fr&#xE5;n CARC. TI Z kommer forts&#xE4;ttningsvis att expandera och st&#xE4;rka &#xF6;ver 46 sk Accountability Monitoring Committees (AMCs) f&#xF6;r &#xF6;vervakning, 5 sk Youths for Accountability and Integrity (YTIs) och 15 sk Corruption Resistance Teams &#xF6;ver hela landet. TI Z kommer &#xE4;ven att forts&#xE4;tta att expandera arbetet med medborgare genom olika civilsamh&#xE4;llesorganisationer i Harare, Bulawayo och Mutare. TI Z avser att st&#xE4;rka den sociala ansvarsskyldigheten hos etablerade n&#xE4;tverk och likasinnade organisationer f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att anv&#xE4;nda ett systematiskt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r aktivism.

4)	F&#xF6;rb&#xE4;ttrad medvetenhet och politisk respons f&#xF6;r k&#xF6;nbaserad korruption (&quot;sextortion&quot;) i Zimbabwe. TI Z kommer &#xF6;ka medvetenheten om k&#xF6;nsrelaterad korruption och st&#xE4;rker detta arbete p&#xE5; sitt regionala kontor i Bulawayo. TI Z kommer att genomf&#xF6;ra aktiviteter som syftar till att bidra till utvecklingen av ett ramverk som inte bara g&#xF6;r det m&#xF6;jligt att rapportera &#xF6;vergrepp utan ocks&#xE5; m&#xF6;jligg&#xF6;ra f&#xF6;r centrala institutioner som Zimbabwe Republic Police (ZACC) samt MR-kommissioner att unders&#xF6;ka och agera mot former av k&#xF6;nsrelaterad korruption.

Ambassaden har bed&#xF6;mt att den f&#xF6;rslagna insatsen &#xE4;r anpassad till de prioriteringar som identifierats i Sveriges strategi f&#xF6;r utvecklingssamarbete med Zimbabwe och att en bed&#xF6;mning kan genomf&#xF6;ras.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Coalition Against Rampant Corruption (CARC II) programme seeks to continue with the overall objective adopted in the first CARC programme (2015-2018), that is contribute to the reduction of corruption.   CARC II is continued support with refinements to TI Z&apos;s approach and methodologies from previous support. The programme will be implemented in 3 regions that is; Harare, Bulawayo and Mutare. 

TI Z has identified in its theory of change four key results areas (KRA&apos;s) to be supported by Sweden between 2018 and 2021 as follows.

a) Key Result Area 1 - Improved capacity and responsiveness by state anti-corruption bodies to address corruption.&#xA0;
b) Key Result Area 2- Improved transparency, accountability and Integrity (TAI) in Public and Private Sectors.&#xA0;
c) Key Result Area 3- Strengthened social accountability structures amongst citizens.&#xA0;
d) Key Result Area 4- Improved awareness and policy responsiveness to gendered corruption in Zimbabwe.&#xA0;

The Embassy has assessed that this programme contributes to the Swedish Strategy as it responds to result area 1.1 that seeks to see &quot;Improved conditions for democratic governance, reduced corruption,  responsibility and accountability in public institutions&quot;. TI Z is the only civil society organisation in the Embassy Democracy and Human Rights portfolio that is programming on reducing corruption.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of CARC II is to contribute to the reduction of corruption in Zimbabwe, promote accountability that responds equally and effectively to the needs of women and men.
The specific objectives of CARC II are: a) To strengthen the effectiveness and efficiency of state and non -state anti-corruption actors to be able to expose, reject and respond to corruption effectively. b) To strengthen the capacity of women and men to be able to expose and reject corruption as well as be able to demand accountability, transparency and integrity.
The programme will be implemented in 3 regions that is; Harare, Bulawayo and Mutare. Working in the regions has provided TI Z with various advantages, including i)visibility for both victims of corruption and duty bearers; ii) developing reliable partnerships with relevant partners to combat corruption; iii) TI Z&#x2019;s recognition as a brand and thus its symbolic value in terms of a force and NGO to reckon with; and iv) its ability to empower those that are affected by corruption.
The programme will be implemented against a background where the&#xA0; Government has indicated its willingness to fight corruption. The Embassy has assessed that the July 30 2018 election results will be a key determining factor on how effective TI Z will be in working with Government structures. TI Z has had continued to engage with Government as part of its, citizens and other civil society organisations and has used its expertise to develop CARC II. Hence this is continued support and key results areas have been further developed by TI Z in response to the changing context, strengthening&#xA0; and sustaining its watchdog function,results achieved to date and introducing new areas of implementation.&#xA0;
TI Z aims at implementing activities that responds to the following four key result areas (KRA):
KRA 1- Increased political will and responsiveness by duty bearers to address corruption: Previous TI Z programming during highlighted the state&#x2019;s anti-corruption policy response is limited due to weak coordination of anti-corruption bodies. TI Z will target Parliamentary Committees on Mines and Energy, Land and Rural Resettlement, Justice and Legal Affairs, Public Accounts and Budget Committees, Zimbabwe Anti-Corruption Commission, Ministry of Home Affairs, National Prosecuting Authority, Judicial Service Commission, Ministry of Justice and Office of the President and Cabinet.&#xA0;
TI Z will through mix of activities that include; capacity building trainings, round table discussions, anti-corruption meetings will aim to ensure that;
- Parliamentarians&#x2019; knowledge on anti-corruption and policy advocacy enhanced- Parliamentarians develop actions plans/commitments to deal with corruption - Legal and policy gaps on anti-corruption identified- Parliament portfolio committees can hold the executive accountable in relation to specific/ thematic corruption issues- Parliamentarians advocate for the adoption of the national anti-corruption strategy.
The round table discussions will also stimulate national debate around issues of corruption within the country and are also part of increaisng TI Z&apos;s watchdog function. This will result in sharing of evidence-based ideas that will facilitate the development of an effective national anti-corruption strategy to address corruption in the country. A national anti-corruption strategy will therefore facilitate effective and efficient address of corruption issues in the country (preventative and reactive measure). GI Z is providing support towards the development of national anti-corruption strategy.
KRA 2-Improved transparency, accountability and Integrity (TAI) in Public and Private Sectors: &#xA0; Under KRA 2 TI Z will produce annual state of corruption reports, hold public seminars and conduct corruption impact analysis reports among other activities. TI Z will&#xA0; develop a series of public seminars so as to share the findings with key stakeholders. Dialogue on transparency and accountability in public and private sectors will also target regulatory institutions and business sector associations. Findings from the Annual State of Corruption Reports and Corruption Impact Analysis will be used to engage, lobby and advocate on emerging issues.
TI Z will target stakeholders that include the Zimbabwe Revenue Authority, Zimbabwe Investment Authority, Zimbabwe Energy Authority, Harare and Mutare Municipals and Procurement Regulatory Authority of Zimbabwe.&#xA0; TI Z will use findings from the Annual State of Corruption Reports and Corruption Impact Analysis to engage these actors as well as lobby and advocate for positive change.&#xA0;
KRA 3- Strengthened&#xA0; social accountability structures amongst citizens:&#xA0;TI Z has been successful at creating platforms and structures at grassroots level often up to the level that these organizations enjoy full recognition as a community based organisations. TI Z will continue to strengthen social accountability established networks and like-minded organisations to enable them to use a smart and systematic approach to activism. These structures should able use inter alia, utilise citizen scorecards, municipal checklists; and budget and expenditure monitoring tools to enhance transparency in government and private sector through this intervention.&#xA0; TI Z will with dialogue with CBOs like the Bulawayo Passengers and Transporters Association, Bulawayo City Council, Harare City Council, Mutare City Council, University of Zimbabwe, Theatre in the Park, Bambelela Arts Ensemble and Savanna Arts. Raoul Wallenberg will work with TI Z to strengthen its human rights and social accountability framework within tertiary institutions.&#xA0;
KRA 4- Improved awareness and policy responsiveness to gendered corruption in Zimbabwe: In implementing the CARC programme (2015-2018) TI Z contributed to an understanding of gendered corruption in general and sextortion in particular. While there is that understanding amongst some of our stakeholders we have realised that the general public lacks awareness and appreciation on the manifestation of this form of corruption. The lack of awareness limits victim&#x2019;s ability to report and expose gendered corruption. Furthermore, there is no policy framework that guides anti-corruption bodies on how to deal with gendered corruption. It is against this backdrop that TI Z proposes to conduct awareness activities and implement activities that seek to contribute to the development of a policy framework that not only allows victims of sextortion to report but also enable key institutions such as ZACC, The Police Gender and Human Rights Commission to investigate and act against forms of gendered corruption. &#xA0;
The Embassy has had discussions with TI Z and has assessed that these KRA&apos;s are specific and measurable. These KRAs have also been developed to respond to the evaluation conducted by Niras that stated the need for TI Z to strengthen local level advocacy with broader lobby and advocacy at national level.
In assessing the results areas and seeking to strengthen other linkages the Embassy noted that TI Zambia is also working on gendered corruption and has recommended that TI Z uses this to further refine its methodologies and approaches around this work.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Transparency International, Zimbabwe</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-29" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">811239.9889533278</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">756141.6681648495</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">727493.8380186108</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">811239.9889533276</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">756141.6681648495</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">727493.8380186101</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2404952.591365</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">811239.9889533278</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">317262.2383908459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">438879.4297740036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">21716.2339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">380034.094487334</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/tiz-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendement-to-agreement---1---ti_z---2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement # 1 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-to-contribution---ti_z---2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/tiz-decision-on-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion on performance summarises&#xA0;results achieved&#xA0;in the second year of programming under the implementing the Coalition Against Rampant Corruption (CARC II) programme . Through its programme of action under CARC II, TI Z strategically partnered with key state and non-state actors, to lobby and advocate for policies and legal instruments that strengthen the anti-corruption efforts in Zimbabwe. TI Z also strengthened the capacity of state and non-state actors in the anti-corruption chain and build a strong citizen agency that is able to resist, reject and report corruption.&#xA0; In year two TI Z reached more than 11539 direct beneficiaries during the period under review (6596 females and 4943 males). Forty-two percent of the beneficiaries are young people. Below is a summary of results achieved in the reporting period: 1) Amendments to the Money Laundering and Proceeds of Crime Act&#xA0;were incorporated into the main law with input from TI Z. During year 1 of programme implementation, TI Z was invited by the Parliamentary committee on Budget,&#xA0;Finance and Economic Development to unpack the Money Laundering and Proceeds of Crime Bill. TI Z took this opportunity to make submissions on ways in which the provisions of the Bill could be strengthened. Some of the recommendations made by TI Z included increasing the threshold for granting unexplained wealth orders (UWOs) and the inclusion to protect whistle blowers.&#xA0; The Act was gazetted on the 21st of February 2020 and the threshold was increased to USD100000 thus targeting perpetrators of grand corruption. 2)&#xA0; Adoption of the 2020-2024 National Anti-Corruption Strategy: Since 2015, through funding from the Embassy of Sweden, TI Z has been advocating for the development and adoption of a National Anti-Corruption Strategy (NACS). In 2019, TI Z developed a Zero Draft Strategy which it shared with the Zimbabwe Anti-Corruption Commission (ZACC) as they were embarking on their consultative workshops for the development of the NACS. Through these advocacy efforts, TI Z contributed to the development of the strategy, emphasising the importance of allocating roles for all actors in the anti-corruption value chain. Furthermore, based on a Memorandum of Understanding that TI Z signed with the ZACC, the organisation was invited to be part of the Thematic Working Group that was involved in the development of the NACS.&#xA0; The NACS was eventually adopted on the 11th of July 2020 and consists of 6 key objectives that the country will prioritise in the next 5 years as it fights corruption. 3) Citizen and Accountability: An example of increased capacity of citizens to demand accountability from duty bearers was noted in Epworth, Harare. After TI Z conducted several community advocacy meetings with the residents of Epworth, they were able to&#xA0; confront the corruption that was rampant at the Epworth police station. Residents would report matters of land corruption but the member in charge would refuse to act on the reports. One ordinary community member who is a beneficiary of TI Z advocacy meetings decided to take a stand and write letters to the Zimbabwe Republic Police higher authorities complaining about the corruption that was taking place at the police station. As a result, the police officer who had been complained against was transferred to another base whilst investigations into the allegations are being carried out. Similarly, in Sakubva, Mutare residents were capacitated to be able to hold duty bearers accountable for service delivery. Before the intervention by TI Z, residents of Sakubva faced a plethora of service delivery challenges which ranged from non-collection of refuse collection by the city council despite residents paying for this service every month to the deplorable state of the roads in their neighborhood.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11774" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
