<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="122" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-03-02T08:44:22" iati-activities:version="2.03" last-updated-datetime="2021-03-02T08:44:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11123A0101-BGD-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WASH4UrbanPoor</narrative>
   <narrative xml:lang="SV">COVID-19 WASH4UrbanPoor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The proposed project will support the different local government institute of Government of Bangladesh to improve environmental health and resilience of WASH-deprived urban poor living in slums and low income settlements. To achieve this goal, the expected outcomes of the project are:
&#x2022;   WASH deprivation reduced among target communities through increased WASH awareness and access to climate/disaster resilient, community-based WASH services 
&#x2022;   Local governance in pro-poor WASH service delivery and coordination with other services in target cities and towns improved
&#x2022;   WASH policies and strategies improved in favour of urban poor through evidence and advocacy</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Den v&#xE4;xande befolkningen boende i slumomr&#xE5;den som f&#xF6;ljd av framf&#xF6;rallt den snabba urbaniseringstakten i Bangladesh, har idag en mycket begr&#xE4;nsad tillg&#xE5;ng till kvalitetss&#xE4;krad vatten- och sanitet. Avsaknaden av statlig vatten-, sanitet- och hygienreglering kombinerat med svaga leverant&#xF6;rer inom sektorn &#xF6;kar bland annat befolkningens s&#xE5;rbarhet mot vattenburna sjukdomar och andra milj&#xF6;relaterade risker kopplade till katastrofer och &#xF6;versv&#xE4;mningar. Bristerna inom vatten och sanitet har ocks&#xE5; en stor negativ inverkan p&#xE5; nutrition, h&#xE4;lsa och utbildning. Dessa specifika utmaningar som drabbar den fattiga befolkningen i urbana slumomr&#xE5;den kr&#xE4;ver l&#xF6;sningar p&#xE5; individ-, kommunal-, institutionell- och politisk niv&#xE5;.
WaterAids f&#xF6;reslagna insatser f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE4;ngligheten till vatten och sanitet i  vanligtvis f&#xF6;rsummade slumomr&#xE5;den ligger i linje med &#xF6;vergripande m&#xE5;l i den svenska regeringens strategi  att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r b&#xE4;ttre levnadsvillkor f&#xF6;r m&#xE4;nniskor som lever i fattigdom och under f&#xF6;rtryck. Insatsen tar en integrerad, tv&#xE4;rsektoriell ansats och kan genom detta bidra till synergier mellan Sidas resultatomr&#xE5;den inom resultatstrategin f&#xF6;r Bangladesh 2014-2020: i) demokrati, j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter, ii) b&#xE4;ttre m&#xF6;jligheter f&#xF6;r m&#xE4;nniskor som lever i fattigdom iii) b&#xE4;ttre milj&#xF6;, begr&#xE4;nsad klimatp&#xE5;verkan och &#xF6;kad motst&#xE5;ndskraft och iv) f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa.
B&#xE5;de resultatstrategin och Sidas policyram f&#xF6;r svenskt utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd understryker vikten av tillg&#xE5;ngen till h&#xE5;llbara och resilienta vatten- och sanitetsinr&#xE4;ttningar i dess betydelse f&#xF6;r att f&#xF6;rb&#xE4;ttra grundl&#xE4;ggande h&#xE4;lsa, s&#xE4;rskilt m&#xF6;dra-l och barnh&#xE4;lsa, vilket &#xE4;r bevisat betydligt s&#xE4;mre i slumomr&#xE5;den j&#xE4;mf&#xF6;rt med icke-slumomr&#xE5;den. Insatsens arbete med att f&#xF6;rb&#xE4;ttra vatten och sanitet hos v&#xE5;rdinr&#xE4;ttningar samt att ge utbildning till prim&#xE4;rh&#xE4;lso- och sjukv&#xE5;rdspersonal bed&#xF6;ms ocks&#xE5; bidra till att st&#xE4;rka v&#xE5;rdsystemen generellt.
Den f&#xF6;reslagna insatsen kommer att fokusera p&#xE5; att p&#xE5; kommunal niv&#xE5; hj&#xE4;lpa regeringen i Bangladesh och olika lokala myndigheter att f&#xF6;rb&#xE4;ttra milj&#xF6;, h&#xE4;lsa och resiliens genom f&#xF6;rb&#xE4;ttrad vatten- och sanitet hos befolkning boende i slumomr&#xE5;den l&#xE5;ginkomstomr&#xE5;den. F&#xF6;r att uppn&#xE5; detta m&#xE5;l &#xE4;r de f&#xF6;rv&#xE4;ntade resultaten av projektet:
&#x2022; Vatten- och santitetsbrister minskas bland m&#xE5;lgrupper genom &#xF6;kad vatten- och sanitetsmedvetenhet samt genom &#xF6;kad tillg&#xE5;ng till klimat- och katastrofresilienta samh&#xE4;llstj&#xE4;nster kopplade till vatten- och sanitet;
&#x2022; Lokal f&#xF6;rvaltning vid leverans och styrning av vatten- och sanitet, vilket &#xE4;ven samordnas med andra samh&#xE4;llstj&#xE4;nster i st&#xE4;der ska och har f&#xF6;rb&#xE4;ttrats med avseende p&#xE5; vatten och sanitet;
&#x2022; Strategier kopplade till vatten och sanitet skall f&#xF6;rb&#xE4;ttras till f&#xF6;rm&#xE5;n f&#xF6;r de fattiga i st&#xE4;derna genom evidensbaserat arbete kombinerat med juridiska medel.
Sverige bidrar med 55 MSEK av insatsens totala budget p&#xE5; ca. 67 MSEK under perioden 2018-2022. Insatsen ber&#xE4;knas n&#xE5; och gynna 450 000 innv&#xE5;nare boende i 170 olika slumomr&#xE5;den i Dhaka, Chittagong och Khulna tillsammans med ytterligare tre st&#xE4;der i andra delar av landet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project&#x2019;s overarching goal is improved environmental health and resilience of WASH-deprived urban poor living in slums and low income settlements.
To achieve this goal, the expected outcomes of the project are:
Outcome-1: WASH deprivation reduced among target communities through increased WASH awareness and access to climate resilient WASH services&#xA0;Outcome-2: Local governance in pro-poor WASH service delivery and coordination with other services in target cities and towns improved&#xA0;Outcome-3: WASH policies and strategies improved in favour of urban poor through evidence and advocacy</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">WaterAid Limited</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1693866.2497149745</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1693866.249714975</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">4984204.984204984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1693866.2497149743</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/11123-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc05.pdf">
   <title>
    <narrative xml:lang="EN">WASH For UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision2517.pdf">
   <title>
    <narrative xml:lang="EN">WASH4UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/agreement30733.pdf">
   <title>
    <narrative xml:lang="EN">WASH For UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision1817.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision-on-contribution--11123-.pdf">
   <title>
    <narrative xml:lang="EN">WASH4UrbanPoor</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion of performence has been developed at the end of the second year (January &#x2013; December 2019) of five-year contribution with WaterAid. The project aim is to improve environmental health and resilience of WASH deprived urban poor living in slums and low income settlements in 3 big cities including Dhaka, Chattogram and Khulna and 3 municipal towns of Sakhipur, Saidpur and Paikgachha.The project is now in its third year and WaterAid Bangladesh with its implementing partners are working to achieve the planned targets in the three major areas &#x2013; reduce WASH deprivation, system strengthening for pro-poor WASH services and updated WASH policies and strategies. During the second year, a total of 34,799 people (47% female) reached with safe water and 46,856 people (48% female) reached with improved sanitation facilities from low income communities, educational institutes and pavement dweller canters s in the project area. Consequently, 20 schools and 02 health centre were supported with WASH facilities as a part of sector integration. To ensure long-term sustainability of the constructed WASH facilities, in total 358 caretakers have been trained on operation and maintenance of WASH facilities. Moreover, project has developed contributory WASH fund mechanism where community and institutions deposit 10-20% of the total cost of the facilities depending on their ability. Over the reporting period 4.68 million BDT has been mobilized as local WASH fund which will be used for O&amp;amp;M of respective WASH facilities in the coming years. Along with construction/renovation of WASH facilities, hygiene was given extra priority throughout this period. During this reporting period, 60,807 people (63% female) was reached with handwashing messages at community and institutions. Additionally, separate sessions were organized specifically for women and adolescent girls through which 18,944 women and adolescents got orientation on MHM and 10,334 got on water safety plan. Apart from this, 959 handwashing facilities were installed at household and institutions through motivation and project support which helped 40,730 users to establish handwashing practice and influence their neighbours with similar need. Additionally, 67 campaigns and events were organized in communities and schools to observe, global handwashing day, world water day, world environment day, world menstrual day through engaging local governments, duty bearers and other sector actors for WASH promotion.  Moreover, the project is continuing its support towards improving WASH access for pavement dwellers and city commuters. Partial operation and maintenance support to 30 public toilets recorded 3.06 million uses during the reporting period. This project has been supporting the construction of faecal sludge management (FSM) plant in Saidpur municipalities since last year which is constructing phase by phase. Beside this, scale up operation of another FSM plant in Sakhipur is ongoing smoothly. A total of 972 latrine pits/septic tanks were emptied during this reporting period following the WaterAid&#x2019;s health and safety protocol and treated accordingly. As part of strengthening the Solid Waste Management (SWM) system, Saidpur municipality developed a city-wide solid waste collection plan for next three years. Under the plan, 907 waste bins have been distributed to the households of three ward of the municipality. Besides, 8 small entrepreneurs have developed through project support for providing solid waste management services in LICs serving 4,748 households. Through motivation, 1,552 households managing and disposing of child faeces safely.As a part of capacity building for pro-poor WASH service delivery, international training on rainwater harvesting and septage management, 52 learning visits, meetings and workshops have been organized for different duty bearers and others including project implementing partners. Along with these, the project coordinated with multi sectors such as education, health and agriculture to ensure sustainable WASH promotion through 105 meetings and workshops.  Another significant advocacy work of WaterAid Bangladesh is that a key WASH Networks of Bangladesh as well as pre and post budget conference have been organised for influencing government to fill up the financial gap in WASH sector in order to achieve SDG6. WaterAid has been engaging with advocacy at the national level to sensitize relevant authorities on improved urban WASH policies and strategies including water quality, progressive tariff, resources allocation for LIC, waste management and urban rainwater harvesting through sector capacity strengthening and mass campaign. As a part of this, in continuation of the advocacy with WASA, the project has been actively participating in WASA central and zonal coordination meetings. 31 central and zonal coordination meetings were organized with WASA officials during the reporting period. As a result, 78 more water points have been legalised in the name of CBOs in last year. In line with the above and continued advocacy from WAB and sector actors, the government of Bangladesh approved the development of a National WASH Accounts for the water supply and sanitation sector in March 2019. Along with service delivery and advocacy initiatives, the project has few research plans on pro-poor WASH related issues. In collaboration with UNDP, CUP and CBOs of low-income communities have organized a national seminar on &#x201C;Eviction and Housing Rights of Urban Poor&#x201D; where a position paper on &#x201C;Housing of urban poor&#x201D; was presented.  Another focused area of this project is sector capacity enhancement under which different trainings (rainwater and FSM), research works, and different events have been done during the reporting period. Along with the sector capacity, the project also gives priority to system strengthening which is done with education department and city corporation. In municipality areas, town and ward level coordination committees have been given capacitated to promote city-wide sanitation.  The project prioritised in media campaign during this reporting period under which different campaigns were highlighted in media and a talk show called &#x2018;Unnayan Rekha&#x2019; has been organised as well.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11123" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01" strategy-total-amount="1900000000.0">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
