<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="330" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2020-12-11T06:41:41" iati-activities:version="2.03" last-updated-datetime="2020-12-11T06:41:41" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5520001102-GTM-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP - Ixil Rural Development Joint Program</narrative>
   <narrative xml:lang="SV">UNDP - Ixil landsbygdsutveckling program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The program Ixil Rural Development Joint Program has been designed under the framework of non-repetition measures of Transitional Justice, as a response to armed conflict victims request to access to economic and local development opportunities and as a complement to PAJUST- Transitional Justice Program sponsored by Embassy of Sweden in Guatemala. The program is an integral rural development program that aims to increase resilience of families victims of armed conflict in Santa Mar&#xED;a Nebaj, Cotzal and Chajul, department of Quich&#xE9;,Guatemala, through a holistic rural development approach and natural resources sustainable management. The holistic approach includes working with families with agricultural productions subsistence and infra subsistence to improve their health, nutrition, habitat, development management, natural resources governance and their entrepreneurship capabilities. As well as, working with local government and central government institutions delegated in the Ixil region to develop capacities to reach inclusive and pacific governance with a rights approach and a culture of resilience.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen &#x201D;Gemensamma programmet f&#xF6;r landsbygdsutveckling i Ixil&#x201D; har utvecklats under ramverket f&#xF6;r den i &#xF6;verg&#xE5;ngsr&#xE4;ttvisa f&#xF6;rekommande  principen  om icke-upprepning (aldrig mer-principen) s&#xE5;som ett svar p&#xE5; en beg&#xE4;ran fr&#xE5;n offren under den interna v&#xE4;pnade konflikten i Guatemala om att adressera m&#xF6;jligheten till ekonomiska och andra utvecklingsm&#xF6;jligheter p&#xE5; lokal niv&#xE5;  och som ett komplement till &quot;Program till st&#xF6;d f&#xF6;r &#xF6;verg&#xE5;ngsr&#xE4;ttvisa i Guatemala PAJUST&quot;, vilket st&#xF6;ds och har st&#xF6;tts av Sverige under flera &#xE5;r.  Programmet &#xE4;r ett integrerat landsbygdsutvecklingsprogram  som har som m&#xE5;l att &#xF6;ka &#xE5;terh&#xE4;mtningsm&#xF6;jligheterna f&#xF6;r de familjer som f&#xF6;ll offer f&#xF6;r den interna v&#xE4;pnade konflikten i Santa Mar&#xED;a Nebaj, Cotzal och Chajul, som samtliga tillh&#xF6;r regionen Quich&#xE9; i Guatemala genom en helhetssyn p&#xE5; landsbygdsutveckling vilken &#xE4;ven omfattar ett h&#xE5;llbart brukande och f&#xF6;rvaltning  av naturresurser. Helhetssynen omfattar att arbeta med familjer som driver sm&#xE5;bruk f&#xF6;r det egna uppeh&#xE4;llet,  f&#xF6;r att f&#xF6;rb&#xE4;ttra  familjernas h&#xE4;lsa, n&#xE4;ringsintag, boende och n&#xE4;romr&#xE5;de, f&#xF6;rvaltning och hantering av utveckling ifr&#xE5;ga om resurser och naturresurser samt kunskaper i f&#xF6;retagande. Programmet kombinerar sagda teman med att arbeta med lokala och centrala myndigheter verksamma i Ixil f&#xF6;r att utveckla och f&#xF6;rb&#xE4;ttra kunskaperna inom staten f&#xF6;r att uppn&#xE5; ett inkluderande och fredligt styre utifr&#xE5;n  ett r&#xE4;ttighets- och &#xE5;terh&#xE4;mtningsperspektiv.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46(0)8-698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1989001.989001989</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1374803.033026999</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1374803.033026999</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1374803.0330269989</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1989001.9890019887</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503448</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1374803.0330269989</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">6524859.7155161165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1989001.989001989</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1374803.033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="USD" value-date="2020-12-11">1374803.033026999</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results achieved during 2019: - With the program support, the three supported municipalities are implementing financial and public services strategies; have designed tools for planning and territorial ordering aligned to Guatemala&#xB4;s development Plan K&#xB4;atun.&#xA0; The three municipalities have Municipal Development Councils - COMUDE working in accordance to the Development Councils Law.&#xA0; The three municipalities have increased their revenues, increased the allocation of funds from Departmental Development Council - CODEDE. Two municipalities (Nebaj and Cotzal) have increased their position in the Municipal Ranking and citizen participation; they have also increased their investments in water and sanitation, education and income generation in Q2.3 million. - The program has supported the improvement of the habitat conditions, food security and child-mother health in the three municipalities. where 1,936 families have increased their consumption and availability of food; improved their habitat by avoiding risks of extreme weather and sanitation; reduced the gastrointestinal and respiratory diseases.&#xA0; - The program has also worked to empower 224 Ixil youth in citizen participation, advocacy, entrepreneurship and income generation. - The program has also contributed to empower 524 women involved in entrepreneurial agriculture and non-agriculture organizations to strengthen their participation and decision making, their advocacy capabilities and to improve their income.&#xA0; - The three Women Municipal Directorates have an assigned budget to support income generation, health and education activities for at least 400 women. - The Program has also contributed to reduce conflict through the support to the inter-institutional dialogue to address agrarian conflicts through the Voluntary Guidelines for Land Governance achieving the solution to 5 agrarian conflicts.&#xA0; -&#xA0; Regarding environment and climate change adaption, the program has supported the training and implementation to introduce practices for protection and management of natural resources with a watershed approach. The Program has achieved to implement 18 agro-ecological practices that have significantly reduced the burning of crop residues and pesticide use.&#xA0; - The Program has also supported the join production (Municipalities, government institutions and community organizations) of 100,000 forest plants and endemic fruit trees; achieving more seeds adapted to the region, increasing the quality and adaptability of the seedlings for reforestation of the upper basin of the five micro basins of the Ixil region.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55200011" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01" strategy-total-amount="1125000000.0">
    <title>Guatemala 2016-2020</title>
    <titleSV>Guatemala 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
