<iati-activities>
 <iati-activity dataset="idrccrdi-act-2016-5" default-currency="CAD" generated-datetime="2020-03-10T18:56:30Z" last-updated-datetime="2019-12-04T00:00:00Z" version="2.02" xml:lang="EN" xmlns:iati-extra="http://datastore.iatistandard.org/ns">
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-01" type="3"></activity-date>
  <activity-scope code="3"></activity-scope>
  <activity-status code="2"></activity-status>
  <collaboration-type code="1"></collaboration-type>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
  <contact-info type="1">
   <email>info@idrc.ca</email>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <website>http://www.idrc.ca</website>
  </contact-info>
  <country-budget-items vocabulary="1"></country-budget-items>
  <crs-add>
   <loan-status currency="CAD"></loan-status>
  </crs-add>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-finance-type code="110"></default-finance-type>
  <default-flow-type code="10"></default-flow-type>
  <default-tied-status code="5"></default-tied-status>
  <description type="1">
   <narrative xml:lang="EN">As confirmed by the WHO&#x2019;s guidelines on risk communication and community engagement issued for the 2018 Ebola outbreaks in the Democratic Republic of the Congo (DRC), research is a critical component to both outbreak control measures and future preparedness activities. However, many of the adults recruited to these future studies have limited literacy and no prior exposure to the concept of research. These vulnerabilities are heightened during a public health emergency, particularly when the local context is rife with fear, confusion, and misinformation, and when international standards of research ethics are not always upheld. 


Heavily informed by the 2014 Ebola outbreak in West Africa, this project aims to support the ethical conduct of research in Ebola-affected countries. A multidisciplinary team of Canadian and African researchers will work with researchers, ethicists, Ebola survivor groups, and civil society leaders to characterize the key considerations and tested approaches for clear research communications with limited-literacy adults in sub-Saharan Africa. The team will then develop and pilot a toolbox of open-access and multilingual resources for the individuals and communities approached to participate in research. This &#x201C;ethics primer&#x201D; toolbox will be developed using a participatory research approach through community consultations and community piloting of resources and prototypes, and will be shared with an extensive network of project partners in academia, civil society, and patient advocacy groups, along with ethics oversight bodies in the DRC, Guinea, and Sierra Leone. 

This project is funded by the Rapid Research Fund for Ebola Virus Disease Outbreaks, a CA$1.5 million initiative that was mobilized and co-funded by IDRC, the Canadian Institutes of Health Research, and the Social Sciences and Humanities Research Council of Canada. The Fund supports four collaborative projects jointly led by Canadian and African researchers.</narrative>
   <narrative xml:lang="FR">Comme l&#x2019;a confirm&#xE9; l&#x2019;OMS dans ses lignes directrices sur la communication du risque et l&#x2019;engagement communautaire publi&#xE9;es pour les &#xE9;closions du virus Ebola pour 2018 en R&#xE9;publique d&#xE9;mocratique du Congo (RDC), la recherche est une composante essentielle pour les mesures de contr&#xF4;le des &#xE9;closions et les futures activit&#xE9;s de pr&#xE9;paration. Toutefois, bon nombre des adultes recrut&#xE9;s pour ces futures &#xE9;tudes ont une litt&#xE9;ratie limit&#xE9;e et aucune exposition pr&#xE9;alable au concept de recherche. Ces vuln&#xE9;rabilit&#xE9;s sont d&#x2019;autant plus importantes en cas d&#x2019;urgence en mati&#xE8;re de sant&#xE9; publique, particuli&#xE8;rement lorsque le contexte local est empreint de peur, de confusion et de d&#xE9;sinformation, et lorsque les normes internationales d&#x2019;&#xE9;thique de recherche ne sont pas toujours respect&#xE9;es. 


Ce projet, fortement &#xE9;tay&#xE9; par l&#x2019;&#xE9;closion du virus Ebola de 2014 en Afrique de l&#x2019;Ouest, vise &#xE0; soutenir la conduite &#xE9;thique de la recherche dans les pays touch&#xE9;s par le virus Ebola. Une &#xE9;quipe pluridisciplinaire de chercheurs canadiens et africains travaillera avec des chercheurs, des &#xE9;thiciens, des groupes de survivants de l&#x2019;Ebola et des chefs de file de la soci&#xE9;t&#xE9; civile pour caract&#xE9;riser les principaux facteurs &#xE0; consid&#xE9;rer et mettre &#xE0; l&#x2019;essai des approches afin d&#x2019;&#xE9;tablir des communications de recherche claires avec des adultes dont la litt&#xE9;ratie est limit&#xE9;e en Afrique subsaharienne. L&#x2019;&#xE9;quipe &#xE9;laborera alors une trousse &#xE0; outils de ressources multilingues &#xE0; acc&#xE8;s ouvert et en fera l&#x2019;essai pour les personnes et les communaut&#xE9;s qui ont &#xE9;t&#xE9; abord&#xE9;es pour participer &#xE0; la recherche. Cette trousse &#xE0; outils de &#xAB; base de l&#x2019;&#xE9;thique &#xBB; sera cr&#xE9;&#xE9;e en adoptant une approche de recherche participative par l&#x2019;entremise de consultations communautaires et de projets pilotes communautaires de ressources et de prototypes, et sera partag&#xE9;e dans un r&#xE9;seau &#xE9;tendu de partenaires de projet dans le milieu universitaire, la soci&#xE9;t&#xE9; civile et les groupes de d&#xE9;fense des patients, ainsi qu&#x2019;avec des organes de supervision de l&#x2019;&#xE9;thique en RDC, en Guin&#xE9;e et en Sierra Leone. 

Ce projet est financ&#xE9; par le Fonds pour la recherche rapide sur les &#xE9;closions de la maladie &#xE0; virus Ebola, une initiative de 1,5 million de dollars canadiens qui a &#xE9;t&#xE9; mobilis&#xE9;e et cofinanc&#xE9;e par le CRDI, les Instituts de recherche en sant&#xE9; du Canada et le Conseil de recherches en sciences humaines du Canada. Le Fonds soutient quatre projets de collaboration codirig&#xE9;s par des chercheurs canadiens et africains.</narrative>
  </description>
  <iati-identifier>XM-DAC-301-2-108965-001</iati-identifier>
  <participating-org role="4" type="11">
   <narrative xml:lang="EN">University of Western Ontario</narrative>
  </participating-org>
  <participating-org role="2" type="11">
   <narrative xml:lang="EN">University of Western Ontario</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <recipient-country code="CD" percentage="33"></recipient-country>
  <recipient-country code="GN" percentage="34"></recipient-country>
  <recipient-country code="SL" percentage="33"></recipient-country>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <title>
   <narrative xml:lang="EN">Strengthening the ethics of clinical research for participants in Ebola affected countries</narrative>
   <narrative xml:lang="FR">Renforcer l&#x2019;&#xE9;thique de la recherche clinique pour les participants dans les pays touch&#xE9;s par le virus Ebola</narrative>
  </title>
  <transaction>
   <disbursement-channel code="2"></disbursement-channel>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Western Ontario</narrative>
   </receiver-org>
   <recipient-region vocabulary="1"></recipient-region>
   <transaction-date iso-date="2019-12-04"></transaction-date>
   <transaction-type code="4"></transaction-type>
   <value currency="CAD" value-date="2019-12-04">
   </value>
  </transaction>
  <transaction>
   <disbursement-channel code="2"></disbursement-channel>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Western Ontario</narrative>
   </receiver-org>
   <recipient-region vocabulary="1"></recipient-region>
   <transaction-date iso-date="2018-10-22"></transaction-date>
   <transaction-type code="4"></transaction-type>
   <value currency="CAD" value-date="2018-10-22">
   </value>
  </transaction>
  <transaction>
   <disbursement-channel code="2"></disbursement-channel>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Western Ontario</narrative>
   </receiver-org>
   <recipient-region vocabulary="1"></recipient-region>
   <transaction-date iso-date="2018-10-22"></transaction-date>
   <transaction-type code="2"></transaction-type>
   <value currency="CAD" value-date="2018-10-22">
   </value>
  </transaction>
 </iati-activity>
</iati-activities>
