<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="240" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109549-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Kukaa Salama (Rester en s&#xE9;curit&#xE9;) : Pratiques de pr&#xE9;vention de la COVID-19 chez les adolescents r&#xE9;fugi&#xE9;s et d&#xE9;plac&#xE9;s en Ouganda</narrative>
   <narrative xml:lang="EN">Kukaa Salama (Staying Safe): COVID-19 prevention practices with urban refugee and displaced adolescents in Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet r&#xE9;pondra au besoin de pr&#xE9;vention de la COVID-19 chez les jeunes r&#xE9;fugi&#xE9;s urbains qui connaissent la pauvret&#xE9;, des conditions de vie surpeupl&#xE9;es et de mauvaises conditions sanitaires qui augmentent les risques de COVID-19 tout en limitant leur capacit&#xE9; &#xE0; pratiquer des strat&#xE9;gies d&#x2019;att&#xE9;nuation telles que le lavage fr&#xE9;quent des mains et l&#x2019;&#xE9;loignement physique. Il porte directement sur les r&#xE9;ponses sociales, politiques et de sant&#xE9; publique et sur les cons&#xE9;quences indirectes qui en d&#xE9;coulent pour la population prioritaire des r&#xE9;fugi&#xE9;s dans les pays dont les syst&#xE8;mes de sant&#xE9; sont plus fragiles. 

Le projet mettra au point et &#xE9;valuera une intervention de sant&#xE9; mobile aupr&#xE8;s de jeunes r&#xE9;fugi&#xE9;s urbains et d&#x2019;adolescents &#xE2;g&#xE9;s de 16 &#xE0; 24 ans chez des populations &#xE0; faibles revenus en Ouganda. Les objectifs sont d&#x2019;augmenter les strat&#xE9;gies de confinement au niveau de la population (&#xE9;loignement physique, hygi&#xE8;ne des mains et des voies respiratoires), d&#x2019;utiliser une communication de sant&#xE9; publique adapt&#xE9;e qui tient compte de la sexosp&#xE9;cificit&#xE9;, de la culture, du contexte et de la langue, et de mettre l&#x2019;accent sur la mobilisation citoyenne gr&#xE2;ce &#xE0; un dialogue actif et intentionnel entre les jeunes r&#xE9;fugi&#xE9;s, le minist&#xE8;re de la Sant&#xE9;, les universitaires et les organismes de r&#xE9;fugi&#xE9;s. 

L&#x2019;&#xE9;tude comprend trois &#xE9;tapes : une recherche qualitative pour explorer les facteurs associ&#xE9;s &#xE0; l&#x2019;adoption des pratiques d&#x2019;att&#xE9;nuation des effets de la COVID-19; l&#x2019;&#xE9;laboration, la mise en &#x153;uvre et l&#x2019;essai de l&#x2019;intervention de Kukaa Salama qui int&#xE8;gre les r&#xE9;sultats qualitatifs aux techniques de changement de comportement; et la mobilisation des connaissances, y compris une analyse de la politique &#xE0; l&#x2019;&#xE9;gard des r&#xE9;fugi&#xE9;s dans le cadre de la pand&#xE9;mie de COVID-19.

Le projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; pour un financement dans le cadre de la Possibilit&#xE9; de financement pour une intervention de recherche rapide relative &#xE0; la COVID-19 en mai 2020, coordonn&#xE9; par les Instituts de recherche en sant&#xE9; du Canada en partenariat avec le CRDI et plusieurs autres organismes de financement de la recherche en sant&#xE9; au Canada.</narrative>
   <narrative xml:lang="EN">This project will respond to the need for COVID-19 prevention among urban refugee youth who experience poverty, overcrowded living conditions, and poor sanitation that increase COVID-19 risks while limiting their ability to practice mitigation strategies such as frequent hand washing and physical distancing. It directly addresses social, policy, and public health responses and related indirect consequences among the priority population of refugees in countries with weaker health systems. 

The project will develop and evaluate an mHealth (mobile) intervention with urban refugee youth and adolescents aged 16-24 in low-income contexts in Uganda. The goals  are to increase population-level containment strategies (physical distancing, hand and respiratory hygiene); use tailored public health communication that accounts for gender, culture, context, and language; and emphasize citizen engagement with active, intentional dialogue between refugee youth, the Ministry of Health, academics, and refugee agencies. 

The study comprises three phases: qualitative research to explore factors associated with uptake of COVID-19 mitigation practices; developing, implementing, and testing the Kukaa Salama intervention that integrates qualitative findings into behavioural change techniques; and knowledge mobilization, including a COVID-19 refugee policy analysis.

The project was selected for funding through the COVID-19 May 2020 Rapid Research Funding Opportunity, coordinated by the Canadian Institutes of Health Research in partnership with IDRC and several other health research funding agencies across Canada.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="CAD" value-date="2020-08-05">295246</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="CAD" value-date="2020-08-05">280484</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-280484</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">280484</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
