<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="170" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-08-28T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109449-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Data for development: amplifying IDRC&#x2019;s thought leadership through synthesis and collaboration</narrative>
   <narrative xml:lang="FR">Les donn&#xE9;es pour le d&#xE9;veloppement : stimuler le leadership &#xE9;clair&#xE9; du CRDI par la synth&#xE8;se et la collaboration</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Data for development has been identified as a corporate priority to support knowledge translation and synthesis and to amplify IDRC&#x2019;s impact in 2020. There is a global gap in knowledge about best practices and approaches in data for development, particularly in the Global South. With a decade of programming on data and related topics, IDRC has an opportunity to showcase thought leadership in the field. 


In 2020 and 2021, there will be several opportunities to feed into global and regional agendas focusing on this topic, including the World Bank&#x2019;s World Development Report 2021: Data for Better Lives. The UN Secretary General&#x2019;s 2020 report on digital cooperation says, &#x201C;The immense power and value of data in the modern economy can and must be harnessed to meet the SDGs [Sustainable Development Goals], but this will require new models of collaboration.&#x201D; IDRC, together with partners, will explore how to better advance an evidence-based agenda that leads to new models of collaboration between government agencies, donors, industry, and civil society to address the complexities of harnessing the value of data for development, while safeguarding against emerging risks.


Over an 18-month period, the project will synthesize and share lessons about data for development, aiming to shape responses to the COVID-19 crisis, influence emerging donor agendas, and support uptake of key lessons in national policy agendas by civil society groups. In addition to consolidating learning, the project will establish a resource centre, advance the use of gender and inclusion data, and support the voices of Southern experts in key global debates and collaboration initiatives.</narrative>
   <narrative xml:lang="FR">Les donn&#xE9;es pour le d&#xE9;veloppement ont &#xE9;t&#xE9; d&#xE9;sign&#xE9;es comme une priorit&#xE9; organisationnelle afin de soutenir l&#x2019;application et la synth&#xE8;se des connaissances, et d&#x2019;amplifier l&#x2019;impact du CRDI en 2020. Il existe un &#xE9;cart &#xE0; l&#x2019;&#xE9;chelle mondiale en ce qui a trait aux connaissances sur les meilleures pratiques et les approches en mati&#xE8;re de donn&#xE9;es pour le d&#xE9;veloppement, surtout dans les pays du Sud. Fort d&#x2019;une dizaine d&#x2019;ann&#xE9;es d&#x2019;exp&#xE9;rience dans la programmation sur les donn&#xE9;es et les sujets connexes, le CRDI a l&#x2019;occasion de mettre en valeur le leadership &#xE9;clair&#xE9; dans ce domaine. 


En 2020 et en 2021, il y aura plusieurs occasions d&#x2019;alimenter les programmes mondiaux et r&#xE9;gionaux ax&#xE9;s sur ce sujet, notamment le Rapport sur le d&#xE9;veloppement dans le monde 2021 : les donn&#xE9;es au service d&#x2019;une vie meilleure, lequel est produit par la Banque mondiale. Le rapport 2020 du Secr&#xE9;taire g&#xE9;n&#xE9;ral des Nations Unies sur la coop&#xE9;ration num&#xE9;rique mentionne ceci : &#xAB; Le pouvoir et la valeur immenses des donn&#xE9;es dans l&#x2019;&#xE9;conomie moderne peuvent et doivent &#xEA;tre exploit&#xE9;s pour atteindre les objectifs de d&#xE9;veloppement durable (ODD), mais cela n&#xE9;cessitera de nouveaux mod&#xE8;les de collaboration &#xBB;. Le CRDI, avec ses partenaires, &#xE9;tudiera comment mieux faire progresser un programme fond&#xE9; sur des donn&#xE9;es probantes qui entra&#xEE;ne de nouveaux mod&#xE8;les de collaboration entre les organismes gouvernementaux, les bailleurs de fonds, l&#x2019;industrie et la soci&#xE9;t&#xE9; civile, afin d&#x2019;aborder les complexit&#xE9;s li&#xE9;es &#xE0; l&#x2019;exploitation de la valeur des donn&#xE9;es pour le d&#xE9;veloppement, tout en se prot&#xE9;geant contre les risques &#xE9;mergents.


Sur une p&#xE9;riode de 18 mois, le projet synth&#xE9;tisera et transmettra les le&#xE7;ons apprises sur les donn&#xE9;es pour le d&#xE9;veloppement afin de fa&#xE7;onner les r&#xE9;ponses &#xE0; la crise de la COVID-19; d&#x2019;influencer les nouveaux programmes des bailleurs de fonds; et de soutenir l&#x2019;adoption des le&#xE7;ons essentielles, dans les programmes strat&#xE9;giques nationaux, par les groupes de la soci&#xE9;t&#xE9; civile. En plus de consolider l&#x2019;apprentissage, le projet &#xE9;tablira un centre de ressources; fera progresser l&#x2019;utilisation des donn&#xE9;es sur l&#x2019;&#xE9;galit&#xE9; des sexes et l&#x2019;inclusion; et fera entendre la voix des experts du Sud dans le cadre des initiatives de collaboration et des d&#xE9;bats mondiaux cl&#xE9;s.</narrative>
  </description>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="70" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="789" percentage="5" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="5" vocabulary="1"></recipient-region>
  <recipient-region code="289" percentage="10" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="CAD" value-date="2020-08-28">500000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
