<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="179" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-08-31T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109469-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health systems strengthening through preparedness in COVID health emergency for refugees and IDPs in the West Bank.</narrative>
   <narrative xml:lang="FR">Renforcement des syst&#xE8;mes de sant&#xE9; par la pr&#xE9;paration &#xE0; l&#x2019;urgence sanitaire de la COVID-19 pour les personnes d&#xE9;plac&#xE9;es en Cisjordanie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project is part of an initiative that will provide evidence and strengthen capacity for bridging the knowledge gap in responding to the growing COVID-19 health crisis both in the short-term and longer-term. The initiative will support research on resilience building and preparedness to serve the needs of refugees and other populations on the move by promoting inter-sectoral approaches, including building bridges between humanitarian and development responses to reduce and control health risks for displaced populations, and leverage local opportunities. 


This project will generate evidence to understand the effects of the COVID-19 pandemic on refugees and internally-displaced people in the West Bank and the health system&#x2019;s ability to meet their needs. It will also strengthen the health system through incorporating research and health information system strengthening. The methodology for this study will comprise three phases. There will be an initial rapid situation assessments and community engagement to analyze the pandemic response and engage with institutional and policy stakeholders. Next phase is larger scale quantitative and qualitative research activities followed by the translation of research for policy and practice to inform longer term preparedness and resilience of the health system. Throughout these stages, building capacities for research will be carried out, particularly in health system preparedness with regards to health human resources, health information system and community engagement. This project will lead to enhanced knowledge production both for short-term rapid response to COVID-19 as well as a longer-term participatory approach to pandemic preparedness and resilience from a gender and equity perspective for refugee and internally displaced populations. 


This COVID-19 health-focused initiative is part of the Centre-wide response to the current pandemic which includes other programmatic-focused responses and multi-programmatic ones. The health initiative will be approximately CAD 6 million which is part of the overall funds the Centre is allocating for COVID-19 programming.</narrative>
   <narrative xml:lang="FR">Ce projet fait partie d&#x2019;une initiative qui fournira des donn&#xE9;es probantes et renforcera la capacit&#xE9; &#xE0; combler les lacunes dans les connaissances pour r&#xE9;pondre &#xE0; la crise sanitaire croissante de COVID-19 &#xE0; court et &#xE0; long terme. L&#x2019;initiative soutiendra la recherche sur le renforcement de la r&#xE9;silience et la pr&#xE9;paration pour r&#xE9;pondre aux besoins des r&#xE9;fugi&#xE9;s et des autres populations en d&#xE9;placement en promouvant des approches intersectorielles, notamment en jetant des ponts entre les r&#xE9;ponses humanitaires et les r&#xE9;ponses au d&#xE9;veloppement pour r&#xE9;duire et contr&#xF4;ler les risques sanitaires pour les populations d&#xE9;plac&#xE9;es. Elle tirera parti des possibilit&#xE9;s locales existantes pour renforcer l&#x2019;initiative globale. 


Ce projet permettra de recueillir des donn&#xE9;es sur les effets de la pand&#xE9;mie de COVID-19 sur les r&#xE9;fugi&#xE9;s et les personnes d&#xE9;plac&#xE9;es en Cisjordanie et sur la capacit&#xE9; du syst&#xE8;me de sant&#xE9; &#xE0; r&#xE9;pondre &#xE0; leurs besoins. De plus, il renforcera le syst&#xE8;me de sant&#xE9; en y int&#xE9;grant des am&#xE9;liorations de la recherche et du syst&#xE8;me d&#x2019;information sur la sant&#xE9;. Les activit&#xE9;s comprendront des &#xE9;valuations initiales rapides de la situation et la participation de la collectivit&#xE9; pour analyser la r&#xE9;ponse &#xE0; la pand&#xE9;mie et collaborer avec les parties prenantes institutionnelles et politiques. Il sera suivi par des activit&#xE9;s de recherche quantitative et qualitative &#xE0; plus grande &#xE9;chelle. Enfin, la recherche sera pr&#xE9;sent&#xE9;e sous une forme accessible aux d&#xE9;cideurs politiques et aux praticiens afin d&#x2019;&#xE9;tayer la pr&#xE9;paration et la r&#xE9;silience &#xE0; long terme des syst&#xE8;mes de sant&#xE9;. 


Le projet soutiendra &#xE9;galement le renforcement des capacit&#xE9;s de recherche sur la pr&#xE9;paration des syst&#xE8;mes de sant&#xE9; en ce qui concerne les ressources humaines, les syst&#xE8;mes d&#x2019;information et la mobilisation communautaire. Cela permettra d&#x2019;am&#xE9;liorer la production de connaissances, &#xE0; la fois pour une r&#xE9;ponse rapide &#xE0; court terme &#xE0; la COVID-19, et pour une approche participative &#xE0; long terme de la pr&#xE9;paration et de la r&#xE9;silience &#xE0; la pand&#xE9;mie dans une perspective sexosp&#xE9;cifique et d&#x2019;&#xE9;quit&#xE9; pour les populations r&#xE9;fugi&#xE9;es et d&#xE9;plac&#xE9;es.</narrative>
  </description>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">70350</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-70350</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-10"></transaction-date>
   <value currency="CAD" value-date="2020-08-10">70350</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="CAD" value-date="2020-07-15">689600</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
