<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="210" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109500-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Engagement social, agence citoyenne et gouvernance : vers un nouveau consensus d&#xE9;mocratique en Am&#xE9;rique latine post-pand&#xE9;mie</narrative>
   <narrative xml:lang="EN">Social engagement, citizen agency, and governance: toward a new democratic consensus in post-pandemic Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet cherche &#xE0; comprendre comment les gouvernements et les groupes de citoyens ont organis&#xE9; les r&#xE9;ponses &#xE0; la crise COVID-19, ainsi que les dynamiques sociales, politiques et institutionnelles qui ont fa&#xE7;onn&#xE9; les r&#xE9;ponses en Argentine, en Bolivie, au Chili, en Colombie, au Guatemala et au Mexique. On &#xE9;valuera comment la pand&#xE9;mie et les r&#xE9;ponses &#xE0; la crise ont affect&#xE9; le contrat social entre les citoyens et l&#x2019;&#xC9;tat ainsi que la coh&#xE9;sion sociale entre les citoyens. 

Le projet met particuli&#xE8;rement l&#x2019;accent sur la mani&#xE8;re dont la pand&#xE9;mie a affect&#xE9; la capacit&#xE9; des femmes et des populations vuln&#xE9;rables &#xE0; &#xE9;laborer des strat&#xE9;gies en tenant compte des taux de pauvret&#xE9; d&#xE9;j&#xE0; &#xE9;lev&#xE9;s chez les femmes, les populations autochtones et les personnes d&#x2019;origine africaine. Les groupes les plus vuln&#xE9;rables aux cons&#xE9;quences &#xE9;conomiques et sanitaires de COVID-19 sont &#xE9;galement les plus susceptibles d&#x2019;&#xEA;tre politiquement marginalis&#xE9;s pendant la crise. 

L&#x2019;objectif du projet est de soutenir l&#x2019;am&#xE9;lioration des politiques et des pratiques d&#x2019;intervention aupr&#xE8;s des groupes vuln&#xE9;rables, tant pour les organisations de la soci&#xE9;t&#xE9; civile que pour les agences gouvernementales. Il cernera &#xE0; la fois les &#xE9;checs et les innovations en mati&#xE8;re de gouvernance en examinant les pratiques de mobilisation citoyenne, les accords politiques distincts, les approches de cr&#xE9;ation commune de politiques et l&#x2019;utilisation de la technologie comme outil pour relier les agences de l&#x2019;&#xC9;tat et les d&#xE9;cideurs politiques au public. Il mettra en &#xE9;vidence des mod&#xE8;les de leadership et de gouvernance en r&#xE9;ponse &#xE0; la crise. Il vise aussi &#xE0; renforcer les initiatives de la soci&#xE9;t&#xE9; civile, &#xE0; int&#xE9;grer des innovations et &#xE0; aider &#xE0; mobiliser l&#x2019;autonomie des groupes vuln&#xE9;rables. Enfin, les activit&#xE9;s alimenteront les discussions sur la mani&#xE8;re de revitaliser la politique d&#xE9;mocratique dans un contexte de d&#xE9;clin de la confiance du public dans les institutions politiques traditionnelles.</narrative>
   <narrative xml:lang="EN">This project seeks to understand how governments and citizen groups have organized responses to the COVID-19 crisis, and the social, political, and institutional dynamics that shaped responses in Argentina, Bolivia, Chile, Colombia, Guatemala, and Mexico. It will assess how the pandemic and the responses to the crisis have affected the social contract between citizens and the state as well as the social cohesion among citizens. 

The project places a special emphasis on how the pandemic has affected the ability of women and vulnerable populations to shape strategies in the context of the already high poverty rates of women, Indigenous people, and those of African descent. The groups most vulnerable to the economic and health impacts of COVID-19 are also the most likely to be politically marginalized during the crisis. 

The project&#x2019;s aim is to support improvements in the policies and practices of engagement with vulnerable groups for both civil society organizations and government agencies. It will identify both failings and innovations in governance by examining practices of citizen engagement, distinct political arrangements, approaches to policy co-creation, and the use of technology as a tool for connecting state agencies and policymakers to the public. It will highlight models of leadership and governance in response to the crisis. It aims to strengthen civil society-led initiatives, incorporate new innovations, and help mobilize the agency of vulnerable groups. Finally, the activities will inform discussions about how to revitalize democratic politics amid declining public trust in traditional political institutions.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="17"></recipient-country>
  <recipient-country code="BO" percentage="16"></recipient-country>
  <recipient-country code="CO" percentage="17"></recipient-country>
  <recipient-country code="GT" percentage="17"></recipient-country>
  <recipient-country code="MX" percentage="17"></recipient-country>
  <recipient-region code="489" percentage="16" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="CAD" value-date="2020-07-15">1338800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-23"></transaction-date>
   <value currency="CAD" value-date="2020-07-23">177000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-177000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">177000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asuntos del Sur Asociacion Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
