<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-5" dstore:index="393" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:44:34Z" iati-activities:version="2.02" last-updated-datetime="2020-05-31T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109148-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening the regional science, technology, and innovation system in Central America</narrative>
   <narrative xml:lang="FR">Renforcer le syst&#xE8;me r&#xE9;gional de science, de technologie et d&#x2019;innovation en Am&#xE9;rique centrale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Countries in Central America who are members of the Sistema de la Integracion Centroamericana (SICA) continue to experience significant challenges in developing and implementing policies for science, technology, and innovation (STI), in addition to coordinating efforts in this sector to address issues of national and regional importance. In recent years there have been several efforts at the national and regional levels to support science &#x2014; including extensive mapping of STI in Guatemala in collaboration with UNESCO, bilateral collaborations with the European Union, and coordination efforts at the regional level &#x2014; but important gaps remain. These gaps were discussed at an IDRC-sponsored workshop in May 2019 in Panama, where a roadmap and other activities to help advance STI in Central America were proposed. 


To start work on this roadmap and to develop previous capacity-building efforts, this project brings a consortium of key regional actors together, led by SICA, to work with science granting councils (or equivalent agencies) in member countries. The project will focus on strengthening the regional research system through a competitive call for seed funding and mobility in areas of regional priority; developing a long-term vision for inclusive STI in the region; supporting capacity building and reducing structural barriers to collaboration within the Commission for Science and Technology Development in Central America and Panama and in the region; and  increasing the capacity of researchers to inform evidence-based public policies at the national and regional levels. 


This project aims to be a critical first step in catalyzing the efforts of national and regional bodies in support of science in Central America, and in demonstrating the value of these investments to governments, multilateral bodies, funders, and other key stakeholders in the region from the public, private, and non-profit sectors. The project has been adapted to account for and to contribute to addressing the COVID-19 situation in the region.</narrative>
   <narrative xml:lang="FR">Les pays d&#x2019;Am&#xE9;rique centrale qui sont membres du Sistema de la Integracion Centroamericana (SICA) continuent de faire face &#xE0; des d&#xE9;fis importants dans l&#x2019;&#xE9;laboration et la mise en &#x153;uvre de politiques en mati&#xE8;re de science, de technologie et d&#x2019;innovation (STI), en plus de coordonner les efforts dans ce secteur pour traiter des questions d&#x2019;importance nationale et r&#xE9;gionale. Au cours des derni&#xE8;res ann&#xE9;es, plusieurs efforts ont &#xE9;t&#xE9; d&#xE9;ploy&#xE9;s sur le plan national et r&#xE9;gional pour soutenir la science, tels qu&#x2019;une cartographie d&#xE9;taill&#xE9;e de la fili&#xE8;re STI au Guatemala en collaboration avec l&#x2019;UNESCO, des collaborations bilat&#xE9;rales avec l&#x2019;Union europ&#xE9;enne et des efforts de coordination sur le plan r&#xE9;gional, mais d&#x2019;importantes lacunes subsistent. Ces lacunes ont &#xE9;t&#xE9; examin&#xE9;es lors d&#x2019;un atelier parrain&#xE9; par le CRDI en mai 2019 au Panama, o&#xF9; une feuille de route et d&#x2019;autres activit&#xE9;s visant &#xE0; faire progresser la fili&#xE8;re STI en Am&#xE9;rique centrale ont &#xE9;t&#xE9; propos&#xE9;es. 


Afin de commencer &#xE0; travailler sur cette feuille de route et de d&#xE9;velopper les efforts de renforcement des capacit&#xE9;s ant&#xE9;rieurs, ce projet r&#xE9;unit un consortium d&#x2019;acteurs r&#xE9;gionaux cl&#xE9;s, dirig&#xE9; par le SICA, pour travailler avec les conseils subventionnaires de la science (ou des organismes &#xE9;quivalents) dans les pays membres. Le projet se concentrera sur le renforcement du syst&#xE8;me de recherche r&#xE9;gional en utilisant un appel concurrentiel pour le financement de d&#xE9;marrage et la mobilit&#xE9; dans les domaines de priorit&#xE9; r&#xE9;gionale; le d&#xE9;veloppement d&#x2019;une vision &#xE0; long terme pour une fili&#xE8;re STI inclusive dans la r&#xE9;gion; le soutien au renforcement des capacit&#xE9;s et la r&#xE9;duction des obstacles structurels &#xE0; la collaboration au sein de la Commission pour le d&#xE9;veloppement de la science et de la technologie en Am&#xE9;rique centrale et au Panama et dans la r&#xE9;gion; et l&#x2019;augmentation de la capacit&#xE9; des chercheurs &#xE0; &#xE9;clairer les politiques publiques nationales et r&#xE9;gionales fond&#xE9;es sur des donn&#xE9;es factuelles. 


Ce projet se veut une premi&#xE8;re &#xE9;tape cruciale pour catalyser les efforts des organismes nationaux et r&#xE9;gionaux en faveur de la science en Am&#xE9;rique centrale, et pour d&#xE9;montrer la valeur de ces investissements aux gouvernements, aux organismes multilat&#xE9;raux, aux bailleurs de fonds et aux autres principales parties prenantes de la r&#xE9;gion issus des secteurs publics, priv&#xE9;s et &#xE0; but non lucratif. Le projet a &#xE9;t&#xE9; adapt&#xE9; pour tenir compte de la situation de COVID-19 dans la r&#xE9;gion et pour contribuer &#xE0; y rem&#xE9;dier.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Sistema de Integraci&#xF3;n Centroamericana</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Sistema de Integraci&#xF3;n Centroamericana</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CR" percentage="15"></recipient-country>
  <recipient-country code="DO" percentage="10"></recipient-country>
  <recipient-country code="GT" percentage="20"></recipient-country>
  <recipient-country code="HN" percentage="15"></recipient-country>
  <recipient-country code="NI" percentage="10"></recipient-country>
  <recipient-country code="PA" percentage="15"></recipient-country>
  <recipient-country code="SV" percentage="15"></recipient-country>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-31"></transaction-date>
   <value currency="CAD" value-date="2020-05-31">109610</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Sistema de Integraci&#xF3;n Centroamericana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-31"></transaction-date>
   <value currency="CAD" value-date="2020-05-31">-109610</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Sistema de Integraci&#xF3;n Centroamericana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-05-26"></transaction-date>
   <value currency="CAD" value-date="2020-05-26">109610</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Sistema de Integraci&#xF3;n Centroamericana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-21"></transaction-date>
   <value currency="CAD" value-date="2020-05-21">402300</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Sistema de Integraci&#xF3;n Centroamericana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
