<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="169" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-05-12T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109447-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Outreach, communications and knowledge translation fund for promoting maternal, adolescent and child and refugee health research</narrative>
   <narrative xml:lang="FR">Fonds d&#x2019;information, de communication et de transmission du savoir pour promouvoir la recherche sur la sant&#xE9; des m&#xE8;res, des enfants et des r&#xE9;fugi&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Maternal and Child Health (MCH) program supports implementation research projects that improve health equity and the quality, accessibility, and accountability of health services in low- and middle-income countries (LMICs), focusing on adolescent sexual and reproductive health and health information systems. Research is focused on populations in fragile contexts, specifically refugees and displaced populations in West Africa, the Middle East, North Africa, and other regions. In addition to addressing MCH&#x2019;s regular program focus, programming is pivoting to respond to the COVID-19 pandemic, as well as addressing persistent disparities in access to health services and rights in fragile contexts. 


Previous approaches supported LMIC researchers, policymakers, and implementers to influence national, regional, and global agendas through dialogues and the dissemination and use of research results. Given the context of the COVID-19 pandemic and restrictions around in-person meetings and travel, this project will catalyze innovative opportunities to support analysis, synthesis, and communication of research results. It aims to communicate the contributions of the MCH program and to produce greater research visibility and reach for impact. A range of outreach opportunities and communication products will be developed to highlight MCH supported-projects, disseminate their research results, and, when circumstances permit, to enable the strategic involvement of IDRC grantees in key events and conferences to promote knowledge exchange and to influence policies, practices, agendas, and funding priorities.</narrative>
   <narrative xml:lang="FR">Le programme Sant&#xE9; des m&#xE8;res et des enfants (SME) du CRDI appuie des projets de recherche sur la mise en &#x153;uvre qui am&#xE9;liorent l&#x2019;&#xE9;quit&#xE9; en sant&#xE9; et la qualit&#xE9;, l&#x2019;accessibilit&#xE9; et la transparence des services de sant&#xE9; dans les pays &#xE0; revenus faibles et moyens (PRFM), en mettant l&#x2019;accent sur la sant&#xE9; sexuelle et reproductive des adolescents et les syst&#xE8;mes d&#x2019;information sur la sant&#xE9;. La recherche est ax&#xE9;e sur les populations dans des contextes fragiles, en particulier les r&#xE9;fugi&#xE9;s et les populations d&#xE9;plac&#xE9;es en Afrique de l&#x2019;Ouest, au Moyen-Orient, en Afrique du Nord et dans d&#x2019;autres r&#xE9;gions. En plus de r&#xE9;pondre &#xE0; l&#x2019;objectif habituel du programme SME, la programmation s&#x2019;adapte pour r&#xE9;pondre &#xE0; la pand&#xE9;mie de COVID-19, ainsi que pour s&#x2019;attaquer aux disparit&#xE9;s persistantes dans l&#x2019;acc&#xE8;s aux services de sant&#xE9; et aux droits dans des contextes fragiles. 


Les approches pr&#xE9;c&#xE9;dentes ont aid&#xE9; les chercheurs, les d&#xE9;cideurs politiques et les responsables de la mise en &#x153;uvre du programme SME &#xE0; influencer les programmes nationaux, r&#xE9;gionaux et mondiaux par le biais de dialogues et de la diffusion et de l&#x2019;utilisation des r&#xE9;sultats de la recherche. Compte tenu du contexte de la pand&#xE9;mie de COVID-19 et des restrictions concernant les r&#xE9;unions en personne et les voyages, ce projet catalysera des possibilit&#xE9;s innovantes pour soutenir l&#x2019;analyse, la synth&#xE8;se et la communication des r&#xE9;sultats de recherche. Il vise &#xE0; communiquer les contributions du programme SME et &#xE0; &#xE9;largir la visibilit&#xE9; et l&#x2019;impact de la recherche. Un ensemble d&#x2019;occasions de rayonnement et de produits de communication seront cr&#xE9;&#xE9;s afin de mettre en lumi&#xE8;re les projets soutenus par le programme SME, de diffuser les r&#xE9;sultats des recherches et, lorsque les circonstances sont favorables, de permettre aux b&#xE9;n&#xE9;ficiaires de bourses du CRDI de participer &#xE0; des conf&#xE9;rences et &#xE0; des &#xE9;v&#xE9;nements importants pour promouvoir les &#xE9;changes de connaissances et influencer les politiques, les pratiques, les programmes et les priorit&#xE9;s en mati&#xE8;re de financement.</narrative>
  </description>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-05-12" type="2"></activity-date>
  <activity-date iso-date="2021-05-12" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-12"></transaction-date>
   <value currency="CAD" value-date="2020-05-12">150000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
