<iati-activities>
 <iati-activity dataset="be-dgd-2020_1" default-currency="EUR" generated-datetime="2020-05-17T19:00:02Z" hierarchy="1" humanitarian="1" last-updated-datetime="2020-05-17T07:00:06" version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-extra="http://datastore.iatistandard.org/ns">
  <activity-date iso-date="2020-05-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-02-28" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-scope code="1"></activity-scope>
  <activity-status code="1"></activity-status>
  <budget type="1">
   <period-end iso-date="2020-12-31"></period-end>
   <period-start iso-date="2020-01-01"></period-start>
   <value currency="EUR" value-date="2020-01-01">
   </value>
  </budget>
  <budgetline:code>5452356083</budgetline:code>
  <budgetline:descr>54 52 356083 Humanitarian projects</budgetline:descr>
  <conditions attached="0"></conditions>
  <contact-info type="1">
   <email>Info.DGD@diplobel.fed.be</email>
   <organisation>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   </organisation>
  </contact-info>
  <country-budget-items vocabulary="1"></country-budget-items>
  <crs-add>
   <loan-status currency="EUR"></loan-status>
  </crs-add>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-finance-type code="110"></default-finance-type>
  <default-flow-type code="10"></default-flow-type>
  <default-tied-status code="5"></default-tied-status>
  <description type="1">
   <narrative xml:lang="EN">La pand&#xE9;mie de COVID-19 est sans pr&#xE9;c&#xE9;dent dans l&apos;histoire r&#xE9;cente. Il s&apos;agit &#xE0; la fois d&apos;une crise de sant&#xE9; publique et d&apos;une crise humanitaire qui a des r&#xE9;percussions sur la vie, la sant&#xE9; et les moyens de subsistance des populations du monde entier. L&apos;impact potentiel du COVID-19 sur les personnes les plus vuln&#xE9;rables du monde, d&#xE9;j&#xE0; touch&#xE9;es par les d&#xE9;placements, les conflits, les catastrophes naturelles et le changement climatique, en fait la menace actuelle la plus urgente.

Le 26 mars dernier, la FICR a lanc&#xE9; un appel de 550 millions CHF pour soutenir les Soci&#xE9;t&#xE9;s nationales de la Croix-Rouge et du Croissant-Rouge (ci-apr&#xE8;s, SN) dans les domaines des soins de sant&#xE9;, du pr&#xE9;positionnement des marchandises, de la communication des risques, des enseignements tir&#xE9;s du r&#xE9;seau mondial d&apos;intervenants locaux, des transferts mon&#xE9;taires pour les familles et de l&apos;att&#xE9;nuation des effets des grandes &#xE9;pid&#xE9;mies. Sur les 550 millions CHF, 150 millions sont destin&#xE9;s &#xE0; la FICR pour soutenir les SN dans le besoin, tandis que les 400 millions restants seront collect&#xE9;s par les SN au niveau national. L&#x2019;intervention de la FICR propos&#xE9;e pour un financement belge s&#x2019;inscrit dans les 150 millions CHF recherch&#xE9;s par la FICR dans son appel d&#x2019;urgence &#x2013; &#xE9;pid&#xE9;mie COVID-19 (&#xAB; IFRC Revised Emergency Appeal MDR00005: COVID-19 outbreak &#xBB;, annexe 2b). A noter que d&#xE9;j&#xE0; le 31 janvier dernier, la FICR avait lanc&#xE9; un appel d&#x2019;urgence &#x2013; &#xE9;pid&#xE9;mie COVID-19 qui recherchait 3 millions CHF. Vu l&#x2019;ampleur de la crise, cet appel a &#xE9;t&#xE9; r&#xE9;vis&#xE9; et relanc&#xE9; le 26 mars avec une nouvelle planification et un nouveau montant de 150 millions CHF. Le DREF, fonds flexible de la FICR que la Belgique finance en 2020 avec 1,5 millions EUR, a d&#xE9;j&#xE0; permis de soutenir l&#x2019;appel d&#x2019;urgence de la FICR avec 1 million CHF. 

La FICR et ses 192 SN sont solidaires envers les personnes affect&#xE9;es par la crise COVID-19 et en premi&#xE8;re ligne des r&#xE9;ponses communautaires &#xE0; cette pand&#xE9;mie dans le monde entier. Avec plus de 160.000 bureaux locaux et plus de 13 millions de volontaires et de collaborateurs de confiance, la FICR et les SN sont particuli&#xE8;rement bien plac&#xE9;es pour aider les personnes et leurs communaut&#xE9;s &#xE0; se pr&#xE9;parer et &#xE0; r&#xE9;pondre &#xE0; cette urgence mondiale. Combinant l&apos;expertise d&apos;acteurs sanitaires et humanitaires qui travaillent dans leurs propres communaut&#xE9;s, la FICR et ses membres offrent une perspective et des outils mondiaux, associ&#xE9;s &#xE0; une pr&#xE9;sence locale et une r&#xE9;ponse nationale dans toutes les r&#xE9;gions du monde. 

Les SN, dans leur r&#xF4;le d&apos;auxiliaires des pouvoirs publics, s&apos;engagent aupr&#xE8;s de leurs gouvernements sur la mani&#xE8;re de soutenir et de compl&#xE9;ter au mieux les plans d&apos;action nationaux, et de remplir leur mandat. Le Mouvement de la Croix-Rouge et du Croissant-Rouge apporte son soutien aux gouvernements nationaux lorsque les syst&#xE8;mes de sant&#xE9; sont insuffisants ou lorsqu&apos;il y a des probl&#xE8;mes d&apos;acc&#xE8;s ou d&apos;acceptation. L&apos;acc&#xE8;s unique des acteurs du Mouvement aux communaut&#xE9;s locales leur permet de s&#x2019;assurer d&#x2019;acc&#xE9;der aux zones et d&#x2019;aider les populations touch&#xE9;es qui, autrement, pourraient &#xEA;tre oubli&#xE9;es de l&#x2019;aide. Plus de 110 SN re&#xE7;oivent d&#xE9;j&#xE0; un financement de la FICR pour la pr&#xE9;paration ou la r&#xE9;ponse &#xE0; COVID-19 par le biais de l&#x2019;appel d&#x2019;urgence (dernier update de l&#x2019;appel d&#x2019;urgence en annexe 6).

La r&#xE9;ponse de la FICR et des SN se fait &#xE9;galement en coordination et en compl&#xE9;mentarit&#xE9; des op&#xE9;rations du CICR, qui soutient notamment les services publics de sant&#xE9; dans les contexts de violence ou de conflits arm&#xE9;s. Les acteurs du Mouvement de la Croix-Rouge et du Croissant-Rouge offrent une coordination &#xE0; diff&#xE9;rents niveaux (global, r&#xE9;gional et national).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">La r&#xE9;ponse de la FICR et des SN soutenues sera ax&#xE9;e sur la sauvegarde des vies et des moyens de subsistance et sur l&apos;am&#xE9;lioration du bien-&#xEA;tre des personnes touch&#xE9;es par la pand&#xE9;mie.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Le projet souhaite apporter un soutien aux SN afin de renforcer leur capacit&#xE9; &#xE0; r&#xE9;pondre &#xE0; la pand&#xE9;mie de COVID-19, en mettant l&apos;accent sur les pays et les communaut&#xE9;s vuln&#xE9;rables qui risquent d&apos;&#xEA;tre les plus touch&#xE9;s.</narrative>
  </description>
  <document-link format="APPLICATION/VND.OPENXMLFORMATS-OFFICEDOCUMENT.WORDPROCESSINGML.DOCUMENT" url="http://www.diplomatie.be/oda/45532_PROGDESCR_A.2.a BelgianGov_COVID-19_IFRCproposal.docx">
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <document-date iso-date="2020-05-11"></document-date>
   <language code="EN"></language>
   <title>
    <narrative xml:lang="EN">A.2.a BelgianGov_COVID-19_IFRCproposal.docx</narrative>
   </title>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/45541_PROGDESCR_A.2.b RevisedEmergencyAppealMDR00005.pdf">
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <document-date iso-date="2020-05-11"></document-date>
   <language code="EN"></language>
   <title>
    <narrative xml:lang="EN">A.2.b RevisedEmergencyAppealMDR00005.pdf</narrative>
   </title>
  </document-link>
  <iati-identifier>XM-DAC-2-10-3031</iati-identifier>
  <other-identifier ref="3031" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier type="A2"></other-identifier>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Federation of Red Cross and Red Crescent Societies</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
  </reporting-org>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <title>
   <narrative xml:lang="EN">IFRC Emergency appeal &#x2013; COVID-19 outbreak - PJ/2020/01</narrative>
   <narrative xml:lang="FR">IFRC Emergency appeal &#x2013; COVID-19 outbreak - PJ/2020/01</narrative>
  </title>
 </iati-activity>
</iati-activities>
