<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="209" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-07-31T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109499-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Supporting small and medium enterprises, food security, and evolving social protection mechanisms to deal with COVID-19 in Pakistan</narrative>
   <narrative xml:lang="FR">Soutenir les entreprises, la s&#xE9;curit&#xE9; alimentaire et l&#x2019;&#xE9;volution des m&#xE9;canismes de protection sociale pour faire face au COVID-19 au Pakistan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">To prevent the spread of COVID-19 infections, Pakistan enforced a strict lockdown and quarantine system. This system, however, is negatively affecting many sectors of the economy, with a disproportionately high impact on the livelihoods of the most vulnerable. Among the most affected sectors are food production and disrupted food supply chains, where small and medium enterprises are facing massive layoffs or closures. 


This project will provide evidence-based advice to the government of Pakistan to respond to the crisis, guide rapid policy responses, and develop measures to build resilience for the post-COVID period. It will generate and feed information to a national food security dashboard to facilitate the transportation of food commodities from surplus districts to deficit districts, contributing to food security. The project will also map formal and informal small and medium enterprises (SMEs) in the country and provide evidence on the effectiveness of the current stimulus package to strengthen national SME policy. 


In addition, given that existing social safety nets are insufficient to support the 60% of Pakistan&#x2019;s labour force working in informal undocumented sectors of the economy, there is an urgent need for an in-depth analysis of existing social protection mechanisms to devise a roadmap for a universal social protection regime in Pakistan. The project will help fill information and action gaps and serve as a bridge between policymakers and the needs of millions of daily wage earners in rural and urban areas, leading to positive impacts on the livelihoods of millions of vulnerable Pakistanis.</narrative>
   <narrative xml:lang="FR">Pour pr&#xE9;venir la propagation des infections &#xE0; la COVID-19, le Pakistan a mis en place un syst&#xE8;me strict de confinement obligatoire et de quarantaine. Ce syst&#xE8;me, cependant, nuit &#xE0; de nombreux secteurs de l&#x2019;&#xE9;conomie, avec un effet disproportionn&#xE9; sur les moyens de subsistance des plus vuln&#xE9;rables. Parmi les secteurs les plus touch&#xE9;s figurent la production alimentaire et les cha&#xEE;nes d&#x2019;approvisionnement perturb&#xE9;es, o&#xF9; les petites et moyennes entreprises sont confront&#xE9;es &#xE0; des licenciements ou des fermetures massifs. 


Ce projet fournira au gouvernement du Pakistan des conseils fond&#xE9;s sur des donn&#xE9;es probantes pour r&#xE9;pondre &#xE0; la crise, orienter les r&#xE9;ponses politiques rapides et &#xE9;laborer des mesures visant &#xE0; renforcer la r&#xE9;silience pour la p&#xE9;riode post-COVID. Il g&#xE9;n&#xE9;rera et alimentera en informations un tableau de bord national de la s&#xE9;curit&#xE9; alimentaire afin de faciliter le transport des denr&#xE9;es alimentaires des districts exc&#xE9;dentaires vers les districts d&#xE9;ficitaires, contribuant ainsi &#xE0; la s&#xE9;curit&#xE9; alimentaire. Le projet dressera &#xE9;galement une carte des petites et moyennes entreprises (PME) formelles et informelles du pays et fournira des donn&#xE9;es sur l&#x2019;efficacit&#xE9; du plan de relance actuel pour renforcer la politique nationale en faveur des PME. 


En outre, &#xE9;tant donn&#xE9; que les filets de s&#xE9;curit&#xE9; sociale existants sont insuffisants pour venir en aide aux 60 % de la main d&#x2019;&#x153;uvre pakistanaise qui travaillent dans les secteurs informels de l&#x2019;&#xE9;conomie, sans documents officiels, il est urgent de faire une analyse approfondie des m&#xE9;canismes de protection sociale existants afin d&#x2019;&#xE9;laborer une feuille de route pour un r&#xE9;gime de protection sociale universel au Pakistan. Le projet aidera &#xE0; combler les lacunes en mati&#xE8;re d&#x2019;information et d&#x2019;action et servira de pont entre les d&#xE9;cideurs politiques et les besoins de millions de salari&#xE9;s journaliers dans les zones rurales et urbaines, ce qui aura des effets positifs sur les moyens de subsistance de millions de Pakistanais vuln&#xE9;rables.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">117550</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-117550</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-02"></transaction-date>
   <value currency="CAD" value-date="2020-07-02">117550</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-02"></transaction-date>
   <value currency="CAD" value-date="2020-07-02">709500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Sustainable Development Policy Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
