<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-5" dstore:index="323" hierarchy="1" iati-activities:generated-datetime="2020-06-30T19:25:17Z" iati-activities:version="2.02" last-updated-datetime="2020-03-31T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108966-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving the response to Ebola crises with improved access to routine health information.</narrative>
   <narrative xml:lang="FR">Am&#xE9;liorer l&#x2019;intervention en cas de crises du virus Ebola gr&#xE2;ce &#xE0; un meilleur acc&#xE8;s &#xE0; des renseignements de sant&#xE9; g&#xE9;n&#xE9;raux</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The 2014-2016 Ebola outbreak in Guinea, Liberia, and Sierra Leone claimed thousands of lives and cost these countries at least $2 billion in lost GDP. The role of using existing data and information systems for such outbreaks is important to understand in order to strengthen health systems and improve resilience during outbreaks and in other humanitarian settings. 
This project will develop understanding of how routine health information on key health system measures can inform the ongoing and long-term response to the current Ebola crisis in the Democratic Republic of the Congo (DRC) and to develop tools that enable the use of this data in future public health crises. 


The project methods will use existing data to assess the state of health system responses to outbreaks like Ebola before, during, and after the outbreak in affected and non-affected areas. The second phase will primarily use qualitative methods to explore how the routine health information system was used by stakeholders, including frontline health workers, during the outbreak. The research findings will inform both the ongoing response, including long-term recovery operations, and generate generalized lessons that will be valuable for future epidemics or other public health emergencies in the DRC and in other low and middle-income countries.

The project team consists of a partnership of a Canadian and Congolese research team supported by additional international researchers and practitioners with strong multidisciplinary expertise in health systems, epidemiology, data science, anthropology, and public health, as well as substantial experience with Ebola developed during the 2014-2016 outbreak in West Africa.  

This project is funded by the Rapid Research Fund for Ebola Virus Disease Outbreaks, a CA$1.5 million initiative that was mobilized and co-funded by IDRC, the Canadian Institutes of Health Research, and the Social Sciences and Humanities Research Council of Canada. The Fund supports four collaborative projects jointly led by Canadian and African researchers.</narrative>
   <narrative xml:lang="FR">L&#x2019;&#xE9;closion du virus Ebola de 2014 &#xE0; 2016 a tu&#xE9; des milliers de personnes en Guin&#xE9;e, au Liberia et en Sierra Leone et leur a occasionn&#xE9; une perte d&#x2019;au moins 2 milliards de dollars en PIB. Il faut bien comprendre le r&#xF4;le de l&#x2019;utilisation de donn&#xE9;es existantes et de syst&#xE8;mes d&#x2019;information pour de telles &#xE9;closions afin de renforcer les syst&#xE8;mes de sant&#xE9; et d&#x2019;am&#xE9;liorer la r&#xE9;silience pendant les &#xE9;closions et dans d&#x2019;autres installations humanitaires. 


Ce projet permettra de comprendre comment les renseignements de sant&#xE9; de base sur les principales mesures des syst&#xE8;mes de sant&#xE9; peuvent &#xE9;tayer l&#x2019;intervention continue et &#xE0; long terme en cas de crise du virus Ebola en R&#xE9;publique d&#xE9;mocratique du Congo (RDC) ainsi qu&#x2019;&#xE9;laborer des outils permettant d&#x2019;utiliser ces donn&#xE9;es lors de futures crises de sant&#xE9; publique. 

Les m&#xE9;thodes du projet utiliseront les donn&#xE9;es existantes pour &#xE9;valuer l&#x2019;&#xE9;tat des interventions du syst&#xE8;me de sant&#xE9; en cas d&#x2019;&#xE9;closions telles que l&#x2019;Ebola avant, pendant et apr&#xE8;s l&#x2019;&#xE9;closion dans les zones touch&#xE9;es et &#xE9;pargn&#xE9;es. La seconde phase consistera &#xE0; utiliser principalement des m&#xE9;thodes qualitatives pour explorer la mani&#xE8;re dont le syst&#xE8;me de renseignements de sant&#xE9; de base a &#xE9;t&#xE9; utilis&#xE9; par les parties prenantes, notamment les travailleurs de la sant&#xE9; de premi&#xE8;re ligne, lors de l&#x2019;&#xE9;closion. Les constatations de la recherche documenteront l&#x2019;intervention continue, notamment les op&#xE9;rations de r&#xE9;tablissement &#xE0; long terme, et g&#xE9;n&#xE9;reront des le&#xE7;ons g&#xE9;n&#xE9;ralis&#xE9;es qui seront pr&#xE9;cieuses pour de futures &#xE9;pid&#xE9;mies ou d&#x2019;autres urgences de sant&#xE9; publique dans la RDC et dans d&#x2019;autres pays o&#xF9; le revenu est faible &#xE0; moyen.

L&#x2019;&#xE9;quipe de projet est compos&#xE9;e d&#x2019;un partenariat d&#x2019;une &#xE9;quipe de recherche canadienne et congolaise soutenu par d&#x2019;autres chercheurs et praticiens internationaux ayant une solide expertise pluridisciplinaire dans les syst&#xE8;mes de sant&#xE9;, l&#x2019;&#xE9;pid&#xE9;miologie, la science des donn&#xE9;es, l&#x2019;anthropologie et la sant&#xE9; publique, ainsi qu&#x2019;une exp&#xE9;rience significative avec l&#x2019;Ebola acquise lors de l&#x2019;&#xE9;closion en Afrique de l&#x2019;Ouest. 

Ce projet est financ&#xE9; par le Fonds pour la recherche rapide sur les &#xE9;closions de la maladie &#xE0; virus Ebola, une initiative de 1,5 million de dollars canadiens qui a &#xE9;t&#xE9; mobilis&#xE9;e et cofinanc&#xE9;e par le CRDI, les Instituts de recherche en sant&#xE9; du Canada et le Conseil de recherches en sciences humaines du Canada. Le Fonds soutient quatre projets de collaboration codirig&#xE9;s par des chercheurs canadiens et africains.</narrative>
  </description>
  <participating-org role="4" type="11"></participating-org>
  <participating-org role="2" type="11"></participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">19680</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="CAD" value-date="2018-11-28">64300</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-21"></transaction-date>
   <value currency="CAD" value-date="2018-11-21">90300</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
