<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="175" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-08-21T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109454-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing an information sharing framework for public awareness and advocacy for coronavirus prevention in South Asia</narrative>
   <narrative xml:lang="FR">&#xC9;laboration d&#x2019;un cadre d&#x2019;&#xE9;change de renseignements pour la sensibilisation du public et de la pr&#xE9;vention du coronavirus en Asie du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Developing countries are expected to be disproportionately impacted by the COVID-19 health crisis because these societies may be more vulnerable to higher infection rates and greater death rates due to weaker health systems. Many countries have less fiscal capacity to invest in interventions to flatten the curve and keep daily cases at a manageable level for their healthcare systems.


Misinformation and disinformation have become a major issue during the COVID-19 pandemic. The United Nations system and the World Health Organization have labelled current trends in misinformation and cybercrime as an &#x201C;infodemic&#x201D; parallel to the COVID-19 pandemic. Misinformation is a significant problem for vulnerable populations in the contexts of weak public health systems and insufficient healthcare facilities. It not only hinders effective responses to the pandemic, in several countries it is leading to instability and violence against ethnic groups accused of transmitting the virus, and against healthcare facilities and professionals targeted by conspiracy theories. 


Despite having high GDP growth rates, South Asia lags with respect to systems, infrastructure, and spending on public healthcare. Population density in South Asia is very high, making managing and containing outbreaks, especially in dense slums, very difficult. This project aims to counter misinformation about COVID-19 in the region by developing factual content for new media. It will study how misinformation relating to COVID-19 circulates and create content customized for context, culture, and language across communities in South Asia.</narrative>
   <narrative xml:lang="FR">Les pays en d&#xE9;veloppement risquent d&#x2019;&#xEA;tre touch&#xE9;s de mani&#xE8;re disproportionn&#xE9;e par la crise sanitaire li&#xE9;e &#xE0; la COVID-19, car ces soci&#xE9;t&#xE9;s pourraient &#xEA;tre plus vuln&#xE9;rables &#xE0; des taux d&#x2019;infection plus &#xE9;lev&#xE9;s et &#xE0; des taux de mortalit&#xE9; plus importants en raison de syst&#xE8;mes de sant&#xE9; plus faibles. De nombreux pays ont une capacit&#xE9; fiscale moindre pour investir dans des interventions visant &#xE0; aplatir la courbe et &#xE0; maintenir les cas quotidiens &#xE0; un niveau g&#xE9;rable pour leur syst&#xE8;me de soins de sant&#xE9;.


La m&#xE9;sinformation et la d&#xE9;sinformation sont devenues un probl&#xE8;me majeur au cours de la pand&#xE9;mie de COVID-19. Le syst&#xE8;me des Nations Unies et l&#x2019;Organisation mondiale de la Sant&#xE9; ont indiqu&#xE9; que les tendances actuelles en mati&#xE8;re de m&#xE9;sinformation et de cybercriminalit&#xE9; sont une &#xAB; infod&#xE9;mie &#xBB; en parall&#xE8;le de la pand&#xE9;mie de COVID-19. La m&#xE9;sinformation est un probl&#xE8;me important pour les populations vuln&#xE9;rables dans des contextes de faiblesse des syst&#xE8;mes de sant&#xE9; publique et d&#x2019;insuffisance des &#xE9;tablissements de soins de sant&#xE9;. Non seulement elle entrave l&#x2019;efficacit&#xE9; des r&#xE9;ponses &#xE0; la pand&#xE9;mie, mais dans plusieurs pays, elle entra&#xEE;ne de l&#x2019;instabilit&#xE9; et de la violence contre les groupes ethniques accus&#xE9;s de transmettre le virus, et contre les professionnels de la sant&#xE9; et les &#xE9;tablissements de soins vis&#xE9;s par les th&#xE9;ories du complot. 


Malgr&#xE9; des taux de croissance du PIB &#xE9;lev&#xE9;s, l&#x2019;Asie du Sud accuse du retard en ce qui concerne les syst&#xE8;mes, les infrastructures et les d&#xE9;penses en soins de sant&#xE9; publique. La densit&#xE9; de population en Asie du Sud est tr&#xE8;s &#xE9;lev&#xE9;e, ce qui fait en sorte qu&#x2019;il est tr&#xE8;s difficile de g&#xE9;rer et de contenir les &#xE9;closions, surtout dans les bidonvilles surpeupl&#xE9;s. Ce projet vise &#xE0; contrer la m&#xE9;sinformation sur la COVID-19 dans la r&#xE9;gion en &#xE9;laborant un contenu factuel pour les nouveaux m&#xE9;dias. Il &#xE9;tudiera comment la m&#xE9;sinformation relative &#xE0; la COVID-19 circule et cr&#xE9;era un contenu adapt&#xE9; au contexte, &#xE0; la culture et &#xE0; la langue des communaut&#xE9;s d&#x2019;Asie du Sud.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">The Institute for Policy, Advocacy and Governance</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">The Institute for Policy, Advocacy and Governance</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="AF" percentage="12"></recipient-country>
  <recipient-country code="BD" percentage="12"></recipient-country>
  <recipient-country code="BT" percentage="12"></recipient-country>
  <recipient-country code="IN" percentage="12"></recipient-country>
  <recipient-country code="LK" percentage="12"></recipient-country>
  <recipient-country code="MV" percentage="12"></recipient-country>
  <recipient-country code="NP" percentage="12"></recipient-country>
  <recipient-country code="PK" percentage="12"></recipient-country>
  <recipient-region code="998" percentage="4" vocabulary="1"></recipient-region>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-21"></transaction-date>
   <value currency="CAD" value-date="2020-08-21">204030</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Institute for Policy, Advocacy and Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-20"></transaction-date>
   <value currency="CAD" value-date="2020-08-20">226700</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Institute for Policy, Advocacy and Governance</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
