<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="198" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-08-31T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109488-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A new digital deal for an inclusive post-COVID-19 social compact: developing digital strategies for social and economic reconstruction</narrative>
   <narrative xml:lang="FR">Un nouvel accord num&#xE9;rique pour un pacte social inclusif post-COVID-19 : d&#xE9;velopper des strat&#xE9;gies num&#xE9;riques pour la reconstruction sociale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">For many people around the world, digital technologies have enabled the continuation of work, education, and communication during the COVID-19 pandemic. But for half the world&#x2019;s population who cannot connect to the internet, the pandemic has put a renewed spotlight on the uneven access to and distribution of digital technologies globally. This enduring digital divide undermines governments&#x2019; abilities to harness technologies for the efficient and safe delivery of necessary services online, and that in turn means education, commerce, and relief support is not accessible for many who need it most. 


This project will study the linkages between the informal economy and the digital transformation of governance. Among the issues under examination are the potential to &#x201C;formalize&#x201D; small firms and thus increase the tax base that funds social protection; the impact of digital services during lockdown and eventual recovery; the factors that undermine digital access; and the role of democratic governance and accountability. The project aims to inform policy debates on the role of digitalization in the management of disasters and pandemics, and the economic and social reconstruction of emerging economies. It will provide immediate signals to policymakers on the strengths and deficiencies of current response strategies and help create conditions for economic recovery through improved information flows and efficiencies associated with digitization.


The project will involve six countries: Colombia, India, Nigeria, Peru, South Africa, and Sri Lanka, and will generate comparisons with other countries in those regions.</narrative>
   <narrative xml:lang="FR">Pour de nombreuses personnes dans le monde, les technologies num&#xE9;riques ont permis de poursuivre le travail, l&#x2019;&#xE9;ducation et la communication pendant la pand&#xE9;mie de COVID-19. Toutefois, pour la moiti&#xE9; de la population mondiale qui ne peut pas se connecter &#xE0; Internet, la pand&#xE9;mie a mis en lumi&#xE8;re l&#x2019;in&#xE9;galit&#xE9; d&#x2019;acc&#xE8;s et de distribution des technologies num&#xE9;riques dans le monde. Cette fracture num&#xE9;rique persistante sape la capacit&#xE9; des gouvernements &#xE0; exploiter les technologies pour la prestation efficace et s&#xFB;re des services n&#xE9;cessaires en ligne, ce qui signifie que l&#x2019;&#xE9;ducation, le commerce et l&#x2019;aide d&#x2019;urgence ne sont pas accessibles &#xE0; ceux qui en ont le plus besoin. 


Ce projet &#xE9;tudiera les liens entre l&#x2019;&#xE9;conomie informelle et la transformation num&#xE9;rique de la gouvernance. Parmi les questions examin&#xE9;es figurent la possibilit&#xE9; de &#xAB;&#x2009;formaliser&#x2009;&#xBB; les petites entreprises et d&#x2019;augmenter ainsi l&#x2019;assiette fiscale qui finance la protection sociale; l&#x2019;impact des services num&#xE9;riques pendant le confinement et la reprise &#xE9;ventuelle; les facteurs qui freinent l&#x2019;acc&#xE8;s num&#xE9;rique; et le r&#xF4;le de la gouvernance d&#xE9;mocratique et de la responsabilit&#xE9;. Le projet vise &#xE0; &#xE9;tayer les d&#xE9;bats politiques sur le r&#xF4;le de la num&#xE9;risation dans la gestion des catastrophes et des pand&#xE9;mies, et la reconstruction &#xE9;conomique et sociale des &#xE9;conomies &#xE9;mergentes. Il fournira des signaux imm&#xE9;diats aux d&#xE9;cideurs politiques sur les forces et les faiblesses des strat&#xE9;gies de r&#xE9;ponse actuelles et contribuera &#xE0; cr&#xE9;er les conditions de la reprise &#xE9;conomique gr&#xE2;ce &#xE0; l&#x2019;am&#xE9;lioration des flux d&#x2019;information et des rendements associ&#xE9;s &#xE0; la num&#xE9;risation.


Le projet portera sur six pays : La Colombie, l&#x2019;Inde, le Nigeria, le P&#xE9;rou, l&#x2019;Afrique du Sud et le Sri Lanka, et permettra d&#x2019;&#xE9;tablir des comparaisons avec d&#x2019;autres pays de ces r&#xE9;gions.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Research ICT Africa</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Research ICT Africa</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="CO" percentage="15"></recipient-country>
  <recipient-country code="IN" percentage="15"></recipient-country>
  <recipient-country code="LK" percentage="15"></recipient-country>
  <recipient-country code="NG" percentage="15"></recipient-country>
  <recipient-country code="PE" percentage="15"></recipient-country>
  <recipient-country code="ZA" percentage="15"></recipient-country>
  <recipient-region code="679" percentage="10" vocabulary="1"></recipient-region>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">295450</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-295450</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-17"></transaction-date>
   <value currency="CAD" value-date="2020-08-17">295450</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-06"></transaction-date>
   <value currency="CAD" value-date="2020-08-06">1668100</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Research ICT Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
