<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="DKK" dstore:dataset="danida-all_7" dstore:index="977" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-02-26T04:45:05" iati-activities:version="2.02" last-updated-datetime="2021-02-26T04:45:07" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-286117</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">&apos;Ministry of Foreign Affairs, Denmark&apos;</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Empowering Individuals in India to Create a Brighter Future (LittleBigHelp COVID-19 Emergency Pool)</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Form&#xE5;l: Skabe bedre fremtidsmuligheder for udsatte b&#xF8;rn og familier i Vestbengalen, Indien.  M&#xE5;ls&#xE6;tninger og M&#xE5;l 2020: Community Centres: Reducere antallet af b&#xF8;rn der ikke g&#xE5;r i skole, ved at give skoleforberedelse til 350 b&#xF8;rn samt efterf&#xF8;lgende indskrivning i skole Skills Development Projects: Styrke kvinder &#xF8;konomisk og socialt ved at uddanne min. 125 kvinder i et erhverv og kl&#xE6;de dem p&#xE5; til at varetage et job Boys&#x2019; and Girls&#x2019; Home: Sikre b&#xF8;rns rettigheder ved at give 55 forhenv&#xE6;rende gadeb&#xF8;rn en tryg og omsorgsfuld hverdag p&#xE5; b&#xF8;rnehjemmene Centre for Special Education: Sikre lige adgang til uddannelse ved at tilbyde 180 b&#xF8;rn med s&#xE6;rlige behov skoleundervisning og fysioterapi Computer Training: &#xD8;ge mulighederne for anst&#xE6;ndige jobs ved at tilbyde 550 unge fra fattige landsbyer computerundervisning  Resultater: Siden LittleBigHelp blev stiftet i 2010, har ca. 8500 udsatte personer deltaget i et af vores projekter, der har hjulpet dem p&#xE5; vej mod en lysere fremtid.  Resultater 2019: Mere end 1400 personer deltog p&#xE5; et af projekterne, heraf blev: -332 b&#xF8;rn fra slummen indskrevet i skole efter at have modtaget skoleforberedelse -297 udsatte unge og voksne deltog i erhvervsuddannelser -55 forhenv&#xE6;rende gadeb&#xF8;rn havde en tryg og omsorgsfuld hverdag p&#xE5; b&#xF8;rnehjemmene med daglig m&#xE5;ltider, skolegang, terapi og fritidsaktiviteter -180 b&#xF8;rn med s&#xE6;rlige behov modtog skoleundervisning og fysioterapi -550 unge fra fattige landsbyer fik computerundervisning.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="A1">
   <owner-org ref="XM-DAC-3-1">
    <narrative xml:lang="EN">2020 - 40245</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="1900-01-01" type="1"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">NA</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <telephone>NA</telephone>
   <email>NA</email>
  </contact-info>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="11231" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Basic life skills for youth</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-286117-34774" type="2"></related-activity>
 </iati-activity>
</iati-activities>
