<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" dstore:dataset="be-dgd-2020_1" dstore:index="82" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2020-07-20T19:00:01Z" iati-activities:version="2.02" last-updated-datetime="2020-07-20T07:00:04" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3047</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO - Financement additionnel du Fonds sp&#xE9;cial pour les activit&#xE9;s d&#x2019;urgence et de r&#xE9;habilitation  (SFERA) - Fen&#xEA;tre th&#xE9;matique &#xAB;S&#x2019;attaquer aux impacts du COVID-19 dans les pays en situation de crise alimentaire &#xBB;</narrative>
   <narrative xml:lang="FR">FAO - Financement additionnel du Fonds sp&#xE9;cial pour les activit&#xE9;s d&#x2019;urgence et de r&#xE9;habilitation  (SFERA) - Fen&#xEA;tre th&#xE9;matique &#xAB;S&#x2019;attaquer aux impacts du COVID-19 dans les pays en situation de crise alimentaire &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ce projet facilite une assistance plus rapide et plus programmatique qui peut &#xEA;tre adapt&#xE9;e &#xE0; l&#x2019;&#xE9;volution des besoins sur le terrain. L&#x2019;approche de financement commun du SFERA offre la souplesse n&#xE9;cessaire pour ajuster les activit&#xE9;s afin de canaliser le soutien aux secteurs g&#xE9;ographiques et th&#xE9;matiques les plus n&#xE9;cessiteux, d&#x2019;adapter les op&#xE9;rations &#xE0; l&#x2019;&#xE9;volution des situations et de rationaliser les proc&#xE9;dures pour que l&#x2019;aide la plus appropri&#xE9;e parvienne plus t&#xF4;t aux populations touch&#xE9;es.

Selon l&#x2019;&#xE9;dition 2020 du Rapport mondial sur les crises alimentaires 2019, environ 135 millions de personnes ont &#xE9;t&#xE9; confront&#xE9;es &#xE0; des niveaux graves d&#x2019;ins&#xE9;curit&#xE9; alimentaire dans 55 pays et territoires.  En outre, 183 millions de personnes &#xE9;taient soumises &#xE0; des conditions de stress, &#xE0; l&#x2019;aube d&#x2019;une faim aigu&#xEB;, si elles &#xE9;taient confront&#xE9;es &#xE0; des risques suppl&#xE9;mentaires tels que le COVID 19.

Cette pand&#xE9;mie risque d&#x2019;aggraver encore ces crises, avec des augmentations probablement significatives des besoins humanitaires et de l&#x2019;ins&#xE9;curit&#xE9; alimentaire. Les pays qui connaissent des crises humanitaires sont particuli&#xE8;rement expos&#xE9;s &#xE0; la fois aux effets directs sur la sant&#xE9; humaine et indirects, tels que la perturbation des moyens de subsistance, les cha&#xEE;nes d&#x2019;approvisionnement alimentaire et l&#x2019;acc&#xE8;s &#xE0; la nourriture, aux services de base et &#xE0; l&#x2019;aide humanitaire.

Bien que les d&#xE9;fis auxquels sont confront&#xE9;es les populations rurales vuln&#xE9;rables diff&#xE8;rent consid&#xE9;rablement selon le contexte et l&#x2019;&#xE9;volution de la pand&#xE9;mie, il existe un certain nombre de risques communs, notamment que la plantation est affect&#xE9;e par une r&#xE9;duction de l&#x2019;acc&#xE8;s aux intrants en raison de l&#x2019;acc&#xE8;s limit&#xE9; au march&#xE9; et de la r&#xE9;duction des revenus; r&#xE9;colte perturb&#xE9;e par le manque de main-d&#x2019;&#x153;uvre saisonni&#xE8;re; les transports vers les march&#xE9;s ont diminu&#xE9; en raison des restrictions de circulation; et les march&#xE9;s eux-m&#xEA;mes limit&#xE9;s par les blocages, la distanciation physique et la baisse du pouvoir d&#x2019;achat.

Le Plan mondial d&#x2019;intervention humanitaire COVID-19 refl&#xE8;te le besoin de plus en plus urgent de s&#x2019;attaquer aux impacts non sanitaires du COVID-19. Parmi ces besoins, le secteur de la s&#xE9;curit&#xE9; alimentaire repr&#xE9;sente la composante la plus importante, pour un total de 1,4 milliard de dollars.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">La FAO se concentrera sur quatre composantes cl&#xE9;s, r&#xE9;alis&#xE9;es aux niveaux mondial, r&#xE9;gional et national :
Composante 1 : Cr&#xE9;ation d&#x2019;une installation mondiale de donn&#xE9;es pour appuyer la collecte et l&#x2019;analyse de donn&#xE9;es et &#xE9;clairer les programmes fond&#xE9;s sur des donn&#xE9;es probantes, contribuant ainsi &#xE0; l&#x2019;initiative main dans la main de la FAO et &#xE0; la plate-forme de donn&#xE9;es associ&#xE9;e. L&#x2019;installation de donn&#xE9;es est d&#xE9;ploy&#xE9;e en &#xE9;troite collaboration avec des partenaires cl&#xE9;s tels que le Programme alimentaire mondial (PAM) et le Cluster mondial pour la s&#xE9;curit&#xE9; alimentaire et le Partenariat mondial contre les crises alimentaires ;

Composante 2 : Stabilisation des revenus et de l&#x2019;acc&#xE8;s &#xE0; la nourriture ainsi que pr&#xE9;servation des moyens de subsistance continus et de l&#x2019;aide &#xE0; la production alimentaire pour les populations les plus gravement en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire.

Composante 3 : Assurer la continuit&#xE9; de la cha&#xEE;ne d&#x2019;approvisionnement alimentaire critique pour les populations les plus vuln&#xE9;rables.
 
Composante 4 : Veiller &#xE0; ce que les personnes le long de la cha&#xEE;ne d&#x2019;approvisionnement alimentaire ne soient pas menac&#xE9;es de transmission du COVID-19 par la sensibilisation, la messagerie sociale et la mobilisation communautaire, en collaboration avec l&#x2019;Organisation mondiale de la sant&#xE9; (OMS) et les autorit&#xE9;s nationales pour un montant de 10 millions USD.


 S&#x2019;attaquer aux impacts du COVID-19 dans les pays en situation de crise alimentaire 
 Faciliter une assistance plus rapide et plus programmatique qui peut &#xEA;tre adapt&#xE9;e &#xE0; l&#x2019;&#xE9;volution des besoins sur le terrain.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">La population affect&#xE9;e par le COVID-19</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">UN Food and Agricultural Organisation - earmarked funds FAO_FAO - FAO - PRT</narrative>
   <narrative xml:lang="FR">NU FAO - Organisation pour l&apos;alimentation et l&apos;agriculture - PRT</narrative>
  </participating-org>
  <other-identifier ref="3047" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-08-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-07-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="NOT SCREENED" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">2500000</value>
  </budget>
  <conditions attached="0"></conditions>
  <budgetline:code>5452356082</budgetline:code>
  <budgetline:descr>54 52 356082 Humanitarian Funds</budgetline:descr>
 </iati-activity>
</iati-activities>
