<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" dstore:dataset="danida-all_7" dstore:index="967" hierarchy="1" iati-activities:generated-datetime="2021-04-23T04:10:15" iati-activities:version="2.03" last-updated-datetime="2021-04-23T04:10:16" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-286115</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Covid-19 III hj&#xE6;lpepakke - kapitalindskud til IFU til investering i African Guarantee Fund</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Mikro, sm&#xE5; og mellemstore virksomheder (MSMV) udg&#xF8;r hj&#xF8;rnestenen i de afrikanske &#xF8;konomier. Det er her, der sker lokal innovation, jobskabelse, gr&#xF8;n omstilling, etc. Men virksomhedernes v&#xE6;kstpotentialer er st&#xE6;rkt begr&#xE6;nset af utilstr&#xE6;kkelig adgang til l&#xE5;n til n&#xF8;d-vendige investeringer. Det vurderes, at omkring halvdelen af de estimerede 44 millioner formelle afrikanske MSMV&#x2019;er mangler adgang til l&#xE5;nekapital for at kunne operere og vokse. Det skyldes, at bankerne anser risikoen for l&#xE5;n til virksomhederne for at v&#xE6;re for h&#xF8;j. Co-vid-19 krisen har kun forv&#xE6;rret denne udfordring.
African Guarantee Fund (AGF) spiller en afg&#xF8;rende rolle ved at yde l&#xE5;negarantier til afrikanske banker, s&#xE5; de kan investere og skabe jobs. AGF garanterer typisk 50% af bankernes l&#xE5;n til MSMV&#x2019;erne. AGF har stor succes med at yde garantier til investeringer i gr&#xF8;n omstilling, som samtidig skaber mange nye jobs. AGF er i stand til at geare sin garantikapital med en faktor 8, dvs. at 1 kr. fra AGF&#x2019;s garantikapital mobiliserer 8 kr. i privat kapital til MSMV investeringer. AGF har garantiaftaler med 160 banker og finansieringsinstitutioner i 40 afrikanske lande.

Tilsagnet p&#xE5; 60 mio. kr. ydes som et bidrag til IFU&#x2019;s grundkapital &#xF8;rem&#xE6;rket form&#xE5;let. Bel&#xF8;bet investeres i AGF. Tilsagnet p&#xE5; 60 millioner kr. er givet i forventning om, at IFU supplerer med 60 millioner kr. fra egne midler og samlet investerer 120 millioner kr. i B aktier i AGF. Kapitalbidraget skal styrke AGF&#x2019;s gr&#xF8;nne garantivirksomhed med henblik p&#xE5; at fremme jobskabelse gennem gr&#xF8;nne SMV investeringer i Afrika.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="XM-DAC-3-1">
   <owner-org ref="2020 - 11635">
    <narrative xml:lang="EN">A1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="1900-01-01" type="1"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="24030" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-286115-34670" type="2"></related-activity>
 </iati-activity>
</iati-activities>
