<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="57" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-07T03:07:04.35" iati-activities:version="2.03" last-updated-datetime="2020-10-21T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/FSEC/INGO/16966</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;lioration des conditions de vie et restauration des moyens d&#x2019;existence des m&#xE9;nages les plus affect&#xE9;s par la perte des biens et ayant un acc&#xE8;s limit&#xE9; aux services essentiels (d&#xE9;plac&#xE9;s, retourn&#xE9;s, expuls&#xE9;s et rapatri&#xE9;s et de communaut&#xE9;s h&#xF4;tes), des territoires de Kazumba (ZS de Bilomba, Kalomba et Tshibala) et de Luiza (Luambo et Yangala au Kasa&#xEF; Central).</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet pr&#xE9;conise, une r&#xE9;ponse mixte avec une compl&#xE9;mentarit&#xE9; entre assistance alimentaire (en esp&#xE8;ces/cash conditionnel) et un appui permettant de contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie et &#xE0;la restauration des moyens de subsistance des m&#xE9;nagesaffect&#xE9;s par l&#x2019;ins&#xE9;curit&#xE9; alimentaire aig&#xFC;e, les mouvements de population y compris, les expuls&#xE9;s/rapatri&#xE9;s de l&#x2019;Angola et les &#xE9;pid&#xE9;mies (rougeole et paludisme), &#xE0; cause de l&#x2019;instabilit&#xE9; de m&#xE9;nages, la perte de leurs biens et moyens d&#x2019;existence et ayant un acc&#xE8;s limit&#xE9; aux services essentielsdans la province du Kasa&#xEF; Central, territoires de Kazumba (ZS de Bilomba, Kalomba et Tshibala) et de Luiza (Luambo et Yangala).
Cette approche permettrait de fournir, une r&#xE9;ponse humanitaire aux besoins vitaux des b&#xE9;n&#xE9;ficiaires dans la br&#xE8;ve p&#xE9;riode et promouvra une am&#xE9;lioration des conditions de vie sur la moyenne/longue p&#xE9;riode.


Le projet m&#xE8;nera des activit&#xE9;s d&#x2019;Assistance alimentaire d&#x2019;urgence (distributions, en vivres et cash, de kits)  d&#x2019;Appui aux moyens d&#x2019;existence (distributions, en vivres et cash, de kits) et D&#xE9;veloppement de la chaine de valeur agricole en mati&#xE8;re de production, stockage, transformation, et commercialisation  formation  plaidoyer pour un meilleur acc&#xE8;s &#xE0; la terre.

D&#x2019;une mani&#xE8;re pr&#xE9;cise, il donnera un cash conditionnel/ protection de la semence et du cash pour &#xE9;levage  une &#x2018;&#x2019;distribution directe&#x2019;&#x2019; des intrants mara&#xEE;chers et vivriers/outils et semences &#xE0; 5000 m&#xE9;nages les plus vuln&#xE9;rables (4250/agriculture et 750/cash pour &#xE9;levage remise du cash/achatdes b&#xEA;tes trouvables dans les march&#xE9;s locaux apr&#xE8;s sensibilisation des fournisseurs (cobaye, poules, canards, lapin, caprin, etc) formation techniques &#xE9;quipes, m&#xE9;nages et Groupements Paysans dotation des unit&#xE9;s de transformation des produits agricoles aux GP pour leur renforcement capacit&#xE9;s face aux prochains chocs.

Ce projet pr&#xE9;conise &#xE9;galement la sensibilisation sur le cash les mesures barri&#xE8;res de la COVID-19 l&#x2019;amour du travail agricole et de l&#x2019;&#xE9;levagela bonne politique de production d&#x2019;utilisation et de stabilisation des produits agricoles et de l&#x2019;&#xE9;levageacc&#xE8;s &#xE0; la terre bonne gouvernance dans la gestion des unites de transformation et l&#x2019;accompagnement technique des m&#xE9;nageset des GP. 
Une &#xE9;tude du march&#xE9; sera organis&#xE9;e sur le cash et les autres activit&#xE9;s lors de l&#x2019;&#xE9;valuation initiale. Les activit&#xE9;s identifi&#xE9;es par ce projet occupent une place de choix parmi les sources des revenus de la zone d&#x2019;intervention.
L&#x2019;approche participative retenue la collaboration avec les autres acteurs de sant&#xE9; et de la protection (logement, terre et propret&#xE9;) l&#x2019;implication des services &#xE9;tatiques dans les missions conjointes, autorit&#xE9;s locales, m&#xE9;nages b&#xE9;n&#xE9;ficiaires, leaders communautaires l&#x2019;inclusionde 750m&#xE9;nages de personnes vivant avec handicap, soit 15% de 5000 cibl&#xE9;s la consid&#xE9;ration de l&#x2019;&#xE9;galit&#xE9; de chance entre les sexescontribueront &#xE0; la r&#xE9;ussite et &#xE0; la p&#xE9;rennisation des r&#xE9;sultatsdu pr&#xE9;sent projet.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Comitato Internazionale per lo Sviluppo dei Popoli</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Comitato Internazionale per lo Sviluppo dei Popoli</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-21" type="1"></activity-date>
  <activity-date iso-date="2020-09-21" type="2"></activity-date>
  <activity-date iso-date="2022-03-20" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Joseph Buala Mpanga</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Programmes (Repr&#xE9;sentant Pays a.i.)</narrative>
   </job-title>
   <telephone>+243 812134866</telephone>
   <email>rdcongo@cisp-ngo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="902">
   <name>
    <narrative xml:lang="EN">Kasai Central</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.15000000 23.59998900</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-09-21"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-13">277980.76</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-10-13">1001831.64</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2020-10-13">220182.78</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16966">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-13"></transaction-date>
   <value currency="USD" value-date="2020-10-13">1499995.18</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Comitato Internazionale per lo Sviluppo dei Popoli</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304766475">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-21"></transaction-date>
   <value currency="USD" value-date="2020-10-21">899997.11</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Comitato Internazionale per lo Sviluppo dei Popoli</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
