<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="69" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-01T02:06:58.843" iati-activities:version="2.03" last-updated-datetime="2020-10-19T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/NUT/INGO/16937</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Prise en charge et Pr&#xE9;vention de la malnutrition aig&#xFC;e mod&#xE9;r&#xE9;e et s&#xE9;v&#xE8;re dans les ZS de Bena Dibele et de Kole dans le territoire de Kole en province de Sankuru.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet propos&#xE9; s&#x2019;inscrit dans une approche de r&#xE9;ponse multisectorielle (avec le paquet d&#x2019;EHA) aux besoins des populations vuln&#xE9;rables affect&#xE9;es par la malnutrition aigue. 
Depuis 2016, la situation nutritionnelle des enfants de moins de 5 ans et femmes enceintes et allaitantes (FEFA) s&#x2019;est consid&#xE9;rablement d&#xE9;t&#xE9;rior&#xE9;e dans le territoire de Kole, province du Sankuru. 

La derni&#xE8;re enqu&#xEA;te nutritionnelle r&#xE9;alis&#xE9;e par PRONANUT/UNICEF en Juillet 2019 dans le territoire de Kole confirme une situation nutritionnelle alarmante dans les ZS Bena Dibele et Kole avec une pr&#xE9;valence de la malnutrition aigu&#xEB; globale (MAG) estim&#xE9;e &#xE0; 13.7% (10.8-17.3) et la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re (MAS) &#xE0; 4.0% (2.8- 5.9). On peut donc estimer que 4448 enfants de moins de 5 ans et 5426 femmes enceintes et allaitantes souffrent de la malnutrition parmi les 300 207 habitants des deux ZS (ZS Bena Dibele: 148239 habitants, ZS Kole: 151968 habitants). 
A&#x2019; signaler que des &#xE9;pid&#xE9;mies de chol&#xE9;ra ont frapp&#xE9; le territoire de Kole en 2018 et 2019 avec : 147 cas en 2018 en ZS de Kole et 47 cas en ZS de Bena Dibele avec un taux de mortalit&#xE9; de 25

Le projet est en ad&#xE9;quation avec les approches strat&#xE9;giques de l&#x2019;allocation : &#xAB; multisectorielle, coordination et compl&#xE9;mentarit&#xE9;, responsabilit&#xE9; et/ou implication des b&#xE9;n&#xE9;ficiaires-AAP, centralit&#xE9; de la protection, du genre et d&#x2019;handicap  pr&#xE9;vention contre le Covid-19, la gestion des plaintes, la lutte contre le PSEA et d&#x2019;anti-fraude, la protection environnementale, flexibilit&#xE9;, et, strat&#xE9;gie de sortie-durabilit&#xE9; &#xBB;. Le projet contribuera aux objectifs strat&#xE9;giques du PRH 2020 r&#xE9;vis&#xE9; :&#xAB; OS1. Le bien-&#xEA;tre physique et mental des personnes les plus vuln&#xE9;rables est assur&#xE9; en r&#xE9;ponse &#xE0; leurs besoins vitaux &#xBB; &#xE0; travers les objectifs sp&#xE9;cifiques et/ou les activit&#xE9;s suivantes du Cluster Nutrition : 
Objectifs sp&#xE9;cifiques :
OS1. Assurer la prise en charge gratuite de cas de MAS et MAM des enfants de moins de 5 ans, FEFA, personnes avec VIH et Tuberculose (incluant les cas GBV), y compris l&#x2019;acc&#xE8;s &#xE0; un paquet EHA. 
OS2. Prot&#xE9;ger et promouvoir les pratiques d&#x2019;ANJE&#x2013;U en renfor&#xE7;ant la capacit&#xE9; des personnes en charge des enfants dans le m&#xE9;nage, membres de famille, et agents sanitaires dans la communaut&#xE9; et structures sanitaires

 Dans les 25 AS appuy&#xE9;es (13 AS pour Bena Dibele et 12 AS pour Kole, soit 25 UNTA (1 par AS) et 2 UNTI (1 par ZS) le projet va effectuer: 

- Prise en charge de MAM et MAS chez les enfants de moins de 5 ans, FEFA, personnes vivant avec VIH et Tuberculose (y compris les cas GBV &#xE0; malnutrition)
- Promotion de l&#x2019;alimentation du nourrisson et du jeune enfant en situation d&#x2019;urgence (ANJE-U) et d&#x2019;acc&#xE8;s au paquet d&#x2019;EHA aux familles des cas MAS/MAM. 
- R&#xE9;habilitation et &#xE9;quipement des unit&#xE9;s nutritionnelles (y compris les espaces r&#xE9;cr&#xE9;atifs pour stimulation/soutien psychosocial) 
- Supervision et suivi des indicateurs et activit&#xE9;s de la prise en charge de la malnutrition par le cluster et le PRONANUT.
Le projet pr&#xE9;voit d&#x2019;assister directement 6956 enfants de moins de 5 ans et 3325 FEFA malnutris  repartis de la mani&#xE8;re suivante dans les ZS d&#x2019;intervention:
- 3 440 enfants et 1644 FEFA malnutris (1664 cas MAS, 3420 cas MAM) dont 1 789 filles dans la ZS de Bena Dibile 
- 3 516 enfants et 1681 FEFA malnutris (1700 cas MAS, 3497 cas MAM) dont 1 828 filles dans la ZS de Kole. 
La mise en &#x153;uvre du projet sera communautaire, participative et inclusive sans aucune discrimination vis-&#xE0;-vis des b&#xE9;n&#xE9;ficiaires. Elle respecte le protocole national (PCIMA) et les lignes directrices du cluster nutrition. 
Le projet assurera le suivi  indicateurs/activit&#xE9;s avec le cluster &#xE0; travers le 4W et le m&#xE9;canisme de coordination et compl&#xE9;mentarit&#xE9; avec le projet Wash (m&#xEA;me allocation) et les projets de d&#xE9;veloppement (FAO et CRS) existant d&#xE9;j&#xE0; dans la ZS de Kole. Le projet sera g&#xE9;r&#xE9; &#xE0; partir d&#x2019;une base qui sera ouverte &#xE0; Bena Dibele, avec un soutien de proximit&#xE9; par le hub log de COOPI de Kananga .</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Joan Le Coz</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>0998503473</telephone>
   <email>cm.rdc@coopi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="803">
   <name>
    <narrative xml:lang="EN">Sankuru</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.96635700 23.45002100</pos>
   </point>
  </location>
  <sector code="9" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-09">288077.04</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-11-30"></period-end>
   <value currency="USD" value-date="2020-10-09">1057337.73</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16937">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-09"></transaction-date>
   <value currency="USD" value-date="2020-10-09">1345414.77</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304763207">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-19"></transaction-date>
   <value currency="USD" value-date="2020-10-19">807248.86</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
