<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="10" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-07T02:06:04.597" iati-activities:version="2.03" last-updated-datetime="2021-02-22T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/HLT-WaSH-PROT/INGO/15867</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet de renforcement de la r&#xE9;silience au COVID-19 des communaut&#xE9;s affect&#xE9;es par les crises humanitaires situ&#xE9;es dans les zones frontali&#xE8;res dans la Ville de Goma et le territoire de Rutshuru au Nord-Kivu.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet est &#xE0; ex&#xE9;cuter dans 15 aires de sant&#xE9; (AS) des zones de sant&#xE9; de Goma (5), de Karisimbi (5), de Rutshuru (2) et Rwanguba (3) et cible 15 structures sanitaires notamment 15 structures de sant&#xE9; dont 4 structures de r&#xE9;f&#xE9;rence, y compris 2 H&#xF4;pitaux de G&#xE9;n&#xE9;raux de r&#xE9;f&#xE9;rence, 2 centres Hospitaliers et 7 centres de sant&#xE9;. Ce projet vise &#xE0; am&#xE9;liorer les capacit&#xE9;s op&#xE9;rationnelles des 4 ZS appuy&#xE9;es pour faciliter l&#x2019;acc&#xE8;s des populations b&#xE9;n&#xE9;ficiaires estim&#xE9;es &#xE0; 74745 personnes devant fr&#xE9;quenter les 15 structures durant 6 mois de mise en &#x153;uvre effective du projet. En ce qui concerne le domaine de la sant&#xE9;, les actions &#xE0; mener visent &#xE0; am&#xE9;liorer la pr&#xE9;vention et le contr&#xF4;le de l&#x2019;infection dans le contexte du COVID-19 dans ces 15 formations sanitaires. Les capacit&#xE9;s de ces 4 ZS seront renforc&#xE9;es en termes de formation du personnel sur la PCI/COVID-19, supervision r&#xE9;guli&#xE8;re des prestataires des FOSA, approvisionnement en intrants PCI et appui au syst&#xE8;me pour assurer le suivi et le monitorage r&#xE9;gulier du niveau interm&#xE9;diaire et op&#xE9;rationnel. Tout en am&#xE9;liorant la PCI dans les FOSA, le projet va appuyer la gestion des cas de VBG dans les FOSA appuy&#xE9;es. On estime &#xE0; 228 survivants des violences bas&#xE9;es sur le genre qui auront acc&#xE8;s aux soins m&#xE9;dicaux. Dans les 4 ZS appuy&#xE9;es, les infrastructures d&#x2019;EHA seront am&#xE9;lior&#xE9;es pour augmenter l&#x2019;acc&#xE8;s des populations b&#xE9;n&#xE9;ficiaires aux points de lavage des mains, au triage, isolement temporaire et assainir les points de prestations des services en am&#xE9;liorant la qualit&#xE9; de gestion des d&#xE9;chets m&#xE9;dicaux (trous &#xE0; ordures, incin&#xE9;rateurs, fosses &#xE0; cendres, broyeurs) et des restes humains et autres d&#xE9;chets biologiques (fosses &#xE0; placenta). Le projet facilitera &#xE9;galement le stockage de l&#x2019;eau de pluie et de l&#x2019;eau potable. Au total, 65 ouvrages EHA seront construits en raison 6 ouvrages de collecte d&#x2019;eau de pluie, 8 bornes fontaines pour raccorder les FOSA au r&#xE9;seau existant, 9 blocs de latrines de 2 portes pour femmes et hommes, 9 portes douches (dont 4 pour hommes et 5 pour femmes), 9 incin&#xE9;rateurs, 10 fosses &#xE0; placenta, 6 trous &#xE0; aiguilles et 8 broyeurs de flacons et ampoules. Quant au volet au volet &#xAB; Protection &#xBB;, une gamme d&#x2019;actions est pr&#xE9;vue pour renforcer la connaissance des communaut&#xE9;s locales pour am&#xE9;liorer leur connaissance sur le COVID-19 et les gestes barri&#xE8;re. Au total, 180 acteurs communautaires seront renforc&#xE9;s en capacit&#xE9; pour mobiliser les communaut&#xE9;s locales. Ces acteurs sensibiliseront &#xE9;galement les populations afin de faciliter la transmission des messages d&#x2019;orientation des cas VBG, l&#x2019;acc&#xE8;s des cas VBG aux services m&#xE9;dicaux et psychosociaux ainsi que l&#x2019;orientation vers les services de r&#xE9;insertion des personnes affect&#xE9;es par le contexte COVID-19. Pour faciliter la transmission des messages aupr&#xE8;s des personnes sourdes, un mobilisateur expert en langage des signes sera utilis&#xE9; pour faciliter la communication aupr&#xE8;s de cette cat&#xE9;gorie de b&#xE9;n&#xE9;ficiaires. HEAL Africa participera et partagera les informations avec les autres organisations impliqu&#xE9;es dans la lutte contre le COVID-19 &#xE0; travers les sous-commissions PCI/WASH, CREC et PEC m&#xE9;dicale et psychosociale. Aux fins de mettre en &#x153;uvre une action dans le respect des droits de personnes affect&#xE9;es &#xE0; tous les niveaux, HEAL Africa va renforcer les capacit&#xE9;s de tous ses agents et autres membres des structures communautaires sur le respect des principes de la protection transversale. Nous r&#xE9;f&#xE9;rant au contexte actuel du COVID-19, l&#x2019;accompagnement des cas sera fait selon l&#x2019;approche &#xAB; gestion de cas VBG &#xBB; dans le respect des orientations techniques du Sous-cluster VBG. Il s&#x2019;agit par exemple de la dotation des espaces s&#xFB;rs en kits de lavage des mains, limiter la gestion des cas aux survivants n&#xE9;cessitant des interventions m&#xE9;dicales et &#xE0; ceux dont la vie est en danger (s&#xE9;curit&#xE9; et cas de suicide par exemple) privil&#xE9;gier la gestion des cas &#xE0; domicile, &#xE9;quiper les espaces s&#xFB;rs en support de communication sur les gestes barri&#xE8;res li&#xE9;s au COVID-19.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Health</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Health</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-15" type="1"></activity-date>
  <activity-date iso-date="2020-06-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-14" type="3"></activity-date>
  <activity-date iso-date="2020-12-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">William BONANE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Manager</narrative>
   </job-title>
   <telephone>+243810889617</telephone>
   <email>programs@healafrica.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Janvier BAKUNGU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Chief Of Finances</narrative>
   </job-title>
   <telephone>+243993978684</telephone>
   <email>finances@healafrica.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Justin PALUKU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chief Executive Officer</narrative>
   </job-title>
   <telephone>+243998506304</telephone>
   <email>justin.paluku@healafrica.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="7" percentage="34" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-15"></period-start>
   <period-end iso-date="2020-12-14"></period-end>
   <value currency="USD" value-date="2020-07-29">698886.27</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15867">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-29"></transaction-date>
   <value currency="USD" value-date="2020-07-29">698886.27</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304686194">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-06"></transaction-date>
   <value currency="USD" value-date="2020-08-06">559109.02</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304917091">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-22"></transaction-date>
   <value currency="USD" value-date="2021-02-22">139777.25</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
