<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="60" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-14T03:06:12.973" iati-activities:version="2.03" last-updated-datetime="2020-10-23T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/FSEC/NGO/16818</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">&quot;Appui multisectoriel &#xE0; la s&#xE9;curit&#xE9; alimentaire, en Protection et
renforcement des capacit&#xE9;s de r&#xE9;silience des populations en ins&#xE9;curit&#xE9;
alimentaire aigu&#xEB; et en privation des droits en mati&#xE8;re de LTP,  dans
les Zones de Sant&#xE9; de Ndekesha (Territoire de Kazumba) et Dibaya
(Territoire de Dibaya), Province du Kasa&#xEF; Central.&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise &#xE0; apporter une assistance multisectorielle &#xE0; 3000 m&#xE9;nages, principalement dans la s&#xE9;curit&#xE9; alimentaire et de fa&#xE7;on transversale en protection dans les ZS de Ndekesha au Territoire de Kazumba et de Dibaya au Territoire de Dibaya.
Il pr&#xE9;voit : l&#x2019;octroi d&#x2019;intrants agricoles (outils aratoires, semences, boutures de manioc et bio-pesticides), d&#x2019;intrants du petit &#xE9;levage (g&#xE9;niteurs caprins et produits v&#xE9;t&#xE9;rinaires) et des moulins  la formation sur les techniques agricoles  la structuration des Associations Paysannes  la sensibilisation  le suivi et accompagnement  sur une dur&#xE9;e de 18 mois. 
Le cash sera remis aux b&#xE9;n&#xE9;ficiaires pour prot&#xE9;ger la semence contre la consommation pendant la soudure et pr&#xE9;venir les r&#xE9;coltes pr&#xE9;coces des produits. Ce cash conditionnel sera pay&#xE9; par op&#xE9;ration culturale. 
Le projet abordera parmi les th&#xE8;mes transversaux et en compl&#xE9;mentarit&#xE9; avec les autres partenaires les aspects de la Protection/LTP, VBG, et de l&#x2019;environnement: faire le plaidoyer pour l&#x2019;octroi de terrain agricole et d&#x2019;espace de logement aux d&#xE9;plac&#xE9;s et retourn&#xE9;s priv&#xE9;s de ce droit, cibler les victimes de VBG parmi les b&#xE9;n&#xE9;ficiaires, sensibiliser les communaut&#xE9;s aux questions relatives au LTP, aux VBG, &#xE0; l&#x2019;environnement, &#xE0; la diversit&#xE9; alimentaire et l&#x2019;ANJE en situation de covid 19 selon la strat&#xE9;gie de communication de masse et de proximit&#xE9;. La n&#xE9;cessit&#xE9; de l&#x2019;am&#xE9;lioration de la di&#xE8;te par la diversit&#xE9; alimentaire sera &#xE9;voqu&#xE9;e dans la sensibilisation comme un moyen de renforcer l&#x2019;immunit&#xE9; du corps pour r&#xE9;duire la vuln&#xE9;rabilit&#xE9; &#xE0; la COVID-19.
Les capacit&#xE9;s des leaders communautaires seront renforc&#xE9;es sur la pr&#xE9;vention et la r&#xE9;solution collaborative des conflits. 
Ce projet int&#xE8;gre l&#x2019; approche genre.
Toutes ces activit&#xE9;s seront men&#xE9;es dans le respect des mesures barri&#xE8;res contre la COVID-19.

Ce projet a pour principales strat&#xE9;gies de mise en &#x153;uvre:
-la compl&#xE9;mentarit&#xE9; sectorielle avec d&#x2019;autres projets SECAL, de Protection et de Sant&#xE9;, dans les m&#xEA;mes ZS.
Dans la phase de conception de projet, APROBES s&#x2019;est convenu avec d&#x2019;autres organisations postulant dans la m&#xEA;me allocation ou ayant des activit&#xE9;s en cours, pour la compl&#xE9;mentarit&#xE9; suivante :
 Les activit&#xE9;s SECAL que m&#xE8;nera APROBES dans la ZS de Ndekesha seront compl&#xE9;t&#xE9;es par les interventions de MAGNA dans la Sant&#xE9; et VBG 
 Les activit&#xE9;s SECAL pr&#xE9;vues par APROBES dans la ZS de Dibaya seront compl&#xE9;t&#xE9;es par les l&#x2019;interventions en cours de MAGNA sur les VBG 
 Dans les ateliers th&#xE9;matiques et autres activit&#xE9;s, seront int&#xE9;gr&#xE9;es la sensibilisation en rapport avec le droit &#xE0; la terre et au logement, la lutte contre sur les violences y compris les VBG et les notions sur l&#x2019;agriculture durable ax&#xE9;e sur la gestion rationnelle des ressources naturelles. 
-l&#x2019;implication des services publics de l&#x2019;agriculture et d&#x2019;&#xE9;levage
-la formation en techniques agricoles et d&#x2019;&#xE9;levage avec l&#x2019;approche Champ Ecole Paysan, la formation des comit&#xE9;s des OP en gestion financi&#xE8;re (comptabilit&#xE9; simple) et en maintenance des unit&#xE9;s de transformation 
-l&#x2019;octroi des unit&#xE9;s de transformation, l&#x2019;appui aux Associations Villageoises d&#x2019;Epargne et de Cr&#xE9;dit &#x201C;AVEC&#x201D;, comme strat&#xE9;gie de sortie pour renforcer la r&#xE9;silience des b&#xE9;n&#xE9;ficiaires et leur conf&#xE9;rer les capacit&#xE9;s de se prendre en charge apr&#xE8;s le projet 
-le plaidoyer aupr&#xE8;s des autorit&#xE9;s locales et les propri&#xE9;taires fonciers pour garantir aux b&#xE9;n&#xE9;ficiaires la s&#xE9;curisation fonci&#xE8;re et leur permettre d&#x2019;&#xE9;voluer du syst&#xE8;me de l&#x2019;agriculture itin&#xE9;rante sur br&#xFB;lis vers la s&#xE9;dentarisation 
-le respect des principes humanitaires, des standards &#xAB; Do no harm &#xBB; et des approches suivantes : Redevabilit&#xE9;, Protection, Genre, environnement, Rapidit&#xE9; et Efficacit&#xE9;.

Les besoins sp&#xE9;cifiques aux femmes, hommes, filles, gar&#xE7;ons et personnes avec handicap ont &#xE9;t&#xE9; identifi&#xE9;s dans les enqu&#xEA;tes d&#x2019;APROBES avec INS et &#xE0; Dibaya et par une &#xE9;valuation conjointe APROBES-CISP-MAGNA-CARITAS Kananga.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action pour la Promotion du Bien Etre Social</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour la Promotion du Bien Etre Social</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-20" type="1"></activity-date>
  <activity-date iso-date="2020-10-20" type="2"></activity-date>
  <activity-date iso-date="2022-04-19" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alphonsine BANKOSA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice</narrative>
   </job-title>
   <telephone>+243816034931; +243993560902</telephone>
   <email>aprobesmultisect2003@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="902">
   <name>
    <narrative xml:lang="EN">Kasai Central</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.15000000 23.59998900</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-20"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-14">124607.59</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-10-14">629960.59</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2020-10-14">190372.7</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16818">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-14"></transaction-date>
   <value currency="USD" value-date="2020-10-14">944940.88</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Promotion du Bien Etre Social</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304768727">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-23"></transaction-date>
   <value currency="USD" value-date="2020-10-23">566964.53</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour la Promotion du Bien Etre Social</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
