<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="70" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-06T03:05:58.067" iati-activities:version="2.03" last-updated-datetime="2021-03-22T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/HLT-NUT/INGO/16779</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence aux besoins de sant&#xE9; et nutrition des populations affect&#xE9;es par le conflit dans la zone de sant&#xE9; (ZS) de Nyemba, province du Tanganyika.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La pr&#xE9;sente intervention s&#x2019;inscrit dans le cadre d&#x2019;une strat&#xE9;gie de r&#xE9;ponse d&#x2019;urgence de MdM dans la province du Tanganyika. L&#x2019;objectif g&#xE9;n&#xE9;ral du projet est de r&#xE9;duire la surmortalit&#xE9; et la sur morbidit&#xE9; li&#xE9; au manque d&#x2019;acc&#xE8;s aux services de soins de sant&#xE9; primaire et de sant&#xE9; sexuelle et reproductive dans onze (11) structures sanitaires r&#xE9;partis les 08 aires de sant&#xE9; (AS) de la zone de sant&#xE9; (ZS) de Nyemba.
Les objectifs sp&#xE9;cifiques sont :

-Restaurer l&#x2019;acc&#xE8;s aux soins de sant&#xE9; de base, incluant la prise en charge de la malnutrition et les soins de sant&#xE9; sexuelle et reproductive dont la prise en charge des violences li&#xE9;es au genre, la sant&#xE9; mentale et psychosociale pour les populations h&#xF4;tes et d&#xE9;plac&#xE9;es, en particulier pour les femmes enceintes, allaitantes (FEFA) et les enfants de moins de 5 ans
- Am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; des soins de Sant&#xE9; Sexuelle et Reproductive de qualit&#xE9; ainsi que la prise en charge holistique des survivant.e.s des Violences li&#xE9;es au genre (VLG) 

Les b&#xE9;n&#xE9;ficiaires de la pr&#xE9;sente intervention sont 215.295 personnes, dont 179.362 hommes, femmes, filles et gar&#xE7;ons h&#xF4;tes et 35.933 d&#xE9;plac&#xE9;s internes. 26912 hommes, 76430 femmes, 54255 gar&#xE7;ons et 57699 filles dont 187.577 pour le cluster sant&#xE9; et 27.809 pour le cluster nutrition.
Caract&#xE9;ris&#xE9;e par la persistance des &#xE9;pid&#xE9;mies de chol&#xE9;ra et de rougeole, une crise alimentaire et nutritionnelle et des mouvements de population induit par les conflits intercommunautaires, la province du Tanganyika a &#xE9;t&#xE9; class&#xE9; au niveau 1 du HNO 2020 et du plan op&#xE9;rationnel d&#x2019;urgence avec 2.3 millions de personnes identifi&#xE9;es dans le besoin. 
Le projet s&#x2019;adresse aux besoins prioritaires de la province en sant&#xE9; et nutrition. La situation nutritionnelle reste critique notamment pour les enfants de moins de 5 ans et les femmes enceintes et allaitantes qui constituent les personnes les plus vuln&#xE9;rables. Les mouvements de populations constituent un facteur aggravant la situation et classe ainsi la zone de sant&#xE9; de Nyemba en zone &#xE0; suivre avec une proportion de 9% des enfants ayant un PB inf&#xE9;rieur &#xE0; 125 mm selon le dernier SNSAP.
Concernant la situation sanitaire, les indicateurs demeurent pr&#xE9;occupants : le taux de morbi-mortalit&#xE9; des enfants de moins de 5 ans et des femmes en &#xE2;ge de procr&#xE9;er reste globalement plus &#xE9;lev&#xE9; que la moyenne nationale. Au niveau &#xE9;pid&#xE9;miologique, les principales pathologies sont le paludisme, cause majeure de d&#xE9;c&#xE8;s des enfants de moins de 5 ans, avec en moyenne plus de 10 000 cas par semaine &#xE9;pid&#xE9;miologique depuis le d&#xE9;but de l&#x2019;ann&#xE9;e 2020, les diarrh&#xE9;es et infections respiratoires aigu&#xEB;s (IRA).
L&#x2019;approche adopt&#xE9;e sera int&#xE9;gr&#xE9;e et garantira une synergie multisectorielle avec les autres acteurs humanitaires et une coordination constante est r&#xE9;alis&#xE9; via la participation de MdM comme co-lead du cluster sant&#xE9;, partie prenante du cluster nutrition, du sous-cluster VBG et du groupe de travail r&#xE9;ponse rapide (GT-RR). En effet, de fa&#xE7;on compl&#xE9;mentaire ACTED, CONCERN proposeront des projets sur le secteur WASH, ABRIS et PROTECTION. Cette approche permet une grande couverture des besoins des populations vuln&#xE9;rables de la zone d&apos;intervention.
Des mesures ont &#xE9;t&#xE9; mise en place afin de pr&#xE9;venir le risque de propagation du Covid-19 m&#xEA;me si la province du Tanganyika n&#x2019;est pas affect&#xE9;e par ce nouveau coronavirus. D&#x2019;un point de vu pr&#xE9;ventif, les mesures de pr&#xE9;vention et de contr&#xF4;le des infections seront mises en place dans toutes les structures de soins avec la dotation des &#xE9;quipements individuels de protection, la mise en place des circuits patients, des dispositifs de lavage des mains afin de pr&#xE9;venir le risque de contaminations nosocomiales. De plus, l&#x2019;ensemble des recommandations inscrites au document d&#x2019;orientation pour la prise en charge nutritionnelle dans le contexte de l&#x2019;&#xE9;pid&#xE9;mie du Covid-19 seront mise en &#x153;uvre.
Le budget total du projet est de 902.031 usd, 230.000 allou&#xE9; &#xE0; la nutrition et 672.031 usd allou&#xE9; &#xE0; la sant&#xE9;.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-05" type="1"></activity-date>
  <activity-date iso-date="2020-10-05" type="2"></activity-date>
  <activity-date iso-date="2021-10-04" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yanina Foti</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistante de la Coordination G&#xE9;n&#xE9;rale</narrative>
   </job-title>
   <telephone>+243 815 178 212</telephone>
   <email>genco-assist.drc@medecinsdumonde.net</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="7" percentage="80" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-05"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2021-03-10">215595.32</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-10-04"></period-end>
   <value currency="USD" value-date="2021-03-10">686435.66</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16779">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-10"></transaction-date>
   <value currency="USD" value-date="2021-03-10">902030.98</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304947023">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-22"></transaction-date>
   <value currency="USD" value-date="2021-03-22">721624.78</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
