<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="25" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-08T02:05:40.233" iati-activities:version="2.03" last-updated-datetime="2020-11-10T23:04:57.77" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA3/HLT/UN/17187</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;lioration de l&apos;acc&#xE8;s aux Soins de Sant&#xE9; Primaires (SSP) et de Sant&#xE9; Reproductive (SR)  des populations vuln&#xE9;rables des zones de sant&#xE9; de Bambu et Mahagi en Province de l&#x2019;Ituri.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet de 12 mois est une r&#xE9;ponse d&#x2019;urgence pour l&#x2019;acc&#xE8;s aux soins de sant&#xE9; primaires (SSP) et reproductive en Ituri, dans 2 ZS de Bambu (AS Banana et Lalo) et Mahagi (AS Avere et Akundjikani), dans les territoires de Djugu et de Mahagi. Il cible 175710 b&#xE9;n&#xE9;ficiaires et pr&#xE9;voit d&#x2019;apporter un paquet d&#x2019;activit&#xE9;s visant &#xE0; r&#xE9;duire la surmortalit&#xE9; et la surmorbidit&#xE9; li&#xE9;es &#xE0; l&#x2019;acc&#xE8;s limit&#xE9; aux SSP et/ou aux soins de sant&#xE9; sexuelle et reproductive (SSR). La motivation de ce projet vient des &#xE9;valuations comme l&#x2019;ERM du 07/07/2020 effectu&#xE9;e dans la ZS Bambu: la crise de Djugu localis&#xE9;e dans les ZS du Sud et du Nord a migr&#xE9; dans les ZS de l&#x2019;Ouest du territoire de Djugu affectant la population de Bambu et environs.  
L&#x2019;impact de la crise dans cette Zone est visible sur tous les secteurs : sant&#xE9;/nutrition, acc&#xE8;s aux biens domestiques, s&#xE9;curit&#xE9; alimentaire et protection communautaire. 14 AS de la ZS de Bambu ont accueilli les personnes d&#xE9;plac&#xE9;es internes (PDI) estim&#xE9;s &#xE0; 37685, vivant toutes dans les familles d&#x2019;accueil, avec une pression sur les communaut&#xE9;s locales estim&#xE9;e &#xE0; 21,90% sans aucune assistance humanitaire aux personnes affect&#xE9;es dans le secteur de sant&#xE9;. D&#x2019;o&#xF9; les accouchements dirig&#xE9;s &#xE0; domicile avec risque de d&#xE9;c&#xE8;s maternel suite &#xE0; l&#x2019;ins&#xE9;curit&#xE9; et l&#x2019;inaccessibilit&#xE9; de FoSa dans les zones affect&#xE9;es. 

Les personnes les plus affect&#xE9;es par la crise sont les femmes, les personnes &#xE2;g&#xE9;es, les enfants et les personnes vivant avec handicap. La destruction des formations sanitaire (FoSa) est &#xE0; la base de l&#x2019;acc&#xE8;s difficile des femmes, jeunes filles, adolescents et enfant aux SSP et de SR. Cette situation  est pareille dans la ZS Mahagi qui a accueilli beaucoup de PDI sans assistance dans le  secteur de sant&#xE9; avec les FoSa sans  capacit&#xE9; de faire face &#xE0; l&#x2019;afflux des PDI affectant leur capital  m&#xE9;dicament pour couvrir m&#xEA;me les besoins de la population h&#xF4;te.
Les interventions planifi&#xE9;es visent &#xE0; : -am&#xE9;liorer l&#x2019;acc&#xE8;s aux SSP de 22796 PDI, 5321 retourn&#xE9;s et 7029 membres des familles h&#xF4;tes, dans 4 AS des ZS cibl&#xE9;es - am&#xE9;liorer l&#x2019;offre de service de PEC des urgences li&#xE9;s &#xE0; la SSR, des accouchements assist&#xE9;s et des cas de viol dans 6 FoSa (4 CS et 2 HGR).

Les r&#xE9;sultats attendus de la mise en &#x153;uvre du projet sont :
- 6 FoSa b&#xE9;n&#xE9;ficient d&#x2019;un appui institutionnel pour d&#x2019;une part, la PEC de 3 maladies prioritaires (Paludisme, Diarrh&#xE9;e et Infections Respiratoires Aig&#xFC;es) et des urgences obst&#xE9;tricales et n&#xE9;onatales ainsi que des accouchements et d&#x2019;autre part, la pr&#xE9;vention et contr&#xF4;le des infections y compris la covid-19  
- 4218 personnes (hommes, femmes, gar&#xE7;ons et filles) ont acc&#xE8;s &#xE0; la PEC syndromique des IST 
- 90 SVS ont acc&#xE8;s &#xE0; une PEC m&#xE9;dicale 
- 6151 femmes, 4393 filles, 4393 hommes et 2636 gar&#xE7;ons sont sensibilis&#xE9;es sur le recours par les SVS aux services de PEC m&#xE9;dicale dans les 72 heures
- 822 femmes et filles b&#xE9;n&#xE9;ficient de la PEC m&#xE9;dicale et la diffusion de messages de sensibilisation et de pr&#xE9;vention sur les VBG, le COVID et Exploitation et Abus Sexuels.
Les activit&#xE9;s se r&#xE9;sument &#xE0; ce qui suit :
SSP 
 Former les prestataires en algorithme sur la PEC des maladies courantes  
 Approvisionner les FoSa en kits IEHK et appuyer la gratuit&#xE9; des soins (Paludisme, IRA, Diarrh&#xE9;e) 
 Former les membres de CAC et RECO en pr&#xE9;vention et r&#xE9;ponse &#xE0; la COVID-19
SR 
 Former en DMU (Dispositif Minimum d&#x2019;Urgence en sant&#xE9; sexuelle et reproductive), en PEC syndromique des IST, surveillance de d&#xE9;c&#xE8;s maternels et riposte et planification familiale  contribuer &#xE0; la pr&#xE9;vention et contr&#xF4;le de l&#x2019;infection dans le contexte de COVID-19 dans les maternit&#xE9;s et services obst&#xE9;triques
 Approvisionner en kits SR d&#x2019;urgence et appuyer la gratuit&#xE9; des soins (accouchements et c&#xE9;sariennes)
 Former des RECO sur la distribution communautaire des contraceptifs et sur les signes de danger chez la femme enceinte
Dans le cadre de la mise en &#x153;uvre de ce projet, d&#x2019;un montant de 699 998,7$US, l&#x2019;UNFPA mettra &#xE0; contribution le partenaire CARITAS BUNIA.</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Caritas Bunia</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-03" type="1"></activity-date>
  <activity-date iso-date="2020-11-03" type="2"></activity-date>
  <activity-date iso-date="2021-11-02" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sennen HOUNTON</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant R&#xE9;sident</narrative>
   </job-title>
   <telephone>+243 819505038</telephone>
   <email>hounton@unfpa.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Polycarpe TAKOU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur Action Humanitaire</narrative>
   </job-title>
   <telephone>+243 810604424</telephone>
   <email>takou@unfpa.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean Paul Makay</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Analyste au programme SR</narrative>
   </job-title>
   <telephone>+243 817 151 040</telephone>
   <email>jeanpaul@unfpa.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Keneth Ehouzou</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur de Programme UNFPA Zone Est</narrative>
   </job-title>
   <telephone>+243817160546</telephone>
   <email>kehouzou@unfpa.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-11-03"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-10">111537.75</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-11-02"></period-end>
   <value currency="USD" value-date="2020-11-10">588457.76</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17187">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-10"></transaction-date>
   <value currency="USD" value-date="2020-11-10">699995.51</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Population Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00013214">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-10"></transaction-date>
   <value currency="USD" value-date="2020-11-10">699995.51</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Population Fund</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
