<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="14" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-01T02:06:58.843" iati-activities:version="2.03" last-updated-datetime="2020-09-24T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/HLT-WaSH-PROT/INGO/15884</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui d&#x2019;urgence EHA PCI WASH en faveur des personnes affect&#xE9;es et &#xE0; risque &#xE0; la pand&#xE9;mie de Covid-19 dans les zones de sant&#xE9; d&#x2019;Ibanda, de Kadutu et de Bagira (Bukavu, Province du Sud-Kivu)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Tearfund propose une intervention EHA PCI d&#x2019;urgence dans 3 Zones de Sant&#xE9; de Bukavu (&#xE0; savoir, la ZdS d&#x2019;Ibanda, Kadutu et Bagira). Le projet sera ax&#xE9; sur la pr&#xE9;vention de la morbi-mortalit&#xE9; li&#xE9; au Covid-19 (C-19) au travers de: a) la promotion d&apos;hygi&#xE8;ne des gestes-barri&#xE8;res au sein de 12 FOSAs et dans la communaut&#xE9; (soit 120.000 m&#xE9;nages, soit 600.000 personnes) b) l&#x2019;approvisionnement de 12 FOSAs en eau, et c) la dotation de 12 Aire de Santes et 12 FOSA en intrants EHA PCI [soit 1200 kits EHA distribu&#xE9;es &#xE0; 1200 m&#xE9;nages les plus vuln&#xE9;rables, 12 kits PCI WASH pour les FOSAs, 60 kits pour le lavage des mains pour les FOSAs, et 147 kits EPI pour usage des hygi&#xE9;nistes RECOs et promoteurs de sant&#xE9; publique]. 
L&#x2019;approvisionnement en eau des FOSAs se fera par raccordement &#xE0; des points d&#x2019;eau existants dans la communaut&#xE9;, et/ou par l&#x2019;installation d&#x2019;impluvims (1 par FOSA). Afin de pr&#xE9;venir les infections EHA et les risques de contamination du C-19, les services d&#x2019;assainissement seront &#xE9;galement renforc&#xE9;es dans chaque FOSAs cibl&#xE9;s. Ainsi 12 blocs de 3 portes de latrines, et 2 portes de douches, seront construites pour l&apos;utilisation des cas suspects de C-19 12 fosses-&#xE0;-placenta, 12 trous &#xE0; aiguilles seront creus&#xE9;s et 12 trous &#xE0; ordures seront creus&#xE9;s pour l&apos;&#xE9;limination des d&#xE9;chets organiques. 12 incin&#xE9;rateurs, pour l&apos;&#xE9;limination s&#xE9;curis&#xE9;e des d&#xE9;chets biom&#xE9;dicaux, seront construites. Les zones de d&#xE9;chets dans chacune des 12 FOSAs seront s&#xE9;curis&#xE9;es et chaque structure de sant&#xE9; recevra un kit d&#x2019;assainissement et de maintenance pour ses zones de d&#xE9;chets. 

Dans le domaine de la sant&#xE9;, les interventions EHA PCI seront accompagn&#xE9;es du renforcement de capacit&#xE9; sur la PCI EHA de: 72 professionnels de la sant&#xE9;, 120 RECOs, 16 promoteurs de Sant&#xE9; Publique et D&apos;hygi&#xE8;ne, 24 gestionnaires de points d&#x2019;eau dans la communaut&#xE9;s cibles. La promotion d&#x2019;hygiene se fera au moyen de diffusions radio (soit 24 spot et &#xE9;missions &#xE9;ducatives sur les gestes barri&#xE8;res et la pr&#xE9;vention de la transmission du C-19) et des outils de communication visuelle (soit 12 calicots/ panneaux de visibilit&#xE9; expliquant les gestes-barri&#xE8;res mont&#xE9;s dans les lieux public). Dans le domaine de la protection, en plus des sensibilisations sur le C-19, 1200 m&#xE9;nages les plus vuln&#xE9;rables ciblant les groupes suivants : les femmes, les filles, les personnes &#xE2;g&#xE9;es, celles en situation de handicap, les enfants chefs de m&#xE9;nages, et les malades chroniques, recevront des kits EHA.
Le projet sera mis en &#x153;uvre aux standards sph&#xE8;re du COVID-19, int&#xE9;gr&#xE9; aux syst&#xE8;mes EHA existants d&#xE9;j&#xE0; en province du Sud-Kivu. Les services techniques &#xE9;tatiques p&#xE9;riph&#xE9;riques et interm&#xE9;diaires/provinciaux seront des partenaires actifs pour le suivi du projet et les formations techniques des animateurs communautaires, des parties prenantes locales et/ou partenaires locaux de la mise en &#x153;uvre du projet (infirmiers, RECO, brigadiers d&#x2019;hygi&#xE8;ne, police de protection etc.). Les services techniques &#xE9;tatiques qui seront des partenaires locaux du projet sont : la DPS (D&#xE9;partement de Sant&#xE9;) Sud-Kivu, BCZS de Bagira, Kadutu, Ibanda et les Communes urbaines et rurales. Les promoteurs de sant&#xE9; seront recrut&#xE9;s localement assurant une sensibilisation sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et mobilisation communautaire qui soit accessible du point de vue linguistique. Le projet va assurer une assistance multisectorielle en coordination avec le consortium IRC et Fond Social RDC, intervenant dans la lutte contre la VSBG &#xE0; Bukavu</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">TEARFUND</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">TEARFUND</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-01" type="3"></activity-date>
  <activity-date iso-date="2020-12-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Hebdavi Muhindo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+243826804468</telephone>
   <email>hebdavi.muhindo@tearfund.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Meschac Bondo Samba</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">AM South Kivu</narrative>
   </job-title>
   <telephone>+243817885838</telephone>
   <email>meschac.bondo@tearfund.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="7" percentage="6" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="4" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="90" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-01"></period-start>
   <period-end iso-date="2020-12-01"></period-end>
   <value currency="USD" value-date="2020-09-18">564468.66</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15884">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-18"></transaction-date>
   <value currency="USD" value-date="2020-09-18">564468.66</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">TEARFUND</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304741904">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-24"></transaction-date>
   <value currency="USD" value-date="2020-09-24">564468.66</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">TEARFUND</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
