<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="15" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-21T02:05:19.7" iati-activities:version="2.03" last-updated-datetime="2020-11-25T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/LOG/INGO/15910</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;appui aux op&#xE9;rations logistiques en RCA par la mise &#xE0; disposition de services de stockage et de reconditionnement</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Selon le rapport 2020 d&#x2019;OCHA sur les besoins humanitaires, 2.6 millions de personnes ont besoin d&#x2019;une assistance humanitaire sur les 4.9 millions de personnes qui vivent en R&#xE9;publique centrafricaine. Pourtant, l&#x2019;acc&#xE8;s aux personnes les plus vuln&#xE9;rables reste un d&#xE9;fi majeur pour la communaut&#xE9; humanitaire. 301 600 personnes parmi les 1.6 millions cibl&#xE9;es en 2020 vivent dans des lieux isol&#xE9;s o&#xF9; l&#x2019;action humanitaire rencontre des difficult&#xE9;s d&#x2019;acc&#xE8;s.
Ce constat grave prend une ampleur encore diff&#xE9;rente dans le contexte mondial actuel marqu&#xE9; par la pand&#xE9;mie COVID19 et la fermeture des fronti&#xE8;res internationales par mesure sanitaire.  La r&#xE9;ponse &#xE0; cette crise sanitaire internationale n&#xE9;cessite un plan de r&#xE9;ponse d&#x2019;importance avec des besoins accrus de pr&#xE9;-positionnement et de stockage de mat&#xE9;riels et intrants, dont m&#xE9;dicaux, pour un certain nombre d&#x2019;acteurs travaillant dans le secteur de la sant&#xE9;, de la WASH et de la nutrition notamment en vue des moyens limit&#xE9;s du pays. Assurer des op&#xE9;rations logistiques et une chaine d&#x2019;approvisionnement fiables sont d&#x2019;autant plus des enjeux cruciaux pour r&#xE9;pondre &#xE0; cette pand&#xE9;mie.


L&#x2019;enclavement g&#xE9;ographique du pays et l&#x2019;importance de l&#x2019;approvisionnement ext&#xE9;rieur, notamment depuis le Cameroun, font de la logistique un maillon capital de l&#x2019;intervention humanitaire. OCHA a par ailleurs identifi&#xE9; le manque d&#x2019;acc&#xE8;s logistique comme une probl&#xE9;matique majeure de la crise humanitaire. Au-del&#xE0; des faiblesses des infrastructures logistiques du pays, ce sont &#xE9;galement les risques s&#xE9;curitaires et les limites des capacit&#xE9;s logistiques des acteurs humanitaires qui entravent l&#x2019;acc&#xE8;s humanitaire. En vue du contexte de crise sanitaire li&#xE9; aux faiblesses structurelles du pays, il apparait d&#x2019;autant plus essentiel d&#x2019;appuyer la r&#xE9;ponse logistique par la facilitation d&#x2019;un service de stockage mutualis&#xE9; et partag&#xE9; et un service de reconditionnement.


Aujourd&#x2019;hui, Premi&#xE8;re Urgence Internationale a d&#xE9;velopp&#xE9; une Plateforme Logistique d&#x2019;une surface de 2206m&#xB2; &#xE0; destination des organisations locales et internationales et des agences des Nations Unies pour soutenir les acteurs humanitaires faisant face &#xE0; des d&#xE9;fis logistiques &#xE0; Bangui et en provinces. Depuis Juillet 2019, PUI a r&#xE9;ceptionn&#xE9; 6313 m3 de biens avec un taux d&#x2019;occupation mensuel moyen de 82 %. La Plateforme a su s&#x2019;adapter au fil des ann&#xE9;es &#xE0; l&#x2019;&#xE9;volution des besoins des ONG pour proposer des r&#xE9;ponses ad&#xE9;quates et adapt&#xE9;es. PUI capitalise ainsi sur les ann&#xE9;es de fonctionnement de la Plateforme et reste dans un processus d&#x2019;am&#xE9;lioration continue de ses processus logistiques, ses proc&#xE9;dures de stockage et son fonctionnement afin de les optimiser et les rendre toujours plus efficaces. 
De plus, la Plateforme propose aujourd&#x2019;hui un service de reconditionnement gratuit surtout utilis&#xE9; par les partenaires du M&#xE9;canisme de R&#xE9;ponse Rapide qui r&#xE9;agit &#xE0; chaque urgence humanitaire. Par ailleurs, PUI a ouvert en F&#xE9;vrier 2020, gr&#xE2;ce au soutien du Fonds Humanitaire, un Espace Logistique M&#xE9;dicale d&#x2019;une capacit&#xE9; de stockage de 600m3 qui permet l&#x2019;entreposage sp&#xE9;cifique d&#x2019;intrants m&#xE9;dico-nutritionnels en temp&#xE9;rature dirig&#xE9;e et humidit&#xE9; contr&#xF4;l&#xE9;e.
La strat&#xE9;gie du pr&#xE9;sent projet se base sur la prise en compte des besoins logistiques li&#xE9;s au plan de riposte COVID-19 et les besoins les plus urgents exprim&#xE9;s dans le Plan de R&#xE9;ponse Humanitaire 2020. Le financement de ce projet garantira la continuit&#xE9; des services de stockage et de reconditionnement propos&#xE9;s par PUI &#xE0; destination des ONG nationales, internationales et des agences des Nations -Unies.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-07-01" type="1"></activity-date>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="3"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ewelina Gasiorowska</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable Desk Afrique</narrative>
   </job-title>
   <telephone>+33 1 55 66 99 66</telephone>
   <email>egasiorowska@premiere-urgence.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Enguerrand Roblin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission PUI RCA</narrative>
   </job-title>
   <telephone>+236 72 68 33 37</telephone>
   <email>caf.cdm@pu-ami.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <sector code="8" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Logistics</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-07-01"></period-start>
   <period-end iso-date="2020-11-30"></period-end>
   <value currency="USD" value-date="2020-06-04">370000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15910">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-04"></transaction-date>
   <value currency="USD" value-date="2020-06-04">370000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304634351">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-11"></transaction-date>
   <value currency="USD" value-date="2020-06-11">185000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304802733">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-25"></transaction-date>
   <value currency="USD" value-date="2020-11-25">185000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
