<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="91" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-17T02:05:41.48" iati-activities:version="2.03" last-updated-datetime="2020-10-29T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/WaSH/NGO/16859</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance en Eau, Hygi&#xE8;ne et Assainissement aux populations victimes des inondations de la Zone de Sant&#xE9; d&apos; ISANGI dans la Province de la TSHOPO en RD Congo</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif global de ce pr&#xE9;sent projet est de contribuer &#xE0; la r&#xE9;duction de la surmorbidit&#xE9; et de la surmortalit&#xE9; dues aux maladies d&#x2019;origine hydrique et aux &#xE9;pid&#xE9;mies r&#xE9;p&#xE9;titives du chol&#xE9;ra en faveur de 9.810 personnes retourn&#xE9;es/d&#xE9;plac&#xE9;es (5038 filles/femmes) ainsi que les familles h&#xF4;tes cibl&#xE9;es dans la Zone de sant&#xE9; d&#x2019;ISANGI, Territoire d&#x2019;ISANGI. 
Le projet contribuera &#xE0; faciliter l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau, hygi&#xE8;ne et assainissement en assurant : i) l&#x2019;acc&#xE8;s aux services EHA en toute protection &#xE0; 9810 personnes (y compris celles en situation de handicap) affect&#xE9;es par les catastrophes naturelles et/ou autres mouvements de population (retour,) de mani&#xE8;re ad&#xE9;quate et inclusive. ii) Il vise &#xE9;galement &#xE0; assurer l&#x2019;acc&#xE8;s &#xE0; un paquet EHA &#xE0; 9810 personnes (y compris celles en situation de handicap) pour pr&#xE9;venir et r&#xE9;duire le risque de transmission/morbidit&#xE9; du chol&#xE9;ra et des maladies diarrh&#xE9;iques d&#x2019;origine hydrique et vectorielle &#xE0; travers un syst&#xE8;me de surveillance et une riposte rapide ad&#xE9;quate et inclusive. Iii) En fin, ce projet vise &#xE0; la pr&#xE9;vention de la pand&#xE9;mie de la COVID-19 en renfor&#xE7;ant la pratique et l&#x2019;observation des mesures des barri&#xE8;res sanitaires telles qu&#x2019;instaur&#xE9;e par le Gouvernement. vi) renforcer les capacit&#xE9;s des relais communautaires et des leaders communautaires pour la pr&#xE9;vention des maladies hydriques et de la pand&#xE9;mie de la COID-19

Les principales activit&#xE9;s du projet seront focalis&#xE9;es dans les milieux de retour afin d&#x2019;inciter les d&#xE9;plac&#xE9;s &#xE0; regagner leurs milieux d&#x2019;origine et permettre la r&#xE9;silience communautaire. Dans les milieux d&#x2019;accueil, les d&#xE9;plac&#xE9;s seront appuy&#xE9;s conjointement avec leurs familles d&#x2019;accueil pour permettre la coh&#xE9;sion pacifique entre les d&#xE9;plac&#xE9;s et les familles h&#xF4;tes. 
La consultation des diff&#xE9;rents groupes de la population et des autorit&#xE9;s locales dans toutes les &#xE9;tapes sera n&#xE9;cessaire. Un appui des services &#xE9;tatiques (DPS, DIVAS) sera souhait&#xE9; ou des MoU seront sign&#xE9;s avec ceux-ci pour d&#xE9;finir le type de collaboration et d&#x2019;appui souhait&#xE9;s. 

Pour y parvenir, le GLC propose mettre en place un paquet d&#x2019;activit&#xE9;s WASH dont les principales pr&#xE9;vues sont les suivantes:
Au niveau des centres de sant&#xE9; :
-Equiper 8 centres de sant&#xE9;/ centres nutritionnels des milieux de retour de paquets minimum EHA compos&#xE9; de 3 cabines des latrines, d&#x2019;une fosse &#xE0; placentas, d&#x2019;un incin&#xE9;rateur, d&#x2019;un forage et 3 lave-mains, formation des RECO/leaders communautaires, mettre en place un comit&#xE9; de pr&#xE9;vention des catastrophes pour pr&#xE9;parer en amont les pires &#xE9;v&#xE9;nements, mener les s&#xE9;ances de sensibilisation sur la pr&#xE9;vention contre les maladies hydriques, le COVD-19 et le chol&#xE9;ra
-R&#xE9;ception provisoire et d&#xE9;finitive des ouvrages EHA par la Zone de Sant&#xE9;

Dans les &#xE9;coles :
-Equiper 8 &#xE9;coles des milieux de retour de paquets minimum EHA compose de 3 cabines des latrines, d&#x2019;un point d&#x2019;eau, de 3 lave-mains, et mener les s&#xE9;ances de sensibilisation des brigades scolaires et les COPA sur la pr&#xE9;vention contre les maladies hydriques, la COVD-19 et le chol&#xE9;ra (jeux concours dans les &#xE9;coles). 
-R&#xE9;aliser 2 forages et am&#xE9;nager 6 sources d&#x2019;eau
-R&#xE9;ception provisoire et d&#xE9;finitive des ouvrages EHA par les SDE/&#xE9;coles 

Dans les communaut&#xE9;s
-Appuyer avec les kits pour la construction des 1400 latrines familiales, la fabrication locale des lave-mains et le creusage des trous &#xE0; ordure 
-Sensibiliser les communaut&#xE9;s sur les bonnes pratiques hygi&#xE8;nes, la pr&#xE9;vention contre les maladies hydriques, la COVD-19 et le chol&#xE9;ra (spot radio, campagnes de masse, visites &#xE0; domicile) 
Renforcer les capacit&#xE9;s des relais communautaires et des leaders la pr&#xE9;vention contre des maladies hydriques, le chol&#xE9;ra et la COVID-19 
-Cr&#xE9;ation et formation des comit&#xE9;s de gestion d&apos;eau compos&#xE9;s de 50% des femmes et 50% des hommes.
-Am&#xE9;nager 9 sources dans 9 villages et capitaliser les autres points d&#x2019;eau am&#xE9;nag&#xE9;s dans les centres de sant&#xE9; et les &#xE9;coles qui vont desservir &#xE0; la fois les ces structures et ces communaut&#xE9;s.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Groupe La Colombe</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Groupe La Colombe</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-05" type="1"></activity-date>
  <activity-date iso-date="2020-10-05" type="2"></activity-date>
  <activity-date iso-date="2021-10-04" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dieudone  EKASONI AZOKOYO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur</narrative>
   </job-title>
   <telephone>+243816917120/ +243856425557</telephone>
   <email>ekason1@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Freddy BAONYO LOKOMBE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">rESPONSABLE FINANCIER</narrative>
   </job-title>
   <telephone>+243810091054</telephone>
   <email>frebalok@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Clovis LEMBIKISA LUAMBA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable de Programme</narrative>
   </job-title>
   <telephone>+243819886632</telephone>
   <email>clovislembikisa@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="502">
   <name>
    <narrative xml:lang="EN">Tshopo</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.51826700 25.18757200</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-05"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-19">118025.5</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-10-04"></period-end>
   <value currency="USD" value-date="2020-10-19">375782.32</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16859">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-19"></transaction-date>
   <value currency="USD" value-date="2020-10-19">493807.82</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Groupe La Colombe</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304773888">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-29"></transaction-date>
   <value currency="USD" value-date="2020-10-29">296284.69</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Groupe La Colombe</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
