<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="84" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-06T02:06:14.917" iati-activities:version="2.03" last-updated-datetime="2020-11-25T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/PROT-NUT/INGO/16793</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">&quot; Tuko pale kwa ajili yako&quot; Acces aux services de  Protection et Nutrition a&#x2019; faveur des populations vuln&#xE9;rables, y inclut les enfants, les fillettes et les femmes dans les zones affect&#xE9;es par d&#xE9;placements et les conflits du territoire de Rutshuru, zones de sante de Kibirizi, Bambo, Birambizo - Consortium AVSI/HEAL AFRICA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La proposition de projet, ayant l&#x2019;objectif g&#xE9;n&#xE9;ral de &#xAB; Am&#xE9;liorer les conditions de vie des enfants, des filles, des femmes et des hommes les plus vuln&#xE9;rables et a&#x2019; risque de violation de leurs droits dans le Territoire de Rutshuru, Province du Nord Kivu, en RDC, par une intervention multisectorielle bas&#xE9;e sur  la Protection et la Nutrition &#xBB; sera mise en &#x153;uvre dans 3 zones de sant&#xE9; de Bambo, Birambizo et Kibrizi, dans la chefferie de Bwito, dans le territoire de Ruthsuru, au Nord-Kivu. Cette zone est touch&#xE9;e par des conflits ethniques foment&#xE9;s par la pr&#xE9;sence de groupes arm&#xE9;s, qui provoquent de nombreux mouvements de population. Parmi les principaux probl&#xE8;mes releves par les evaluations faites, on trouve ceux li&#xE9;s au secteur VBG, &#xE0; la protection de l&apos;enfance et &#xE0; la nutrition, qui seront adress&#xE9;s par le consortium compos&#xE9; par AVSI (chef de file) et Heal Africa &#xE0; travers une approche multisectorielle.
Le budget alloue&#x2019; sera de $518,908.74 pour la nutrition, $500 000 VBG et $200 000 PE, soit un total de $1,218,908.74.

AVSI sera responsable de la protection (monitoring) protection de l&apos;enfance et actions de pr&#xE9;vention VBG, tandis que Heal Africa sera responsable du VBG et de la nutrition. En ce qui concerne le domaine sp&#xE9;cifique de la protection de l&apos;enfance, AVSI agissera sur le renforcement des capacit&#xE9;s des acteurs de protection, institutionnels et non la prise en charge psychosociale des enfants les plus vuln&#xE9;rables a&apos; travers les activit&#xE9;s EAE et le la prise en charge et le r&#xE9;f&#xE9;rencement des cas des EAFGA/ENA/ES, bien que l&apos;appui en cash aux familles pour faciliter l&apos;int&#xE9;gration familiale.
En ce qui concerne le secteur VBG, on pr&#xE9;voit des actions de pr&#xE9;vention et de prise en charge holistique. Un ensemble d&apos;activit&#xE9;s de prise en charge m&#xE9;dicale, psychosociale et renforcement &#xE9;conomique par le transfert cash (CASH FOR PROTECTION). Le renforcement des structures communautaires et des centres sera organis&#xE9; par la formation du personnel, la formation et la distribution de kits (PEP et dignit&#xE9;). Pour r&#xE9;duire les risques et les cas de VBG, les actions de pr&#xE9;vention pr&#xE9;voient des campagnes de sensibilisation et formation des policiers et des leaders communautaires.

Le secteur Nutrition prevoit la prise en charge de 4500 b&#xE9;n&#xE9;ficiaires souffrants de MAS (15 hommes, 40 femmes, 2010 gar&#xE7;ons et 2435 filles) dans 16 CS de 2 ZS de Bambo et de Kibirizi bien que le renforcement des structures par la formation des prestataires et des relais communautaires.
Le projet visera d&apos;attendre en total de 20,353 beneficiaires dont: 3,402 H 4.168 F 5,676 G 7.105 F- 4.134 dans la Nutrition 16.218 Protection.
Dans tous les secteurs, un volet de sensibilisation pour la pr&#xE9;vention de COVID-19 est pr&#xE9;vu et le personnel du projet suivra les dispositions impos&#xE9;es par le gouvernement pour assurer la s&#xE9;curit&#xE9; des b&#xE9;n&#xE9;ficiaires et d&apos;eux-m&#xEA;mes, et pour &#xE9;viter les probl&#xE8;mes d&apos;acc&#xE8;s dans les zones cibl&#xE9;es.
Afin de minimiser la diffusion du COVID9, Tout activit&#xE9; sera mise en &#x153;uvre en respectant les mesures de distan&#xE7;assions, l&#x2019;utilisation des masques et autres dispositions internes, minist&#xE9;rielles et institutionnelles. Les activit&#xE9;s en groupe seront r&#xE9;alis&#xE9;es en petits groupes, et avec l&#x2019;approbation des autorit&#xE9;s locales si n&#xE9;cessaire. 
En ce qui concerne la m&#xE9;thodologie de mise en &#x153;uvre, l&apos;implication des b&#xE9;n&#xE9;ficiaires &#xE0; tous les stades du projet est cruciale. Dans la premi&#xE8;re phase du projet, le ciblage se fera de mani&#xE8;re participative, afin d&apos;&#xE9;viter de perp&#xE9;trer et de fomenter des conflits d&#xE9;j&#xE0; existants (Do No Harm). De plus, pendant la dur&#xE9;e du projet, des sensibilisations et des formations communautaires seront organis&#xE9;es pour accro&#xEE;tre l&apos;appropriation et la durabilit&#xE9; de l&apos;intervention, pour une autonomie durable. Deux autres enqu&#xEA;tes seront men&#xE9;es &#xE0; mi-parcours et &#xE0; la fin du projet afin d&apos;&#xE9;valuer l&apos;impact</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Miriam Ruscio</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Coordinator</narrative>
   </job-title>
   <telephone>+243 811815244</telephone>
   <email>miriam.ruscio@avsi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nicolo Carcano</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+243 993 674 974</telephone>
   <email>nicolo.carcano@avsi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="10" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="9" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-19">304727.18</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-09-30"></period-end>
   <value currency="USD" value-date="2020-11-19">914181.56</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16793">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="USD" value-date="2020-11-19">1218908.74</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304802736">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-25"></transaction-date>
   <value currency="USD" value-date="2020-11-25">731345.24</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
