<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="26" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-02T02:07:52.867" iati-activities:version="2.03" last-updated-datetime="2020-08-05T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/WaSH/INGO/15805</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance d&apos;urgence en Eau, Hygi&#xE8;ne et Assainissement dans les sites des PDIs de Rafa&#xEF; en vue de contribuer dans la lutte contre l&#x2019;&#xE9;pid&#xE9;mie de COVID-19 (Sous-Pr&#xE9;fecture de Rafa&#xEF;, Pr&#xE9;fecture de Mbomou en RCA).</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise &#xE0; contribuer dans lutter contre l&apos;&#xE9;pid&#xE9;mie de COVID-19 dans les sites des PDIs de Rafa&#xEF; &#xE0; travers l&#x2019;assistance d&#x2019;urgence en assurant le paquet minimum EHA dans les sites des PDIs et en intensifiant les sessions de sensibilisation des populations sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et sur les r&#xE8;gles barri&#xE8;res contre la COVID-19. Ce projet cible directement 12 392 personnes vivant dans les 6 sites des PDIs, et indirectement toutes les populations de Rafa&#xEF;.  Situ&#xE9;e au Sud-Est de la RCA et faisant la fronti&#xE8;re avec la RDC, Rafa&#xEF; se caract&#xE9;rise par une forte densit&#xE9; des PDIs avec une faible couverture en EHA. Sur base des r&#xE9;sultats des &#xE9;valuations effectu&#xE9;es du 04 au 19 F&#xE9;vrier 2020 par COOPADEM &#xE0; Rafa&#xEF;, les besoins humanitaires en EHA sont &#xE9;normes. Les r&#xE9;sultats de ces &#xE9;valuations ont montr&#xE9; que le manque d&#x2019;eau dans les sites des PDIs et dans les villages, est l&#x2019;un des facteurs favorisant les incidents de VBG et que les femmes sont expos&#xE9;es au risque de VBG lorsqu&#x2019;elles parcourent des longues distances pour puiser de l&#x2019;eau. Malgr&#xE9; les interventions sectorielles de certains acteurs humanitaires notamment COOPADEM, ACF et MDA, la question d&#x2019;EHA reste pr&#xE9;occupante. Lors des &#xE9;valuations, il a &#xE9;t&#xE9; constat&#xE9; l&#x2019;insuffisance des infrastructures Hydrauliques et sanitaires, le manque des dispositifs de lavage des mains dans les sites des PDIs, dans certains villages de retour et/ou d&#x2019;accueil. Aussi, le manque de connaissance de bonnes pratiques d&#x2019;hygi&#xE8;ne a &#xE9;t&#xE9; observ&#xE9;. L&#x2019;assistance en EHA contribuera &#xE0; renforcer l&apos;arr&#xEA;t de la propagation de COVID-19 notamment par le lavage des mains r&#xE9;gulier. Le projet contribuera &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie et &#xE0; lutter contre la propagation de la COVID-19 dans les sites des PDIs de RAFAI &#xE0; travers : 
-La construction de 60 latrines semi-durables dans les 6 sites des PDIs 

-La construction de 20 douches semi-durables dans les 6 sites des PDIs  
-Mise en place de 6 syst&#xE8;mes de gestion appropri&#xE9;e des d&#xE9;chets (distribution de 40  bacs &#xE0; d&#xE9;chets dans les sites  C et D de Rafai-centre et A/B de Dembia &#xE0; raison de 10 bacs par site. Notons que les sites A et B de Rafa&#xEF; ne b&#xE9;n&#xE9;ficieront pas les bacs &#xE0; d&#xE9;chets car  ils sont b&#xE9;n&#xE9;ficiaires du projet en cours 

-La construction de 4 fosses &#xE0; d&#xE9;chets dans 4 sites de PDIs (C et D de Rafai et A/B de DEMBIA)  
-Formation de 24 points focaux sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et sur la COVID-19 en particulier et sur leur r&#xF4;le dans la soci&#xE9;t&#xE9; face &#xE0; cette &#xE9;pid&#xE9;mie (12 responsables des sites, 4 chefs de villages abritant les sites, 4 autorit&#xE9;s et 4 repr&#xE9;sentant de la soci&#xE9;t&#xE9; civiles)  
-L&#x2019;identification et la formation de 14 ReCos sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et les r&#xE8;gles barri&#xE8;res contre COVID-19  
-L&#x2019;intensification des sessions de sensibilisation des populations porte &#xE0; porte sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et sur les r&#xE8;gles barri&#xE8;res contre la COVID-19  
-L&#x2019;installation de 44 dispositifs de lavages de mains dans les 6 sites des PDIs (20 devant les latrines et 24 autres aux entr&#xE9;es des sites &#xE0; raison de 4 par site)   
-La mise &#xE0; disposition des produits de lavages des mains et d&#x2019;entretien des latrines (3960 savons pour le lavage des mains &#xE0; raison de 1/2 savon par dispositif par jour pendant 6 mois  et 
- Mise en disposition des produits d&#x2019;entretien des latrines  dans les sites des PDIs (60 cartons d&#x2019;OMO &#xE0; raison de 1 carton par latrine par mois pendant 3 mois
-La distribution des produits d&#x2019;hygi&#xE8;ne familiale : 21600 morceaux de savons aux 1200 m&#xE9;nages vuln&#xE9;rables des PDIs &#xE0; raison de 3 savons par m&#xE9;nage pendant 6 mois.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-05-01" type="1"></activity-date>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="3"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">F&#xE9;licien NDINDABAHIZI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef des Programmes</narrative>
   </job-title>
   <telephone>75342461</telephone>
   <email>ndindabahizif@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Justin KAMILI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>75472787</telephone>
   <email>kamilijustin@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-05-01"></period-start>
   <period-end iso-date="2020-10-31"></period-end>
   <value currency="USD" value-date="2020-05-27">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15805">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-27"></transaction-date>
   <value currency="USD" value-date="2020-05-27">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304626944">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-04"></transaction-date>
   <value currency="USD" value-date="2020-06-04">100000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304685469">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="USD" value-date="2020-08-05">100000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
