<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="51" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-30T03:06:05.95" iati-activities:version="2.03" last-updated-datetime="2020-08-26T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA3/NFI-CCCM-PROT/INGO/16699</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse int&#xE9;gr&#xE9;e d&apos;urgence dans l&apos;Haut-Mbomou : assistance aux d&#xE9;plac&#xE9;s et aux victimes des VBG/VDH de Mboki</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En juillet 2020, la R&#xE9;publique Centrafricaine demeure un pays aux besoins multiformes et vitaux, &#xE9;galement aux manques aggrav&#xE9;s du fait que, depuis la fin de l&#x2019;ann&#xE9;e pass&#xE9;e, la situation s&#xE9;curitaire est encore plus volatile et impr&#xE9;visible dans les villes comme dans ses alentours. Plus d&#x2019;une personne sur deux (2,6 millions) reste dans le besoin. Le Pays reste extr&#xEA;mement vuln&#xE9;rable aux chocs et, pourtant, une propagation de la pand&#xE9;mie aura des effets catastrophiques. La d&#xE9;gradation de l&#x2019;espace s&#xE9;curitaire dans les localit&#xE9;s cibl&#xE9;es de Zemio, Mboki et Obo rend cette situation encore plus dangereuse (le sud -est, zone consid&#xE9;r&#xE9;e relativement stable, a connu une nouvelle vague de violences entre mai et juin). L&#x2019;activisme des groupes arm&#xE9;s continue &#xE0; augmenter, ayant comme cons&#xE9;quence la restriction de la pleine jouissance des mouvements, des activit&#xE9;s quotidiennes et m&#xEA;me des droits humains plus basiques de la population. Cet activisme a provoqu&#xE9; des nouveaux d&#xE9;placements qui, manque d&#x2019;absence des acteurs sur place, ne re&#xE7;oivent pas assez de r&#xE9;ponse. La pr&#xE9;sence de casques bleus et des FACA n&#x2019;a pas emp&#xEA;ch&#xE9; aux diff&#xE9;rents groupes arm&#xE9;s d&#x2019;&#xEA;tre dans les villes et sur les axes. Cette situation pose des risques s&#xE9;curitaires et de protection pour la population civile.

C&#x2019;est dans ce cadre que notre organisation propose une intervention multisectorielle en CCCM/Abris/NFIs et Protection (volet VBG et protection de l&apos;Enfance exclusivement sur Mboki) dont les activit&#xE9;s s&#x2019;ins&#xE8;rent dans les priorit&#xE9;s exprim&#xE9;es par le Plan de R&#xE9;ponse Humanitaire, l&apos;ICC et la Strat&#xE9;gie d&apos;allocation  la strat&#xE9;gie de COOPI sur le long terme a &#xE9;t&#xE9; aussi prise ne compte afin de maximiser les synergies. A ce sujet, dans les chapitres successifs, il sera &#xE9;vident comment cette action s&apos;int&#xE8;gre dans des projets d&#xE9;j&#xE0; en cours, financ&#xE9;s notamment par le Fonds Humanitaire, UNICEF, ECHO et le PAM. 

En plus de l&#x2019;&#xE9;tat de besoin end&#xE9;mique dans lequel les sites de PDI en RCA versent, l&#x2019;urgence li&#xE9;e &#xE0; la pand&#xE9;mie du COVID19 aggrave l&#x2019;&#xE9;tat de ces d&#xE9;plac&#xE9;s. Selon l&#x2019;OMS, &#xE0; cause de &#xAB; la proximit&#xE9; des abris sur les sites de PDI, ainsi que de la connexion entre sites et les quartiers et de la fluidit&#xE9; des mouvements de population &#xBB; le 70% des PDI sur sites est consid&#xE9;r&#xE9; &#xE0; risque selon l&#x2019;OMS. La proposition de projet y press&#xE9;e r&#xE9;pond donc &#xE0; cette nouvelle urgence, avec des actions intersectorielles imm&#xE9;diates (comme celles &#xE9;num&#xE9;r&#xE9;es dans le document de l&#x2019;ICC &#xAB; R&#xE9;ponse &#xE0; l&#x2019;&#xE9;pid&#xE9;mie de COVID-19 sur les sites de d&#xE9;plac&#xE9;s &#xBB;). 

En phase de conception de cette proposition, COOP c&#x2019;est coordonn&#xE9; avec les autres ONGs sur place (notamment ACTED/RRM) et le HCR afin de maximiser les synergies. Les cibles de cette Action seront donc les d&#xE9;plac&#xE9;s sites dans les localit&#xE9;s d&#xE9;j&#xE0; mentionn&#xE9;es, &#xE9;tant donn&#xE9; la fragilit&#xE9; de leur statut en tant que habitants des sites et lieux de regroupements, lieux consid&#xE8;res plus expos&#xE9;s par rapport &#xE0; la propagation de virus. Comme souhait&#xE9; par le HRP, &quot;sur les sites CCCM, o&#xF9; le gestionnaire a une expertise et une exp&#xE9;rience av&#xE9;r&#xE9;es en monitoring et r&#xE9;ponse de protection, capitalisant sur les le&#xE7;ons apprises des projets multisectoriels de 2018 et 2019, le cluster protection va continuer &#xE0; collaborer avec le cluster Abris/NFI/CCCM pour le monitoring et la r&#xE9;ponse de protection sur les sites CCCM.

L&#x2019;approche communautaire participative sera bien s&#xFB;r gard&#xE9;e dans les mesures de possible (r&#xE9;duction participants aux r&#xE9;unions et aux moments d&#x2019;&#xE9;change) lors de tout le cycle de projet. COOPI, &#xE0; ce sujet, consid&#xE8;re primordial l&#x2019;inclusion de la communaut&#xE9; dans toutes les phases du projet, afin que les activit&#xE9;s se d&#xE9;roulent dans la mani&#xE8;re plus inclusive et transparente possible et qu&#x2019;elles soient p&#xE9;rennis&#xE9;es gr&#xE2;ce &#xE0; la participation ses b&#xE9;n&#xE9;ficiaires. 
Malgr&#xE9; le fait que cette proposition s&#x2019;inscrit dans un contexte de pure urgence, le nexus avec les solutions durables ne sera pas n&#xE9;glig&#xE9;</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-15" type="1"></activity-date>
  <activity-date iso-date="2020-08-15" type="2"></activity-date>
  <activity-date iso-date="2021-04-13" type="3"></activity-date>
  <activity-date iso-date="2021-04-13" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Martina Azzalea</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy aux Programmes</narrative>
   </job-title>
   <telephone>75503199 ; 72795901</telephone>
   <email>cm.rca@coopi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Claudio Tarchi</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Desk</narrative>
   </job-title>
   <telephone>NA (Head Office in Italy)</telephone>
   <email>tarchi@coopi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sihin Concas</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Administratrice Pays et Chef de Mission A.I.</narrative>
   </job-title>
   <telephone>72322806 ; 75363586</telephone>
   <email>admin.bangui@coopi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Haut Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 26.00000000</pos>
   </point>
  </location>
  <sector code="4" percentage="45" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="1" percentage="11" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Camp Coordination / Management</narrative>
  </sector>
  <sector code="10" percentage="44" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-08-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-18">261155.89</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-08-18">194920.7</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-16699">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-18"></transaction-date>
   <value currency="USD" value-date="2020-08-18">456076.59</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304701668">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-26"></transaction-date>
   <value currency="USD" value-date="2020-08-26">228038.3</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
