<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="78" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-30T02:04:41.217" iati-activities:version="2.03" last-updated-datetime="2021-01-20T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/SA1/NFI-CCCM-EDU/INGO/17817</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence int&#xE9;gr&#xE9;e en CCCM et NFIs et en Education pour les populations d&#xE9;plac&#xE9;es/r&#xE9;fugi&#xE9;es et hautes de Z&#xE9;mio, d&apos;Obo et de Bambouti dans le contexte de crise et d&apos;instabilit&#xE9; de la pr&#xE9;fecture du Haut Mbomou (R&#xE9;publique centrafricaine).</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La R&#xE9;publique Centrafricaine demeure un pays aux besoins multiformes et vitaux, qui reste extr&#xEA;mement vuln&#xE9;rable aux chocs et une propagation de la pand&#xE9;mie aurait des effets catastrophiques. Plus d&#x2019;une personne sur deux (2,8 millions) reste dans le besoin. La d&#xE9;gradation de l&#x2019;espace s&#xE9;curitaire dans les 2 sous-pr&#xE9;fectures du Haut-Mbomou cibl&#xE9;es rend cette situation encore plus dangereuse. L&#x2019;activisme des groupes arm&#xE9;s, nonobstant la pr&#xE9;sence des casques bleus et des FACA,  continue &#xE0; augmenter, ce qui entraine la restriction des mouvements, des activit&#xE9;s quotidiennes et m&#xEA;me des droits humains les plus basiques. 


COOPI propose une intervention multisectorielle en CCCM light/NFIs &#xE0; Obo et Zemio et en &#xE9;ducation d&#x2019;urgence &#xE0; Obo et Bambouti , qui s&#x2019;incorpore dans la strat&#xE9;gie de COOPI sur le long terme dans ces zones. En effet, cette action int&#xE8;gre des projets d&#xE9;j&#xE0; en cours, financ&#xE9;s notamment par UNICEF, ECHO, PAM, FAO et FH (deuxi&#xE8;me et troisi&#xE8;me allocution.)


En plus de l&#x2019;&#xE9;tat de besoin r&#xE9;current dans lequel les sites de PDI en RCA r&#xE9;pandent, l&#x2019;obligation li&#xE9;e &#xE0; la pand&#xE9;mie du COVID-19 aggrave l&#x2019;&#xE9;tat de ces d&#xE9;plac&#xE9;s. Selon l&#x2019;OMS, &#xE0; cause de &#xAB; la proximit&#xE9; des abris sur les sites de PDI, ainsi que de la connexion entre sites et les quartiers et de la commodit&#xE9; des mouvements de population &#xBB; le 70% des PDI sur sites est consid&#xE9;r&#xE9; &#xE0; risque.  La proposition r&#xE9;pond donc &#xE0; cette nouvelle urgence, avec des actions intersectorielles imm&#xE9;diates (comme celles &#xE9;num&#xE9;r&#xE9;es dans le document de l&#x2019;ICC &#xAB; R&#xE9;ponse &#xE0; l&#x2019;&#xE9;pid&#xE9;mie de COVID-19 sur les sites de d&#xE9;plac&#xE9;s &#xBB;),cette intervention vient soutenir, les diff&#xE9;rentes actions d&#xE9;j&#xE0; en place.

En ce qui concerne l&#x2019;intervention &#xE0; Obo et Zemio en CCCM light/NFIs, COOPI, en phase de conception de cette proposition,  c&#x2019;est coordonn&#xE9; avec les autres ONGs sur place (notamment ACTED, ASA et ALIMA) afin de maximiser les synergies. Le volet CCCM light/NFIs sera id&#xE9;alement renforc&#xE9; lors de la premi&#xE8;re Subvention Standard selon l&#x2019;&#xE9;volution de la situation. Les cibles de cette action seront les d&#xE9;plac&#xE9;s sur les sites,  lieu de regroupement de la ville et les groupements des quartiers d&#x2019;accueils, &#xE9;tant donn&#xE9; la fragilit&#xE9; de leur statut en tant que habitants des sites, lieux consid&#xE8;res plus expos&#xE9;s par rapport &#xE0; la propagation de virus. 

Quant &#xE0; l&#x2019;&#xE9;ducation en urgence &#xE0; Obo et Bambouti, l&#x2019;&#xE9;valuation de juin 2020 r&#xE9;alis&#xE9;e par ACTED &#xE0; Obo montre qu&#x2019;en raison de la pand&#xE9;mie de la COVID-19, les &#xE9;coles n&#x2019;ont pas &#xE9;t&#xE9; fonctionnelles avant le choc s&#xE9;curitaire de Juin 2020.  En outre, le HNO 2020 a class&#xE9; la sous-pr&#xE9;fecture d&#x2019;Obo dans les zones les plus affect&#xE9;es par le non-fonctionnement des &#xE9;coles. La sous-pr&#xE9;fecture de Bambouti connait une situation plus grave que celle d&#x2019;Obo. L&#x2019;&#xE9;valuation r&#xE9;alis&#xE9;e par l&#x2019;ONG EDEN (F&#xE9;vrier 2020) r&#xE9;v&#xE8;le que seulement 11% des enfants en &#xE2;ge scolaire ont acc&#xE8;s &#xE0; un minimum d&#x2019;&#xE9;ducation et que les 4 salles de classe de l&#x2019;&#xE9;cole formelle sont hors d&#x2019;usage depuis D&#xE9;cembre 2019. L&#x2019;intervention propos&#xE9;e consiste d&#x2019;abord &#xE0; am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation, ensuite, elle propose de r&#xE9;soudre les probl&#xE8;mes li&#xE9;s aux conditions de travail des enfants et les maitre-parents. Enfin, elle vise &#xE0; aider les autorit&#xE9;s &#xE9;ducatives &#xE0; accroitre la qualit&#xE9; de l&#x2019;enseignement dispens&#xE9;. En outre, le projet contribuera &#xE0; mettre en place un environnement d&#x2019;apprentissage protecteur et apportera aussi, un appui aux services d&#xE9;centralis&#xE9;s du minist&#xE8;re de l&#x2019;&#xE9;ducation nationale au niveau de fondamentale 1. 

L&#x2019;approche communautaire participative sera gard&#xE9;e dans les mesures du possible(r&#xE9;duction participants aux r&#xE9;unions et aux moments d&#x2019;&#xE9;change).  COOPI, consid&#xE8;re primordial l&#x2019;inclusion de la communaut&#xE9; dans toutes les phases du projet, afin que les activit&#xE9;s se d&#xE9;roulent dans la mani&#xE8;re plus inclusive et transparente possible et qu&#x2019;elles soient p&#xE9;rennis&#xE9;es.  
Malgr&#xE9; le fait que cette proposition s&#x2019;inscrit dans un contexte de pure urgence, le nexus avec les solutions durables ne sera pas n&#xE9;glig&#xE9;</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-20" type="1"></activity-date>
  <activity-date iso-date="2020-12-20" type="2"></activity-date>
  <activity-date iso-date="2021-12-19" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sewa Geoffroy</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>72795901 ; 75503199</telephone>
   <email>cm.rca@coopi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Burei Domiziana</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistante &#xE0; la coordination</narrative>
   </job-title>
   <telephone>72634112; 75125270</telephone>
   <email>assistcoord.rca@coopi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Haut Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 26.00000000</pos>
   </point>
  </location>
  <sector code="4" percentage="29.5" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="1" percentage="29.5" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Camp Coordination / Management</narrative>
  </sector>
  <sector code="3" percentage="41" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-12-20"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2021-01-11">22896.13</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-19"></period-end>
   <value currency="USD" value-date="2021-01-11">734757.76</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-17817">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-11"></transaction-date>
   <value currency="USD" value-date="2021-01-11">757653.89</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304876513">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-20"></transaction-date>
   <value currency="USD" value-date="2021-01-20">378826.95</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperazione Internazionale - COOPI</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
