<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2019" dstore:index="61" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2020-10-12T02:09:48.51" iati-activities:version="2.03" last-updated-datetime="2020-04-27T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-19/HCG10/UR2/WaSH/INGO/13236</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence &#xE0; la crise de la maladie &#xE0; la virus Ebola dans les provinces du Nord Kivu et de l&apos;Ituri en RD Congo.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis la d&#xE9;claration de l&apos;&#xE9;pid&#xE9;mie d&apos;Ebola par le minist&#xE8;re de la Sant&#xE9; le 1er ao&#xFB;t 2018 avec comme &#xE9;picentre la ZS de Mabalako s&#x2019;est vite &#xE9;tendu jusqu&#x2019;&#xE0; affecter 22 ZS &#xE0; ce jour dans la province du Nord Kivu et Ituri. Une coordination sous le lead du MSP a &#xE9;t&#xE9; mis en place pour la pr&#xE9;vention et le traitement de la MVE, ainsi que pour l&#x2019;assurance des enterrements s&#xE9;curis&#xE9;s et le renforcement des normes d&#x2019;hygi&#xE8;ne et d&#x2019;assainissement pour les &#xE9;tablissements de sant&#xE9; o&#xF9; des cas sont connus. Selon le SITREP de l&#x2019;OMS publie en fin avril 2019, le pays a connu une extension de l&apos;&#xE9;pid&#xE9;mie dans de nouvelles zones de sant&#xE9;, 22 ZS sont touch&#xE9;es &#xE0; ce jour. Dans les zones o&#xF9; l&#x2019;&#xE9;pid&#xE9;mie &#xE9;tait per&#xE7;ue comme &#xE9;tant sous contr&#xF4;le, une nouvelle vague de cas a &#xE9;t&#xE9; enregistr&#xE9;e depuis f&#xE9;vrier 2019. Malgr&#xE9; les effort des acteurs, l&#x2019;&#xE9;pid&#xE9;mie reste amplifi&#xE9;e par (1) les probl&#xE8;mes de s&#xE9;curit&#xE9; permanent avec des attaques sur les &#xE9;quipes et infrastructures de gestion de la MVE (2) la r&#xE9;ticence de la communaut&#xE9; &#xE0; s&#x2019;engager dans des activit&#xE9;s de la riposte &#xE0; la MVE d&#x2019;o&#xF9; une faible appropriation de la r&#xE9;ponse par les communaut&#xE9;s affect&#xE9;es, (3) Faible niveau de sensibilisation &#xE0; la pr&#xE9;vention et au contr&#xF4;le du virus Ebola dans la population en g&#xE9;n&#xE9;ral, (4) Les normes culturelles qui contribuent &#xE0; l&apos;in&#xE9;galit&#xE9; enracin&#xE9;e entre les sexes qui constituent un facteur de risque sous-jacent important. (5) Syst&#xE8;me de sant&#xE9; et structures de sant&#xE9; d&#xE9;fectueuse avec un d&#xE9;ficit en eau potable et manque de mat&#xE9;riel et fournitures pour la PCI y compris les EPP, la crise politique prolong&#xE9;e qui r&#xE8;gnent en RDC ont fortement limit&#xE9; l&#x2019;acc&#xE8;s aux services de sant&#xE9; de base de qualit&#xE9; dans les zones touch&#xE9;es par la MVE. Le SITREP publie par le minist&#xE8;re de la sante au 19 juin 2019, faisait &#xE9;tat de 2,204 cas confirm&#xE9;s et probables, dont 1,451 d&#xE9;c&#xE8;s, soit un taux de l&#xE9;talit&#xE9; de 66%. Pour adresser ces d&#xE9;fis, CARE va travailler avec les r&#xE9;seau des structures communautaires existantes en redynamisant les CAC l&#xE0; o&#xF9; elles existent et en le cr&#xE9;ant l&#xE0; o&#xF9; elles n&#x2019;existent pas pour une meilleure coordination de la r&#xE9;ponse au niveau locale. CARE va travailler en coordination avec Mercy corps, Concern, IRC et Save the Children toutes beneficiaires de FH et les autres acteurs engag&#xE9;es dans la riposte dans les deux ZS de Butembo et Lubero. CARE prevoit intervenir dans 22 aires de sante des ZS de Butembo ( Kyangike,Vulindi, Makasi,Matanda,Mondo,Vutsundo,Vulamba,Malende, Ngengere, Katsya, Mama Musayi) et ZS de Lubero (Kasalala,Kipese,Kirikiri, Kisima,Kasugho,Vunyakondomi, Bukununu,Mubana,Kakonze,Lubero) actuellement couvertes  par les interventions de soins de sant&#xE9; primaire d&#x2019;urgence. CARE et IRC se sont repartis les r&#xF4;les dans 3 aires de sante de la ZS de Butembo  va coordonner avec IRC Au vu de la dynamique de la MVE et le positionnement des acteurs, CARE se fera l&#x2019;obligation d&#x2019;&#xE9;tendre ses interventions vers les AS nouvellement affect&#xE9;es et non couvertes. Les interventions visent &#xE0; : 1) d&#x2019;am&#xE9;liorer la d&#xE9;tection pr&#xE9;coce de la maladie &#xE0; virus Ebola et de permettre une r&#xE9;ponse plus rapide gr&#xE2;ce &#xE0; une appropriation de la r&#xE9;ponse par les communaut&#xE9;s affect&#xE9;es et leur implication dans la surveillance de la maladie &#xE0; base communautaire, 2) d&#x2019;am&#xE9;liorer la pr&#xE9;vention de la maladie gr&#xE2;ce &#xE0; une communication accrue des risques, une mobilisation sociale et un engagement accru de la communaut&#xE9;, 3) am&#xE9;liorer les mesures IPC-WASH au niveau des &#xE9;tablissement de sant&#xE9; et au niveau des communaut&#xE9;s affect&#xE9;es 4) am&#xE9;liorer la communication et confiance de communaut&#xE9;s en vers les acteurs impliqu&#xE9;s dans la r&#xE9;ponse &#xE0; travers le renforcement de m&#xE9;canisme de redevabilit&#xE9; et feedback accessible &#xE0; toutes les couches des communaut&#xE9;s affect&#xE9;es. 5) La prise en compte des risques de protection/GBV et de mise en &#x153;uvre des mesures de mitigations.
CARE va assurer que ses interventions s&#x2019;alignent aux sous piliers de  la SRP4 et s&#x2019;articulent sur (1) Communication des risques et engagement communautaire, y compris la SBC et (2) IPC.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Care International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Care International</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-08-01" type="1"></activity-date>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="3"></activity-date>
  <activity-date iso-date="2020-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">David BISIMWA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Humanitarian Coordinator</narrative>
   </job-title>
   <telephone>(+243) 998395258</telephone>
   <email>David.Bisimwa@care.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-08-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-08-09">766918.51</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-08-31"></period-end>
   <value currency="USD" value-date="2019-08-09">1231106.04</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-13236">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-09"></transaction-date>
   <value currency="USD" value-date="2019-08-09">1998024.55</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Care International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00275976">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-26"></transaction-date>
   <value currency="USD" value-date="2019-08-26">734599</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Care International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00281495">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-27"></transaction-date>
   <value currency="USD" value-date="2020-04-27">918071.81</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Care International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
