<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="8" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-04T02:07:23.31" iati-activities:version="2.03" last-updated-datetime="2020-10-12T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/HLT-WaSH/O/15866</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INTERVENTION CONTRE LA PROPAGATION DU COVID 19 DANS LES ZONES DE SANTE FRONTALI&#xC8;RES DE MOBA ET DE KANSIMBA AU TANGANYIKA.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;humanit&#xE9; est face &#xE0; une pand&#xE9;mie qui fait des cons&#xE9;quences sur les plans &#xE9;conomique, sociale et sant&#xE9;. Sur le plan sant&#xE9; publique les mesures doivent &#xEA;tre prises pour emp&#xEA;cher son expansion et limiter des d&#xE9;g&#xE2;ts si graves m&#xEA;me apr&#xE8;s son passage, car les morts sont enregistr&#xE9;es en nombre si &#xE9;lev&#xE9; que le capital humain conna&#xEE;t une destruction sans pr&#xE9;c&#xE8;dent.
La CRRDC par son objectif de pr&#xE9;venir les &#xE9;pid&#xE9;mies est impliqu&#xE9;e automatiquement dans la luttes contre le COVID-19. Au niveau Provincial, elle pr&#xE9;side la commission de pr&#xE9;vention ensemble avec le ministre en charge de la sante publique de la province. 

Les interventions sous double action d&#x2019;une mani&#xE8;re compl&#xE9;mentaire sont dans le Wash et la sant&#xE9; dans le les zones de sant&#xE9; de Moba et de Kansimba territoire de Moba.
Au niveau de Wash, COVID-19 se trouve dans une r&#xE9;alit&#xE9; d&#xE9;j&#xE0; pr&#xE9;caire compte tenue d&#x2019;un pourcentage &#xE9;lev&#xE9; des cas de maladies hydriques, et d&#x2019;une faible couverture de fourniture en eau potable pourtant d&#x2019;une grande n&#xE9;cessit&#xE9; pour les lavages des mains dans le cadre de gestes barri&#xE8;res.

Les structures sanitaires dans un syst&#xE8;me non solide, manquent des mat&#xE9;riels n&#xE9;cessaires et de capacit&#xE9;s en ressources humaines en qualit&#xE9;s en effectifs suffisants pour arriver en prendre en charge les cas COVID- 19 m&#xEA;me pour un accompagnement.
Les ZS se trouvant plus au fronti&#xE8;re sont assez expos&#xE9;s car les &#xE9;changes socio-&#xE9;conomiques sont assez importants et les risques de propagations sont assez &#xE9;lev&#xE9;es d&#x2019;o&#xF9; une grande n&#xE9;cessit&#xE9; de r&#xE9;aliser les interventions dans ces milieux pour poser les barri&#xE8;res dans ces communaut&#xE9;s qui regorgent des agglom&#xE9;rations des p&#xEA;ches et des carri&#xE8;res mini&#xE8;res sans aucune norme urbanistique avec une population a trois quart analphab&#xE8;te. 
Les protocoles de collaboration seront faits avec des zones de sant&#xE9;s de Moba et Kansimba dans le territoire de Moba. Cependant l&#x2019;&#xE9;quipe du projet sur place aux bureaux des zones de sant&#xE9; de Moba et de Kansima, participera aux reunions de la cellule sur le COVID-19. La Coordination de la CRRDC participera quant &#xE0; elle, aux r&#xE9;unions du niveau provincial &#xE0; Kalemie. Les autres r&#xE9;solutions arr&#xEA;t&#xE9;es dans d&#x2019;autres r&#xE9;unions au niveau d&#x2019;OCHA, cluster sant&#xE9; et cluster wash, seront prises en compte pour les adapter dans le cadre des interventions sur terrain.
Les formations r&#xE9;alis&#xE9;es aupr&#xE8;s des agents de sant&#xE9; pour les interventions dans les structures sanitaires et les secouristes pour des interventions dans les communaut&#xE9;s. A ce niveau la pr&#xE9;sence de la femme est plus importante pour avoir d&#x2019;avantage l&#x2019;implication de cette derni&#xE8;re qui a une grande responsabilit&#xE9; &#xE9;ducative dans les m&#xE9;nages dans cette partie matriarcale. 
Apr&#xE8;s les formations, la dotation sera faite aupr&#xE8;s de personnels sanitaires pour la protection et en mat&#xE9;riels de travail de mesures, les laves mains plus les savons.
Cette combinaison wash-sant&#xE9; donne droit aussi &#xE0; la fourniture en eau potable par les forages des puits, la distribution des purifiants et de mat&#xE9;riels wash de conservation au niveau de structures sanitaires.
Une communication par les voix des ondes, les affiches et des &#xE9;changes par focus groupe afin de faire la simulation sur les gestes barri&#xE8;res aupr&#xE8;s des communaut&#xE9;s b&#xE9;n&#xE9;ficiaires. Ces s&#xE9;ances permettront de biens faire aussi les collections des plaintes et de partager sur les &#xE9;ventuelles solutions afin d&#x2019;&#xE9;viter les situations pour une bonne participation des b&#xE9;n&#xE9;ficiaires. 
Les interventions demandent une grande implication de la communaut&#xE9; pour ce faire la participation des autorit&#xE9;s est requise.
Les activit&#xE9;s inscrites atteignent  91174 b&#xE9;n&#xE9;ficiaires se trouvant dans les ZS de Moba et de Kansimba: 11438 hommes, 30502 femmes, 14098 gar&#xE7;ons et 35136 jeunes filles et contribuent &#xE0; la r&#xE9;alisation de l&#x2019;objectif sur la R&#xE9;duction des risques de contamination au COVID-19 dans les Zones de sante de Moba et Kansimba.</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="1"></activity-date>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KIPOKA AMANI Augustin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">President Provincial</narrative>
   </job-title>
   <telephone>0816352136</telephone>
   <email>amanikipoka@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="7" percentage="34" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="11" percentage="66" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-09-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-08">268889.05</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-10-08">131111.19</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15866">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-08"></transaction-date>
   <value currency="USD" value-date="2020-10-08">400000.24</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304763228">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-12"></transaction-date>
   <value currency="USD" value-date="2020-10-12">320000.19</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
