<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="4" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-14T02:06:25.297" iati-activities:version="2.03" last-updated-datetime="2020-09-24T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/HLT-PROT/INGO/15882</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contenir et contr&#xF4;ler la propagation du Covid-19 dans le District de la Tshangu en Ville province de Kinshasa</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis le d&#xE9;but de la pand&#xE9;mie du Covid-19 en RDC le 10 mars 2020, le pays a connu une augmentation rapide du nombre de cas confirm&#xE9;s dont le chiffre officiel donne un total d&#xE9;passant &#xE0; ce jour 1628 cas. Malgr&#xE9; les mesures de confinement g&#xE9;n&#xE9;ral, le pays a l&#x2019;un des taux de l&#xE9;talit&#xE9; le plus &#xE9;lev&#xE9; (autour de 4%) avec un taux faible de gu&#xE9;rison (autour de 16%). Le risque d&apos;expansion exponentielle de la pand&#xE9;mie &#xE0; c&#xF4;t&#xE9; d&#x2019;autres &#xE9;pid&#xE9;mies des maladies transmissibles est &#xE9;lev&#xE9; dans la ville de Kinshasa et notamment les zones de sant&#xE9; cibl&#xE9;es dans le district de la Tshangu en raison de la pression exerc&#xE9;e par la densit&#xE9; de la population sur des infrastructures existantes et capacit&#xE9;s de services de sant&#xE9; d&#xE9;j&#xE0; calamiteuses et insuffisantes. A cela s&#x2019;ajoute la contrainte li&#xE9;e au style de vie impos&#xE9; par la pauvret&#xE9; dans ce district avec ses communes de Masina et Kimbaseke o&#xF9; la majorit&#xE9; de la population vit des revenus journaliers. 
Il sied aussi de noter que les mesures des restrictions des mouvements dans les zones cibl&#xE9;es (par exemple fermeture des &#xE9;coles) mais aussi le confinement total de la Gombe, commune de destination r&#xE9;guli&#xE8;re de la majorit&#xE9; de la population de Kinshasa pour le travail, ont leurs cons&#xE9;quences : la promiscuit&#xE9; dans les familles qui conduit in&#xE9;vitablement &#xE0; des opportunit&#xE9;s d&apos;abus et d&apos;exploitation sexuels qui mettent les enfants en danger, en particulier les jeunes filles dont les services de base ne sont presque pas accessibles &#xE0; cause de la perte de revenu par les parents. Ils sont (filles et gar&#xE7;ons) menac&#xE9;s de survie par le sexe, la violence domestique, la violence physique et psychologique, la criminalit&#xE9;, le vandalisme pour de fins de survie, etc&#x2026;. 

SC a identifi&#xE9; des vuln&#xE9;rabilit&#xE9;s suivantes exacerb&#xE9;es par l&#x2019;expansion de la Pand&#xE9;mie du Covid19. 
&#xF076;	Risque d&apos;infection g&#xE9;n&#xE9;ralis&#xE9;e, avec des taux de l&#xE9;talit&#xE9; d&#xE9;passant les taux mondiaux en raison de la faible capacit&#xE9; de gestion et suivi des cas, absence de suffisamment de test pour maitriser &#xE0; temps utile les donn&#xE9;es sur l&#x2019;&#xE9;volution de la pand&#xE9;mie.

&#xF076;	Affaiblissement ou effondrement suppl&#xE9;mentaires des services de sant&#xE9; primaires et secondaires d&#xE9;j&#xE0; submerg&#xE9;s par le Covid-19 
&#xF076;	L&#x2019;augmentation d&#x2019;abus sexuels sur les enfants, la violence domestique et des grossesses chez les adolescentes, stigmatisation des personnes malades la s&#xE9;paration familiale li&#xE9;e aux mesures d&#x2019;isolement, etc.
&#xF076;	D&#xE9;tresse psychosociale, criminalit&#xE9;, ins&#xE9;curit&#xE9; et atteinte physique.
Il s&#x2019;aper&#xE7;oit que sans aucune mesure d&apos;att&#xE9;nuation mise en place, Covid-19 aura un impact grave sur les communaut&#xE9;s d&#xE9;favoris&#xE9;es et marginalis&#xE9;es. 
Face &#xE0; ce cocktail de vuln&#xE9;rabilit&#xE9;, SC propose une r&#xE9;ponse int&#xE9;gr&#xE9;e Sant&#xE9; et Protection qui contribuera &#xE0; contr&#xF4;ler et contenir la propagation du Covid-19 mais aussi &#xE0; prot&#xE9;ger les enfants et familles plus vuln&#xE9;rables contre les abus de leur droits fondamentaux, cons&#xE9;cutifs &#xE0; l&#x2019;application des mesures de confinement. Le projet cible directement 335,775 personnes avec les activit&#xE9;s de communication du risque et engagement communautaires, surveillance, tout en veillant &#xE0; ce que les formations sanitaires (FOSA) desservant cette population augmentent leurs capacit&#xE9;s de services essentiels en termes de gestion de cas, Contr&#xF4;le et Pr&#xE9;vention des Infections (PCI) notamment par la construction de triage et point d&#x2019;isolement mais aussi les infrastructures EHA dans 10 FOSA cibl&#xE9;es parmi les 64 dans lesquels SC met en &#x153;uvre son projet &#xAB; Bien Grandir &#xBB; qui depuis plusieurs ann&#xE9;es se focalise seulement sur la transformation positive des normes de genre et des services de sant&#xE9; sexuelle et reproductive ainsi que l&apos;&#xE9;ducation des adolescents scolaris&#xE9;s et non scolaris&#xE9;s. SC s&#x2019;impliquera aussi dans la cr&#xE9;ation d&#x2019;un environnement protecteur s&#xFB;r &#xE0; la fois pour les agents de sant&#xE9; et les enfants avec ou sans familles dans les Zones de sant&#xE9; cibl&#xE9;es et le renforcement des capacit&#xE9;s de leaders communautaires &#xE0; piloter les m&#xE9;canismes de protection au sein de leurs communaut&#xE9;s.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">VIAMO Kinshasa</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Malik Allaouna</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+243828300600</telephone>
   <email>Malik.Allaouna@savethechildren.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Caitlin Brady</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice de D&#xE9;veloppement de Programme et Qualit&#xE9;</narrative>
   </job-title>
   <telephone>+243828300604</telephone>
   <email>caitlin.brady@savethechildren.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Terry Ndifuanja</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Financier</narrative>
   </job-title>
   <telephone>+243828300603</telephone>
   <email>terry.ndifuanja@savethechildren.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="10">
   <name>
    <narrative xml:lang="EN">Kinshasa</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.33950200 15.30948300</pos>
   </point>
  </location>
  <sector code="7" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-09-16">611065.62</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-09-16">88934.43</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15882">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-16"></transaction-date>
   <value currency="USD" value-date="2020-09-16">700000.05</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304741905">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-24"></transaction-date>
   <value currency="USD" value-date="2020-09-24">700000.05</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
