<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="31" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-27T02:05:49.93" iati-activities:version="2.03" last-updated-datetime="2020-11-09T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA3/WaSH/NGO/17153</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance en eau, hygi&#xE8;ne, assainissement et lutte contre la COVID-19 en faveur de personnes d&#xE9;plac&#xE9;es et familles d&apos;accueil se trouvant en Territoire de Mahagi (ZS Rimba et Mahagi) Province de l&apos;Ituri &#xE0; l&apos;Est de la RD Congo</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La RDC compte plus de 5,5 millions de personnes d&#xE9;plac&#xE9;es internes parmi les quelles pr&#xE8;s de 1.6 M de personnes dont 213 000 vivent dans des sites spontan&#xE9;s principalement en ville de Bunia, territoires de Djugu et Mahagi.
En plus de l&apos;ins&#xE9;curit&#xE9;, le pays fait face &#xE0; la pand&#xE9;mie de COVID-19, dont le 1er cas confirm&#xE9; &#xE0; Kinshasa le 10 mars 2020. En date du 17/08/2020, le pays a notifi&#xE9; 9706 cas confirm&#xE9;s, 591 cas actifs, 8872 cas gu&#xE9;ries et 243 d&#xE9;c&#xE8;s. Parmi ces cas, la DPS Ituri a notifi&#xE9; 76 cas soit 72 vivants et 4 d&#xE9;c&#xE8;s dans 6 zones de sant&#xE9;. 


La population d&#xE9;plac&#xE9;e des territoires de Djugu et Mahagi est r&#xE9;partie dans les sites spontan&#xE9;s, lieux de regroupement (Ecole et Eglise) et aux familles d&apos;accueil. Pour respecter le principe Do No Harm, PPSSP veillera &#xE0; ce que les activit&#xE9;s soit r&#xE9;partie plus au moins &#xE9;quitablement entre les deux groupes, lors du recrutement du staff la repr&#xE9;sentativit&#xE9; de 2 groupes ethniques sera respect&#xE9;e, lors de la constitution et formation de membres de gestion des ouvrages ces 2 groupes seront pr&#xE9;sents. Les b&#xE9;n&#xE9;ficiaires du projet seront identifi&#xE9;s sans discrimination d&#x2019;ethnie. 


Le rapport d&apos;&#xE9;valuation r&#xE9;alis&#xE9; par les diff&#xE9;rents partenaires dans ces zones pr&#xE9;sente un besoin criant en EHA, les d&#xE9;plac&#xE9;s se trouvant dans les &#xE9;coles et lieux de regroupement en ZS de Mahagi et Rimba n&apos;ont pas de latrines par cons&#xE9;quent il y a la pr&#xE9;sence de mati&#xE8;re f&#xE9;cale &#xE0; l&apos;air libre, les latrines des &#xE9;coles et structures sanitaires sont &#xE0; 3/4 remplies, car elles sont sur utilis&#xE9;es par les d&#xE9;plac&#xE9;es environnants. 

Les points d&apos;eau am&#xE9;nag&#xE9;s ne couvrent pas le besoin des d&#xE9;plac&#xE9;s car plusieurs sont &#xE0; mauvais &#xE9;tat, les femmes et filles fr&#xE9;quentent de longues distances pour puiser de l&apos;eau avec un risque &#xE9;lev&#xE9; de viol des bagarre sont enregistr&#xE9;s aux points d&apos;eau entre d&#xE9;plac&#xE9;s et familles autochtones  et par manque de moyen, certaines d&#xE9;plac&#xE9;s consomment l&#x2019;eau de surface et expos&#xE9;s aux maladies d&apos;origine hydrique. Les filles et femmes en &#xE2;ge de procr&#xE9;er utilisent des kits non hygi&#xE9;niques lors de la p&#xE9;riode de menstruation, avec le risque de contracter des infections gyn&#xE9;cologiques. Les 5 moments cl&#xE9;s de lavage des mains ne sont pas connus ni respect&#xE9;s. il n&#x2019;existe pas de m&#xE9;canismes de collecte des ordures dans les m&#xE9;nages d&#x2019;o&#xF9; pas des trous &#xE0; ordures. 

La communaut&#xE9; d&#xE9;plac&#xE9;e et famille d&apos;accueil ne sont pas suffisamment sensibilis&#xE9;es sur le mode de contamination, les signes et les mesures barri&#xE8;res contre le COVID 19.

Les activit&#xE9;s de ce projet contribueront &#xE0; r&#xE9;pondre aux strat&#xE9;gies d&apos;allocation r&#xE9;serve : 
1. Soutenir la mise &#xE0; l&#x2019;&#xE9;chelle de la r&#xE9;ponse humanitaire en termes de projets et d&#x2019;activit&#xE9;s dans la  zone  nouvellement affect&#xE9;e  par la crise Mahagi o&#xF9; il y a peu de pr&#xE9;sence des acteurs humanitaires (principalement Mahagi )  et 
2. soutenir l&#x2019;adaptation de la strat&#xE9;gie d&#x2019;intervention des partenaires &#xE0; l&#x2019;&#xE9;volution de la crise- en ligne avec la strat&#xE9;gie du Cluster, dans les zones o&#xF9; les partenaires sont d&#xE9;j&#xE0; pr&#xE9;sents.

Les activit&#xE9;s de projet contribueront &#xE0; r&#xE9;pondre &#xE0; l&apos;OS 01 de PRH Juin 2020: &#xAB;Le bien-&#xEA;tre physique et mental des personnes les plus vuln&#xE9;rables est assur&#xE9; en r&#xE9;ponse &#xE0; leurs besoins vitaux&#xBB; et OS 04 &#xAB; La propagation de l&apos;&#xE9;pid&#xE9;mie de COVID-19 est contenue et la mortalit&#xE9; et la
morbidit&#xE9; sont r&#xE9;duites&#xBB; Lors de la mise en &#x153;uvre, la compl&#xE9;mentarit&#xE9; sera faite avec l&apos;intervention des autres partenaires. 

Ce projet a une cible directe de 32 000 personnes d&#xE9;plac&#xE9;s se trouvant dans les sites et familles d&apos;accueil r&#xE9;parties comme suit: H 6144, F 9216, G 6656 et F 9984</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Programme de Promotion des Soins de sant&#xE9; primaires</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Programme de Promotion des Soins de sant&#xE9; primaires</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-15" type="1"></activity-date>
  <activity-date iso-date="2020-10-15" type="2"></activity-date>
  <activity-date iso-date="2021-06-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sikuli Bindule Micheline</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice Ex&#xE9;cutive</narrative>
   </job-title>
   <telephone>+243998298265 et +33605847626</telephone>
   <email>ppsspasbl@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Isaac Sivasimire</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Departement Financier</narrative>
   </job-title>
   <telephone>+243812325558</telephone>
   <email>ppsspfin@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sumbuso Bahemuka Eric</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef d&apos;Antenne PPSSP Ituri</narrative>
   </job-title>
   <telephone>+243813521091</telephone>
   <email>ppsspituri@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-03">127272.73</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-11-03">272727.27</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17153">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-03"></transaction-date>
   <value currency="USD" value-date="2020-11-03">400000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Programme de Promotion des Soins de sant&#xE9; primaires</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304783712">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-09"></transaction-date>
   <value currency="USD" value-date="2020-11-09">240000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Programme de Promotion des Soins de sant&#xE9; primaires</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
