<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="111" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-25T03:05:35.173" iati-activities:version="2.03" last-updated-datetime="2021-01-04T22:39:58.67" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/WaSH-PROT/UN/16841</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse en EHA et protection de l&#x2019;enfance dans les zones affectes par des chocs humanitaires dans le territoire de Kambare, province du Maniema et territoire de Nyunzu et Moba, province du Tanganyika</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En ciblant le territoire de Kabambare, Maniema province, pour la mise en place d&#x2019;un paquet d&#x2019;activit&#xE9;s multisectoriel (EHA, et protection), cette proposition de projet s&#x2019;inscrit dans le plan op&#xE9;rationnel et la strat&#xE9;gie &#xE9;tablie par les membres de l&#x2019;inter Cluster - CRIO de la r&#xE9;gion Centre-Est pour l&#x2019;allocation standard du FH 2020.
Le projet aura une dur&#xE9;e de 12 mois avec comme objectif de fournir un paquet EHA aux personnes vuln&#xE9;rables notamment les enfants non accompagn&#xE9;s ou s&#xE9;par&#xE9;s de leur famille se trouvant dans les axes cibl&#xE9;s. Ces b&#xE9;n&#xE9;ficiaires auront acc&#xE8;s &#xE0; un paquet WASH dans la communaut&#xE9; (inclut centre de sant&#xE9; et &#xE9;cole primaire), en particulier l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, &#xE9;l&#xE9;ment constitutif des causes de la malnutrition et des maladies hydriques. Le projet vise aussi les communaut&#xE9;s h&#xF4;tes en situation pr&#xE9;caire en termes d&#x2019;acc&#xE8;s aux besoins EHA de base.
Les activit&#xE9;s du projet se d&#xE9;clineront en trois r&#xE9;sultats  1/ Am&#xE9;lioration du paquet EHA communautaire d&#x2019;urgence dans les zones de r&#xE9;installation et de d&#xE9;placement, 2/ Renforcement du paquet EHA dans les &#xE9;coles primaires accueillant des &#xE9;l&#xE8;ves retourn&#xE9;es dans les zones de r&#xE9;installation 3/ Renforcement d&#x2019;un paquet minimum dans les structures de sant&#xE9;-WIN (Wash in Nutrition) adapt&#xE9;.
Les r&#xE9;sultats sp&#xE9;cifiques attendus se r&#xE9;capitulent comme suit :
	20,103personnes d&#xE9;plac&#xE9;es/retourn&#xE9;es y compris les communaut&#xE9;s h&#xF4;tes ont acc&#xE8;s aux services WASH urgence
	10centres de sant&#xE9; b&#xE9;n&#xE9;ficient d&apos;un paquet d&#x2019;un paquet WASH qui contribue &#xE0; la r&#xE9;duction et la pr&#xE9;vention de l&#x2019;infection en milieu hospitalier 
	10&#xE9;coles primaires primaire b&#xE9;n&#xE9;ficient d&apos;un paquet WASH In School d&apos;urgence en lien avec la pand&#xE9;mie de l&#x2019;heure (COVID-19) et la pr&#xE9;paration de la rentr&#xE9;e de classe 
	80% des personnes en situation d&#x2019;handicape seront cibl&#xE9;es et b&#xE9;n&#xE9;ficieront d&#x2019;un paquet WASH adapt&#xE9; &#xE0; leurs vuln&#xE9;rabilit&#xE9;s
	Les m&#xE9;nages le plus vuln&#xE9;rable re&#xE7;oivent un kit d&#x2019;urgence pour am&#xE9;liorer les conditions d&#x2019;hygi&#xE8;ne, de stockage et de gestion de l&#x2019;eau.
	Un stock de contingence pour la province est constitu&#xE9; afin de garantir la rapidit&#xE9; de la r&#xE9;ponse en cas de nouvelle crise
UNICEF et ses partenaires mettent en &#x153;uvre le programme EHA Urgence pour soutenir les enfants, les femmes et leurs familles dans diverses situations de besoin en urgence &#xE0; travers la mise &#xE0; disposition d&#x2019;un paquet EHA adapt&#xE9; au contexte et au type de crises, avec une attention &#xE0; la pr&#xE9;paration, au renforcement des capacit&#xE9;s locales de r&#xE9;ponse, &#xE0; la r&#xE9;silience des populations face &#xE0; des crises r&#xE9;currentes et en lien avec la transition/d&#xE9;veloppement. UNICEF agit en faisant attention aux vuln&#xE9;rabilit&#xE9;s et au principe &#xAB; ne pas nuire &#xBB; : en cas de crises, l&#x2019;approche communautaire dans la r&#xE9;ponse sera favoris&#xE9;e par rapport &#xE0; une approche individu/m&#xE9;nage, afin de promouvoir la cohabitation.

Pour la protection de l&#x2019;enfance, les activites rentreront dans l&#x2019;objectif priorise par le s/cluster protection de l&#x2019;enfance dans le cadre de cette allocation, &#xE0; savoir : OSC1 : Le bien-&#xEA;tre physique et mental des personnes les plus vuln&#xE9;rables est assur&#xE9; en r&#xE9;ponse &#xE0; leurs besoins vitaux. 

Les activites suivantes seront mise en &#x153;uvre : 
- l&#x2019;identification, prise en charge transitoire, des enfants non accompagn&#xE9;s, et la recherche et r&#xE9;unification familiale ou de solutions durables 
- l&#x2019;identification, prise en charge transitoire, des enfants associ&#xE9;s aux forces et groupes arm&#xE9;s, et la r&#xE9;insertion familiale/communautaire 
- La prise en charge m&#xE9;dicale et psychosociale des enfants survivants/victimes de violences, abus y compris les violences sexuelles  
- le soutien psychosocial individualise ou par groupe restreint (lt20 personnes) incluant des &#xAB; espaces surs &#xBB; pour les filles et adolescentes. 

Le projet vise &#xE0; assurer une prise en charge appropri&#xE9;e &#xE0; des enfants et adolescents vuln&#xE9;rables et affect&#xE9;s par des conflits, y compris des enfants associ&#xE9;s &#xE0; des groupes arm&#xE9;s, dans le territoire de Kabambare (Maniema). et Nyunzu et Moba</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">AVSI</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">PEDI</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Rebuild Hope for Africa</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-30" type="1"></activity-date>
  <activity-date iso-date="2020-11-30" type="2"></activity-date>
  <activity-date iso-date="2021-10-04" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yasmine Ondo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Partnerships Manager</narrative>
   </job-title>
   <telephone>+243816179926</telephone>
   <email>yondo@unicef.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Katya Marino</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Representative</narrative>
   </job-title>
   <telephone>+243970159258</telephone>
   <email>kmarino@unicef.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Maniema</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.94974300 25.94998900</pos>
   </point>
  </location>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="10" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-11-30"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2021-01-04">103355.06</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-10-04"></period-end>
   <value currency="USD" value-date="2021-01-04">923527.49</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16841">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-04"></transaction-date>
   <value currency="USD" value-date="2021-01-04">1026882.55</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00013471">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-04"></transaction-date>
   <value currency="USD" value-date="2021-01-04">1026882.55</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
