<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="28" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-31T02:03:25.85" iati-activities:version="2.03" last-updated-datetime="2020-06-05T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/WaSH/INGO/15927</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;liorer l&#x2019;acc&#xE8;s aux services de base EHA pour les populations vuln&#xE9;rables de la sous-pr&#xE9;fecture de Bambari dans un contexte &#xE0; risque face &#xE0; l&#x2019;&#xE9;pid&#xE9;mie COVID-19</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dans la continuit&#xE9; de ses projets dans la Pr&#xE9;fecture de la Ouaka, TGH souhaite continuer &#xE0; renforcer l&#x2019;acc&#xE8;s aux services de base en Eau, Hygi&#xE8;ne et Assainissement pour les populations d&#xE9;plac&#xE9;es et h&#xF4;tes de Bambari. En effet, la vuln&#xE9;rabilit&#xE9; de ces populations est &#xE9;lev&#xE9;e, dans la mesure o&#xF9; la RCA comporte d&#xE9;j&#xE0; environ 2,2 millions de personnes en attente d&#x2019;une aide m&#xE9;dicale et o&#xF9; 70% de cette aide est fournie par les organisations humanitaires.
La pr&#xE9;fecture de la Ouaka est l&#x2019;une des plus touch&#xE9;es par les mouvements de population &#xE9;tant donn&#xE9; que Bambari est un point de fixation pour les flux de populations d&#xE9;plac&#xE9;es g&#xE9;n&#xE9;r&#xE9;s par les affrontements r&#xE9;guliers entre les groupes arm&#xE9;s sur les axes. D&#x2019;apr&#xE8;s la CMP f&#xE9;vrier 2020, la Ouaka est la 3e pr&#xE9;fecture accueillant le plus grand nombre de d&#xE9;plac&#xE9;s, avec 71 285 personnes. La ville de Bambari seule regroupe 19 215 personnes r&#xE9;parties sur ses six sites (NDV, Alternatif, Aviation, Elevage, PK8 et St Joseph). D&#x2019;autres sites sont pr&#xE9;sents dans la sous-pr&#xE9;fecture, comme ceux de Ngakobo (6 983 personnes) ou de Pladama (284 personnes). Un acc&#xE8;s r&#xE9;duit &#xE0; l&#x2019;eau et &#xE0; des structures d&#x2019;assainissement emp&#xEA;che ces populations d&#x2019;adopter les gestes barri&#xE8;res et d&#x2019;adapter leurs habitudes d&#x2019;hygi&#xE8;ne. Enfin, en d&#xE9;pit de la signature de l&#x2019;Accord de Paix et de R&#xE9;conciliation pour la Centrafrique en f&#xE9;vrier 2019, les d&#xE9;plac&#xE9;s demeurent dans les sites en raison de l&#x2019;instabilit&#xE9; de la situation s&#xE9;curitaire dans la r&#xE9;gion, renfor&#xE7;ant la proximit&#xE9; entre les personnes et favorisant une propagation potentielle d&#x2019;un virus.

Avec ses diff&#xE9;rents projets, en 2019, TGH &#xE9;tait en mesure de fournir de l&#x2019;eau potable &#xE0; 32 628 d&#xE9;plac&#xE9;s. TGH a &#xE9;galement r&#xE9;habilit&#xE9; des puits avec la pose de Pompes &#xE0; Motricit&#xE9; Humaine alors que ces installations constituent la source principale d&#x2019;approvisionnement en eau pour la boisson des m&#xE9;nages des quartiers et la seconde pour les d&#xE9;plac&#xE9;s (le camionnage en eau &#xE9;tant la premi&#xE8;re  enqu&#xEA;te CAP TGH). Depuis le d&#xE9;but de son intervention, TGH a entretenu et continue d&#x2019;entretenir un ensemble de 45 aires sanitaires sur 8 sites de d&#xE9;plac&#xE9;s &#xE0; Bambari, mais &#xE9;galement &#xE0; Bakala et &#xE0; Ngakobo. TGH a toujours mis en &#x153;uvre un volet sensibilisation et promotion de l&#x2019;hygi&#xE8;ne orient&#xE9; vers les enfants comme les adultes. En 2019, le syst&#xE8;me d&#x2019;approvisionnement en eau d&#x2019;urgence de TGH permettait de fournir 366m3 d&#x2019;eau par jour &#xE0; des d&#xE9;plac&#xE9;s disposant de peu d&#x2019;autres alternatives.
TGH propose de prolonger son action afin de prendre en compte les besoins sp&#xE9;cifiques des populations d&#xE9;plac&#xE9;es face au d&#xE9;veloppement potentiel de l&#x2019;&#xE9;pid&#xE9;mie COVID-19. Les &#xE9;quipes op&#xE9;rationnelles sont d&#xE9;j&#xE0; en place et sont disponibles d&#xE8;s maintenant pour commencer la mise en &#x153;uvre du projet. L&#x2019;action a pour but d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, de maintenir des conditions sanitaires correctes sur les sites de d&#xE9;plac&#xE9;s (Bambari et Ngakobo) et de sensibiliser aux gestes barri&#xE8;res la population de Bambari. Pour cela, TGH continuera &#xE0; r&#xE9;habiliter des points d&#x2019;eau utilis&#xE9;s par les populations d&#xE9;plac&#xE9;es, leur permettant ainsi qu&#x2019;aux populations h&#xF4;tes d&#x2019;acc&#xE9;der &#xE0; l&#x2019;eau potable. La transition vers les solutions d&#x2019;approvisionnement plus durables s&#x2019;accompagne d&#x2019;une responsabilisation des Comit&#xE9;s de Gestion de Points d&#x2019;Eau et d&#x2019;un suivi de la qualit&#xE9; de l&#x2019;eau, ce qui permet &#xE0; TGH d&#x2019;orienter la population vers des points de collecte s&#xE9;curis&#xE9;s et exempts de contamination bact&#xE9;riologique. En outre, l&#x2019;assainissement des sites sera pr&#xE9;serv&#xE9; par la continuit&#xE9; de l&#x2019;entretien et la r&#xE9;habilitation des aires sanitaires existantes. A cela s&#x2019;ajoute le volet de sensibilisation aux bonnes pratiques d&#x2019;hygi&#xE8;ne, renforc&#xE9; par des sensibilisations sp&#xE9;cifiquement li&#xE9;es au contexte du COVID-19 et de l&#x2019;importance des gestes barri&#xE8;res. Enfin, pour pr&#xE9;venir la propagation du virus, des dispositifs de lavage des mains seront distribu&#xE9;s &#xE0; l&#x2019;intention des m&#xE9;nages sur les sites de d&#xE9;plac&#xE9;s et positionn&#xE9;s au niveau de points d&#x2019;eau utilis&#xE9;s par les d&#xE9;plac&#xE9;s.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-05-01" type="1"></activity-date>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="3"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Anne Prugnaud</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">cheffe de mission</narrative>
   </job-title>
   <telephone>72333513</telephone>
   <email>rca@trianglegh.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-05-01"></period-start>
   <period-end iso-date="2020-10-31"></period-end>
   <value currency="USD" value-date="2020-06-01">160000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15927">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">160000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304627853">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-05"></transaction-date>
   <value currency="USD" value-date="2020-06-05">64000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
