<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="43" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-24T03:07:15.97" iati-activities:version="2.03" last-updated-datetime="2021-04-07T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA7/EDU-PROT-HLT/INGO/17991</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcer la coordination humanitaire en RDC aux niveaux national et sous-national, pour les secteurs de l&#x2019;Education, de la Protection de l&#x2019;Enfance, et de la Sant&#xE9; dans le hub Nord-Est.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet vise &#xE0; renforcer la coordination humanitaire au niveau national et provincial en RDC &#xE0; travers d&apos;une part, assurer le soutien continu du personnel d&#xE9;j&#xE0; recrut&#xE9; (Co-coordinatrice nationale du cluster Education, IM national pour le Cluster Education, Co-Coordinatrice pour le GTPE), et de l&apos;autre c&#xF4;t&#xE9;, &#xE9;largir la capacit&#xE9; des Clusters par le financement de personnels suppl&#xE9;mentaires (Financement du second IM pour le Cluster Education &#x2013; recrut&#xE9; en Novembre 2020 &#x2013; ainsi que du Co-Coordinateur du Cluster Sante de Goma recrut&#xE9; en Octobre 2020).

En effet, ce projet vise &#xE0; d&#xE9;velopper et &#xE0; assurer la continuit&#xE9; du travail et des r&#xE9;sultats acquis dans l&apos;allocation de coordination 2019-2020 pour le Cluster Education et le GTPE, qui a permis le renforcement de la coordination au sein des Clusters, notamment &#xE0; travers : l&#x2019;appui aux groupes au niveau provincial (Cluster Education et GTPE) et territorial (SGTPE), l&#x2019;&#xE9;laboration des lignes directrices et des strat&#xE9;gies et plans des Clusters, l&#x2019;am&#xE9;lioration du syst&#xE8;me de collecte et gestion d&#x2019;informations fiables et de leurs analyses constructives pour renseigner toutes les d&#xE9;cisions strat&#xE9;giques de coordination des r&#xE9;ponses humanitaires, etc. Cela a permis de promouvoir une efficacit&#xE9; et un impact durable des actions des diff&#xE9;rents partenaires, et &#xE0; renforcer / soutenir davantage l&#x2019;op&#xE9;rationnalit&#xE9;, l&#x2019;appui directe et la coordination au sein des Clusters. 

Ainsi, l&#x2019;objectif du projet est de renforcer la coordination humanitaire au niveau national et provincial en RDC &#xE0; travers l&#x2019;am&#xE9;lioration de la gestion de l&#x2019;information et des capacit&#xE9;s, et la focalisation sur les postes essentiels pour assurer une coordination ad&#xE9;quate, en priorisant les positions provinciales et en mettant l&#x2019;accent sur la sensibilit&#xE9; au niveau terrain et le renforcement des capacit&#xE9;s. Ainsi, ce projet assurera la couverture n&#xE9;cessaire de la Co-coordinatrice du Cluster Education, des deux IMs Cluster Education (Goma et Kinshasa), de la Co-Coordinatrice GTPE et du Co-Coordinateur du Cluster Sant&#xE9; &#xE0; Goma, tout en anticipant leurs d&#xE9;placements dans les diff&#xE9;rentes provinces et territoires pour renforcer les capacit&#xE9;s de coordination d&#xE9;centralis&#xE9;e du Cluster Education, du Cluster Sant&#xE9; et du Sous-Cluster Protection de l&#x2019;Enfance (GTPE). 

Les activit&#xE9;s principales pour le Cluster Education consisteront &#xE0; la contribution et &#xE0; l&#x2019;actualisation, pr&#xE9;sentation et diss&#xE9;mination de la strat&#xE9;gie du Cluster Education et &#xE0; la mise &#xE0; jour du plan de travail du Cluster Education national  l&#x2019;augmentation de la participation des membres aux r&#xE9;unions du cluster national ainsi que la qualit&#xE9; de la participation  la production et partage des donn&#xE9;es 3W/4W/5W au niveau du cluster national et clusters provinciaux chaque 2 mois  et l&#x2019;&#xE9;laboration et diss&#xE9;mination du Dashboard sectoriel dans le site du Cluster Education. Par rapport au Sous Cluster Protection de l&#x2019;Enfance, il s&#x2019;agira de maintenir le poste de la Co-Coordinatrice au niveau national, qui permettra de soutenir la coordination au diff&#xE9;rents niveaux (national  provincial et territorial), et de renforcer les capacit&#xE9;s sur les th&#xE9;matiques transversales et sur le rapportage MRM (1 formation par cluster). Quant au Cluster Sant&#xE9; Subnational, le maintien de la position du Co-Coordinateur va contribuer au renforcement de la Coordination des acteurs humanitaires de la zone Nord-Est de la RDC, en assurant un suivi rapproch&#xE9; des interventions humanitaires au niveau terrain, en vue de contribuer &#xE0; la r&#xE9;duction de la vuln&#xE9;rabilit&#xE9; sanitaire des enfants et familles affect&#xE9;es, et d&#x2019;accroitre leur capacit&#xE9; de r&#xE9;silience face aux chocs urgents, notamment les &#xE9;pid&#xE9;mies (post-Ebola, Chol&#xE9;ra, Paludisme, Rougeole et y compris Covid-19), les violences et abus sexuels et de plaidoyer sur l&#x2019;offre de services.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-01" type="1"></activity-date>
  <activity-date iso-date="2021-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Caitlin Brady</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice de Qualit&#xE9; et D&#xE9;veloppement de Programmes</narrative>
   </job-title>
   <telephone>+243 (0)828300604</telephone>
   <email>Caitlin.brady@savethechildren.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nadine Wembanyama</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of Awards</narrative>
   </job-title>
   <telephone>+243 828 300 623</telephone>
   <email>Nadine.wembanyama@savethechildren.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="10">
   <name>
    <narrative xml:lang="EN">Kinshasa</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.33950200 15.30948300</pos>
   </point>
  </location>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="3" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="7" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="30" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-02-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-03-16">366910.22</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-03-16">34156.81</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17991">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-16"></transaction-date>
   <value currency="USD" value-date="2021-03-16">401067.03</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304969964">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-07"></transaction-date>
   <value currency="USD" value-date="2021-04-07">240640.22</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
