<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="8" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-02T03:06:56.337" iati-activities:version="2.03" last-updated-datetime="2020-10-26T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/HLT-NUT/INGO/15802</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&apos;appui pour la r&#xE9;duction de la mortalit&#xE9; et de la morbidit&#xE9;  par l&apos;appui &#xE0; l&apos;offre de soins curatifs, pr&#xE9;ventifs et promotionnels en sant&#xE9; et nutrition dans le contexte de la pand&#xE9;mie Covid-19 en faveur des populations h&#xF4;tes, retourn&#xE9;es et d&#xE9;plac&#xE9;es de la pr&#xE9;fecture du Haut-Mbomou et de la Nana-Gribizi en RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;intervention propos&#xE9;e vise &#xE0; r&#xE9;pondre aux besoins d&#x2019;une part identifi&#xE9;es dans le cadre du plan de r&#xE9;ponse humanitaire de 2020 en mati&#xE8;re de sant&#xE9; et de nutrition, ainsi qu&#x2019;&#xE0; apporter une r&#xE9;ponse &#xE0; la pand&#xE9;mie du Covid-19 en RCA
L&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s des populations les plus vuln&#xE9;rables aux soins de sant&#xE9; primaire et secondaire constitue un enjeu majeur pour ce projet notamment dans la pr&#xE9;fecture du Haut-Mbomou. Afin d&#x2019;apporter une r&#xE9;ponse aux besoins de l&#x2019;ensemble de la population, ce projet pr&#xE9;voit d&#x2019;&#xE9;tendre la couverture m&#xE9;dicale, d&#x2019;une part en appuyant l&#x2019;offre gratuite des soins curatifs &#xE0; l&#x2019;ensemble de la population sans discrimination. Pour cela, 9 formations sanitaires (FOSA) dont les h&#xF4;pitaux de Z&#xE9;mio, Obo et la FOSA de Mboki seront approvisionn&#xE9;s en m&#xE9;dicaments essentiels et intrants nutritionnels pour la prise en charge des patients. De plus, les h&#xF4;pitaux du DS d&#x2019;Obo seront appuy&#xE9;es par ALIMA et assureront le fonctionnement de l&#x2019;ensemble de leurs services (p&#xE9;diatrie, consultations externes, UNTA, UNT, maternit&#xE9;). Afin de favoriser l&#x2019;acc&#xE8;s, un syst&#xE8;me de r&#xE9;f&#xE9;rencement et de contre-r&#xE9;f&#xE9;rencement permettra aux populations de se rendre sans co&#xFB;t aux h&#xF4;pitaux. D&#x2019;autre part, l&#x2019;offre de soins essentiels en sant&#xE9; sexuelle et de la reproduction sera assur&#xE9;e, y compris la prise en charge m&#xE9;dicale des cas de victimes de violences sexuelles. En outre, la couverture vaccinale de la sous-prefecture de Z&#xE9;mio a &#xE9;t&#xE9; renforc&#xE9;e l&#x2019;ann&#xE9;e derni&#xE8;re, toutefois, celle-ci reste faible &#xE0; Obo. Ce projet pr&#xE9;voit de renforcer la vaccination de routine au sein des deux h&#xF4;pitaux par l&#x2019;acheminement des intrants. Selon le rapport de mission inter-agence de f&#xE9;vrier 2020, concernant l&#x2019;axe de Z&#xE9;mio &#xE0; Obo passant par Mboki, l&#x2019;acc&#xE8;s &#xE0; la nourriture que ce soit par la culture ou le march&#xE9; des denr&#xE9;es alimentaires, est tr&#xE8;s faible mettant &#xE0; risque la nutrition des populations de la zone. En ce sens, ALIMA assurera un acc&#xE8;s &#xE9;quitable &#xE0; une prise en charge nutritionnelle de qualit&#xE9; pour les enfants malnutrie par l&#x2019;appui des UNTA et UNT au sein des h&#xF4;pitaux d&#x2019;Obo et de Z&#xE9;mio. A cela, s&#x2019;ajoutera des sensibilisations et formations pour toutes les personnes accompagnantes des enfants de moins de 5 ans et plus particuli&#xE8;rement aux femmes enceintes et allaitantes, sur les pratiques recommand&#xE9;es de l&#x2019;alimentation du nourrisson et du jeune enfant (ANJE) et la mesure du p&#xE9;rim&#xE8;tre brachiale. De cette mani&#xE8;re, ce projet contribuera &#xE0; pr&#xE9;venir la malnutrition chez les enfants de moins de 5 ans et les FE/FA dans le Haut-Mbomou. 

Enfin, la riposte au Covid-19 sera fait par la veille et la d&#xE9;tection pr&#xE9;coce dans le Haut-Mbomou et dans l&#x2019;aire de sant&#xE9; de Kaga-Bandoro de la pand&#xE9;mie. En parall&#xE8;le, ALIMA appuiera l&#x2019;organisation de la riposte dans ces zones ayant d&#xE9;j&#xE0; un syst&#xE8;me de sant&#xE9; fragile. La couverture de cette action s&#x2019;&#xE9;tendra &#xE0; Kaga-Bandoro et ses axes et 8 FOSA dans le Haut-Mbomou. Il s&#x2019;agira dans un premier temps d&#x2019;appuyer les activit&#xE9;s de communications des risques et de la mobilisation sociale. De la m&#xEA;me mani&#xE8;re, il sera mis en place les mesures de pr&#xE9;vention et de contr&#xF4;le de d&#xE9;sinfection dans les FOSA en assurant la formation des agents de sant&#xE9;, la dotation des &#xE9;quipements de protection, de dispositifs de lavage de main et la mise en place de protocoles et circuit de patients ad&#xE9;quat &#xE0; cette maladie. Ainsi, les 3 h&#xF4;pitaux auront une unit&#xE9; d&#x2019;isolement temporaire des cas suspects. L&#x2019;ensemble des FOSA recevra une dotation en m&#xE9;dicament pour la prise en charge des cas sans signe de s&#xE9;v&#xE9;rit&#xE9;, et un syst&#xE8;me de r&#xE9;f&#xE9;rencement permettra pour les cas plus s&#xE9;v&#xE8;re d&#x2019;&#xEA;tre prise en charge au niveau des h&#xF4;pitaux des pr&#xE9;fectures. Par ailleurs, ALIMA depuis Kaga-Bandoro pourra appuyer au transport des &#xE9;chantillons des cas suspects au besoin, pour le moment seul est habilit&#xE9; &#xE0; r&#xE9;aliser les pr&#xE9;l&#xE8;vements les agents du minist&#xE8;re de la sant&#xE9; ou de l&#x2019;OMS. 
Ce projet permettra d&#x2019;atteindre 152 799 b&#xE9;n&#xE9;ficiaires dont 41124 dans la Nana-Gribizi et 111 676 dans le Haut-Mbomou.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="3"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">RASOLONIRINA Michel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission</narrative>
   </job-title>
   <telephone>72683047</telephone>
   <email>cdm@rca.alima.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">HAROUNA Souley</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur m&#xE9;dical</narrative>
   </job-title>
   <telephone>72129493</telephone>
   <email>comed@rca.alima.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sarmiento Nathalie</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9;e de support aux op&#xE9;rations</narrative>
   </job-title>
   <telephone>72683043</telephone>
   <email>reporting@rca.alima.ngo</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Haut Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 26.00000000</pos>
   </point>
  </location>
  <location ref="42">
   <name>
    <narrative xml:lang="EN">Nana Gribizi</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.65780600 19.66614800</pos>
   </point>
  </location>
  <sector code="7" percentage="80" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-01"></period-start>
   <period-end iso-date="2020-11-30"></period-end>
   <value currency="USD" value-date="2020-05-29">470000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15802">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-29"></transaction-date>
   <value currency="USD" value-date="2020-05-29">470000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304627856">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-05"></transaction-date>
   <value currency="USD" value-date="2020-06-05">188000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304770681">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-26"></transaction-date>
   <value currency="USD" value-date="2020-10-26">188000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for International Medical Action</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
