<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="35" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-29T02:06:59.89" iati-activities:version="2.03" last-updated-datetime="2020-11-19T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA4/WaSH/NGO/17325</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Soutien  aux communaut&#xE9;s victimes de la crise humanitaire du Territoire de Nyunzu / Province de Tanganyika-RDC</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les d&#xE9;fis li&#xE9;s aux mouvements massifs des populations suite au rebondissement du conflit communautaire dans la ZS de Nyunzu sont venus aggraver la pr&#xE9;carit&#xE9; socio-&#xE9;conomique et l&#x2019;acc&#xE8;s aux services de base (EHA, soins de sant&#xE9;&#x2026;) d&#xE9;j&#xE0; limit&#xE9;, de m&#xEA;me que le probl&#xE8;me de cohabitation pacifique. Les &#xE9;valuations multi sectorielles men&#xE9;es par plusieurs acteurs humanitaires (dont AIDES, PAM, CONCERNE, NRC, IRC, UNICEF, UNHCR et OCHA) de Juillet 2020 montrent que la majeure partie de la population (d&#xE9;plac&#xE9;es, retourn&#xE9;es et autochtones) est affect&#xE9;e par une superposition des crises (&#xE0; savoir les &#xE9;pid&#xE9;mies, la malnutrition, l&#x2019;ins&#xE9;curit&#xE9; alimentaire et le mouvement de populations) qui sont aggrav&#xE9;es davantage par cette pr&#xE9;sence massive des nouveaux IDPs.
Ce projet va apporter tant soit peu une r&#xE9;ponse aux multiples besoins en Wash et s&#x2019;inscrit sur l&#x2019;objectif strat&#xE9;gique (OS1) du PRH 2020 en respectant les gestes barri&#xE8;res contre la COVID-19 et la protection environnementale.

Le paquet d&#x2019;intervention propos&#xE9; vise &#xE0; contribuer &#xE0; l&#x2019;am&#xE9;lioration imm&#xE9;diate des conditions de vie des personnes affect&#xE9;es par la crise en priorit&#xE9; les plus vuln&#xE9;rables et de diminuer la surmortalit&#xE9; et la sur-morbidit&#xE9; des personnes affect&#xE9;es par la crise dans la Zone de Sant&#xE9; de Nyunzu.
En lien avec le plan op&#xE9;rationnel du CRIO/Hub Sud-Est et les recommandations des diff&#xE9;rentes &#xE9;valuations de Nyunzu ainsi que de l&#x2019;Objectif Sp&#xE9;cifique (OS1) et des lignes directrices du cluster Wash , notre r&#xE9;ponse en faveur des IDPs, Retourn&#xE9;s (de moins de 6 mois) et autochtones se fera en synergie avec les acteurs pr&#xE9;sents &#xE0; Nyunzu dans le m&#xEA;me secteur et en Abri/AME, Sant&#xE9;, SECAL, Protection, Nutrition&#x2026; (avec le FHRDC ou autres bailleurs) de mani&#xE8;re &#xE0; assurer une bonne compl&#xE9;mentarit&#xE9; et int&#xE9;gration de l&#x2019;assistance.

D&#x2019;une mani&#xE8;re globale, notre paquet d&#x2019;interventions consistera &#xE0; :
contribuer &#xE0; la pr&#xE9;vention communautaire contre les Maladies &#xE0; potentiel &#xE9;pid&#xE9;mique (les maladies d&#x2019;origine hydrique) &#xE0; travers l&#x2019;am&#xE9;lioration de l&apos;acc&#xE8;s &#xE0; l&apos;eau potable, l&#x2019;Hygi&#xE8;ne et Assainissement des villages de Nyunzu. De m&#xEA;me, nous allons renforcer les connaissances de toutes les populations sur les bonnes pratiques d&#x2019;hygi&#xE8;nes. Tenant compte de la complexit&#xE9; du conflit &#xE0; caract&#xE8;re interethnique de Nyunzu, nous allons encourager plus des interventions &#xE0; impact communautaire et intensifier les sensibilisations explicatives (communication) avant toute assistance individuelle et prendre &#xE9;quitablement toutes les communaut&#xE9;s ( Twa et Luba).
Pour une compl&#xE9;mentarit&#xE9;, convergence et int&#xE9;gration  de notre assistance avec les volet Abris/AME, Sant&#xE9;, WASH, Nutrition et Education nous allons consulter les acteurs pr&#xE9;sents dans diff&#xE9;rents secteurs &#xE0; Nyunzu afin de voir comment les effets de notre assistance Wash profite &#xE9;galement aux b&#xE9;n&#xE9;ficiaires directs d&#x2019;autres Secteurs  et indirectement &#xE0; toutes les communaut&#xE9;s des villages appuy&#xE9;s.
Ainsi, nous allons rapprocher de CRRDC et ACTED pour voir comment nos b&#xE9;n&#xE9;ficiaires de latrines soient (dans la mesure du possible) les b&#xE9;n&#xE9;ficiaires d&#x2019;abris pour une bonne int&#xE9;gration de l&#x2019;assistance.
Pour une bonne r&#xE9;ponse et par redevabilit&#xE9;, les b&#xE9;n&#xE9;ficiaires seront impliqu&#xE9;s &#xE0; toutes les phases programmatiques du projet (avec une forte participation des associations et leaders locaux et des services &#xE9;tatiques comp&#xE9;tents) pour obtenir l&#x2019;adh&#xE9;sion communautaire au projet, faciliter son appropriation et id&#xE9;alement, faire avec eux un pas vers l&#x2019;auto- prise en charge.
De m&#xEA;me, pour leur permettre de donner leurs avis ou pos&#xE9; leurs pr&#xE9;occupations sur nos diff&#xE9;rentes interventions, nous allons installer le m&#xE9;canisme de gestion des plaintes dans diff&#xE9;rents sites d&#x2019;interventions et FOSA avec un staff qui sera charg&#xE9; de suivre toutes les plaintes et proposer les r&#xE9;ponses appropri&#xE9;es pour chaque plainte.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-02" type="1"></activity-date>
  <activity-date iso-date="2020-11-02" type="2"></activity-date>
  <activity-date iso-date="2021-05-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Tr&#xE8;s R&#xE9;v&#xE9;rend P&#xE8;re Paul Martin LUKUSA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant National</narrative>
   </job-title>
   <telephone>+243822792961</telephone>
   <email>mbwebwa08@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Fido KAKUMBWA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur des Projets</narrative>
   </job-title>
   <telephone>+243818469566</telephone>
   <email>fidokakumbwa@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alphonse Sacr&#xE9; NZENGANI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistant au Repr&#xE9;sentant charg&#xE9; de Finances et du contr&#xF4;le comptable.</narrative>
   </job-title>
   <telephone>+243810390026</telephone>
   <email>alsnze2007@yahoo.ca</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-11-02"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-12">196666.67</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-11-12">403333.33</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17325">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-12"></transaction-date>
   <value currency="USD" value-date="2020-11-12">600000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304795849">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="USD" value-date="2020-11-19">480000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
