<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="62" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-13T02:05:17.043" iati-activities:version="2.03" last-updated-datetime="2020-08-20T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA3/WaSH/INGO/16731</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance d&apos;urgence en eau, hygi&#xE8;ne et assainissement pour les populations d&#xE9;plac&#xE9;es affect&#xE9;es par les conflits dans la sous-pr&#xE9;fecture de Birao en R&#xE9;publique centrafricaine</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Pr&#xE9;sent depuis 2007 dans la pr&#xE9;fecture de la Vakaga et acteur de premier plan depuis le d&#xE9;but de la r&#xE9;ponse d&#x2019;urgence men&#xE9;e &#xE0; Birao, TGH souhaite continuer le travail entam&#xE9; ces 9 derniers mois en mati&#xE8;re de gestion de l&#x2019;hygi&#xE8;ne et l&#x2019;assainissement sur les sites de d&#xE9;plac&#xE9;s de Birao. Si le nombre de d&#xE9;plac&#xE9;s pr&#xE9;sents dans la ville fluctue au fil des mois, le dernier recensement (Intersos, Acted) fait &#xE9;tat d&#x2019;environ 8 326 personnes pr&#xE9;sentes sur les sites &#xAB; MINUSCA &#xBB;, &#xAB; A&#xE9;rodrome &#xBB;, &#xAB; Chinois &#xBB;, et en face de l&#x2019;h&#xF4;pital. La situation au sein de la ville de Birao est calme m&#xEA;me si le contexte reste impr&#xE9;visible. L&#x2019;application de ville sans armes (du moins visibles) d&#xE9;cr&#xE9;t&#xE9;e par le Sultanat de Birao envers le principal groupe arm&#xE9; pr&#xE9;sent (MLCJ) est respect&#xE9;e dans l&#x2019;ensemble. Le march&#xE9; du centre-ville conna&#xEE;t une fr&#xE9;quentation en constante progression et des retours de populations dans les quartiers de la ville sont constat&#xE9;s. L&#x2019;une des pr&#xE9;occupations actuelles demeure la pand&#xE9;mie Covid-19 en raison de la position g&#xE9;ographique de la Vakaga. En effet, la zone frontali&#xE8;re avec le Tchad et le Soudan connait de nombreux aller-retours de la part des populations (&#xE0; grande majorit&#xE9; des commer&#xE7;ants) sans aucune mesure de pr&#xE9;caution et malgr&#xE9; la fermeture des fronti&#xE8;res. Toutefois aucun cas positif n&#x2019;a &#xE9;t&#xE9; d&#xE9;clar&#xE9; jusqu&#x2019;&#xE0; pr&#xE9;sent.
Suite &#xE0; une pr&#xE9;paration de plusieurs mois, le site de relocalisation pour les d&#xE9;plac&#xE9;s est d&#xE9;sormais finalis&#xE9; et les premi&#xE8;res centaines de m&#xE9;nages s&#x2019;y sont install&#xE9;s. En effet, les sites sur lesquels &#xE9;taient pr&#xE9;sents une grande partie des d&#xE9;plac&#xE9;s se trouvaient dans une zone particuli&#xE8;rement inondable et n&#x2019;&#xE9;tais pas spacieux (saturation des capacit&#xE9;s et insalubrit&#xE9;). Un autre site de relocalisation est donc d&#xE9;sormais disponible, sa situation g&#xE9;ographique est plus avantageuse - il se trouve en altitude- et sa superficie est sup&#xE9;rieure. Le processus de relocalisation doit continuer pendant les prochains mois. Pour accompagner cette relocalisation, TGH a mis en place les infrastructures n&#xE9;cessaires en mati&#xE8;re d&#x2019;assainissement et de distribution d&#x2019;eau potable pour accueillir les d&#xE9;plac&#xE9;s. TGH compte continuer &#xE0; apporter son soutien &#xE0; ces personnes vuln&#xE9;rables dans la gestion des d&#xE9;chets solides et liquides ainsi que dans la promotion de l&#x2019;hygi&#xE8;ne et la pr&#xE9;vention contre le Covid-19.

Ainsi, les infrastructures sanitaires actuelles sur le site de relocalisation sont en capacit&#xE9; d&#x2019;accueillir 5 000 personnes en respectant les normes SPHERE. Or, les dynamiques actuelles de retour n&#xE9;cessitent d&#x2019;anticiper l&#x2019;augmentation du nombre de d&#xE9;plac&#xE9;s sur le site de relocalisation au-del&#xE0; de ce chiffre. Le pr&#xE9;sent projet pr&#xE9;voit ainsi la construction de 3 aires sanitaires suppl&#xE9;mentaires ainsi que de r&#xE9;habiliter et entretenir le parc sanitaire existant sur le site de relocalisation. Les aires sanitaires pr&#xE9;alablement install&#xE9;es sur les sites &#xAB; A&#xE9;rodrome &#xBB; et &#xAB; MINUSCA &#xBB; seront peu &#xE0; peu d&#xE9;mantel&#xE9;es en fonction du d&#xE9;part des d&#xE9;plac&#xE9;s (infrastructure par TGH et le reste par le partenaire CCCM). De m&#xEA;me, en pr&#xE9;vision de la saison des pluies et des d&#xE9;g&#xE2;ts que cela peut engendrer sur un site, il est pr&#xE9;vu de vidanger les puisards et de remblayer les latrines.
En outre, TGH avait mis en place un syst&#xE8;me de gestion des ordures sur les sites &#xAB; MINUSCA &#xBB; et &#xAB; A&#xE9;rodrome &#xBB;. Il est pr&#xE9;vu de r&#xE9;pliquer l&#x2019;exp&#xE9;rience sur le site de relocalisation, notamment gr&#xE2;ce &#xE0; une approche communautaire o&#xF9; les m&#xE9;nages seront directement impliqu&#xE9;s dans la gestion de leurs d&#xE9;chets.

Enfin, un volet promotion de l&#x2019;hygi&#xE8;ne accompagnera toutes les activit&#xE9;s du projet, afin de promouvoir les bonnes pratiques d&#x2019;hygi&#xE8;ne et de maintenir le dispositif en place relatif &#xE0; la lutte contre le Covid-19 (dispositifs de lavage des mains et adaptation des activit&#xE9;s notamment la distribution d&#x2019;eau en accord des mesures de pr&#xE9;vention contre ce virus du Minist&#xE8;re de la Sant&#xE9; Centrafricain et de l&#x2019;&#x2019;OMS).</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-08-01" type="1"></activity-date>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mariano Inti MARCONATO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission</narrative>
   </job-title>
   <telephone>72 28 91 39</telephone>
   <email>rca@trianglegh.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Charlotte LAROUMAGNE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice Programmes</narrative>
   </job-title>
   <telephone>72833516</telephone>
   <email>coordoprog.rca@trianglegh.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="53">
   <name>
    <narrative xml:lang="EN">Vakaga</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.33330000 22.75000000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-08-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">99672.14</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">20327.87</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-16731">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-14"></transaction-date>
   <value currency="USD" value-date="2020-08-14">120000.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304699478">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-20"></transaction-date>
   <value currency="USD" value-date="2020-08-20">48000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Triangle G&#xE9;n&#xE9;ration Humanitaire</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
