<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="6" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-23T03:06:07.083" iati-activities:version="2.03" last-updated-datetime="2020-08-26T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/FSEC/NGO/15786</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;acc&#xE8;s urgent a la S&#xE9;curit&#xE9; Alimentaire et de renforcement des m&#xE9;canismes communautaires contre COVID-19 a Batangafo et axes (Lady et Gbazara).</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;Action propos&#xE9;e vise &#xE0; renforcer le capital agricole et a renforcer la capacite des m&#xE9;canismes communautaires contre COVID-19 a Batangafo. En effet, la volatilit&#xE9; de cette localit&#xE9;, le conflit agriculteurs-eleveurs Mbarara occasionnant la destruction des produits champ&#xEA;tres et l&apos;ins&#xE9;curit&#xE9; au-del&#xE0; de 5km de la ville, le retour des rapatri&#xE9;s en provenance du Tchad et du Cameroun et les IDP vivant sur les sites a Batangafo,  influencent fortement les rares moyens de subsistance des communaut&#xE9;s h&#xF4;tes. 
 AFEB a d&#xE9;j&#xE0; engag&#xE9; une r&#xE9;ponse &#xE0; Batangafo sur financement de l&#x2019;UNICEF par la prise en charge des survivantes des VBG, des EVVS et des activit&#xE9;s de r&#xE9;insertion socio-&#xE9;conomiques et socioprofessionnelle des jeunes vuln&#xE9;rables pour redonner de l&#x2019;espoir aux enfants et aux jeunes affect&#xE9;s par la crise a Batangafo, mais les besoins non couverts restent &#xE9;normes. 
La pr&#xE9;sente Action se propose d&apos;apporter des r&#xE9;ponses en 3 volets: 
(1) La Foire aux semences agricoles coupl&#xE9;e avec des l&#xE9;gumineux (gombo, amarante et &#xE9;pinard) pour soutenir 1500 IDPs, les retourn&#xE9;s nouvellement arriv&#xE9;s 
2). La distribution des coupons alimentaires a 200 retourn&#xE9;s tr&#xE8;s vuln&#xE9;rables et 
(3) le renforcement des m&#xE9;canismes communautaires par la formation des Leaders Communautaires(60 RECOPE(35 hommes et 25 femmes), 60 Relais Communautaires (35 hommes et 25 femmes) et 60 Autorit&#xE9;s locales(45 hommes et 15 femmes) leaders d&apos;associations), la sensibilisation et la distribution de 200 kits de lavage des mains pour la pr&#xE9;vention contre COVID-19 a Batangafo. 
AFEB appuiera  la S&#xE9;curit&#xE9; alimentaire pour environ 7500 personnes avec des activit&#xE9;s pouvant les aider &#xE0; am&#xE9;liorer leur S&#xE9;curit&#xE9; alimentaire et ainsi augmenter leur score de consommation alimentaire. Cela consistera en deux grandes activit&#xE9;s majeures: 
-	Foire aux semences vivriers: Une distribution des intrants agricoles pour la campagne agricole. Un nombre de 1500 m&#xE9;nages seront cibl&#xE9;s et recevront des semences d&#x2019;au moins 4 sp&#xE9;culations vivri&#xE8;res (sorgho, arachide, mais et haricot) et des l&#xE9;gumineux (amarante, gombo, &#xE9;pinard)  pour la campagne vivri&#xE8;re ainsi que des outils pour pouvoir emblaver au moins 0,50 hectare pour nourrir leur famille. Ils seront aussi accompagn&#xE9;s pendant toutes les &#xE9;tapes de la production en mentoring d&#xE8;s la distribution des semences jusqu&#x2019;&#xE0; la post-r&#xE9;coltes. Le mentoring consistera a emmener les producteur a pr&#xE9;voir la quantit&#xE9; de la r&#xE9;colte pour la consommation, pour la vente et pour la prochaine campagne vivri&#xE8;re.. 
-	Coupon Alimentaire: Une distribution alimentaire en vivres par coupons Voucher sera faite pour 200 filles, gar&#xE7;ons, femmes et hommes parmi les plus vuln&#xE9;rables pendant trois mois.
Une ration familiale mensuelle sera distribu&#xE9;e &#xE0; 200 m&#xE9;nages avec une valeur de 8 000 XAF qui permettra au m&#xE9;nage de pouvoir se nourrir et obtenir les 2100 calories par jour par personne pour un m&#xE9;nage de 5 personnes pendant 30 jours. 
- COVID-19: Le Covid-19 vient se greffer a la crise humanitaire d&#xE9;j&#xE0; existante en RCA ou le Minist&#xE8;re de Sant&#xE9; de la Population ne dispose que de 3 appareils respirateurs, seulement de 14 lits pour les cas confirm&#xE9;s et seulement 2 check-points pour le d&#xE9;pistage. Ces faiblesses rendent tr&#xE8;s vuln&#xE9;rable la RCA et rend tr&#xE8;s urgent le pr&#xE9;sent projet dont l&#x2019;objectif est: R&#xE9;duire la transmission et pr&#xE9;venir la propagation de la pand&#xE9;mie. Ce projet s&#x2019;aligne sur l&#x2019;objectif de l&#x2019;ICC et sur le plan de r&#xE9;ponse du Gouvernement contre le Covid-19. La r&#xE9;ponse COVID-19 retenue dans le cadre de ce projet se focalisera sur les activit&#xE9;s de pr&#xE9;vention, notamment (1) les sensibilisations sur COVID-19  et (2) le renforcement des m&#xE9;canismes et dynamiques communautaires pour la pr&#xE9;vention et (3) la fournitures des dispositifs et intrants pour le lavage des mains a Batangafo.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Women&apos;s Evangelical Association of Bossangoa</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Women&apos;s Evangelical Association of Bossangoa</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-05-01" type="1"></activity-date>
  <activity-date iso-date="2020-05-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="3"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">GUENEKEAN Thomas Elvis</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>0023672299380</telephone>
   <email>afeb.chef.de.mission@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">BANACAFE Clarisse</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice Executive</narrative>
   </job-title>
   <telephone>0023672176905</telephone>
   <email>afeb.directrice.rca@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-05-01"></period-start>
   <period-end iso-date="2020-10-31"></period-end>
   <value currency="USD" value-date="2020-06-02">229290.3</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15786">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-02"></transaction-date>
   <value currency="USD" value-date="2020-06-02">229290.3</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Women&apos;s Evangelical Association of Bossangoa</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304631499">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-09"></transaction-date>
   <value currency="USD" value-date="2020-06-09">91716.12</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Women&apos;s Evangelical Association of Bossangoa</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304701671">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-26"></transaction-date>
   <value currency="USD" value-date="2020-08-26">68787.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Women&apos;s Evangelical Association of Bossangoa</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
