<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="6" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-09T03:05:46.22" iati-activities:version="2.03" last-updated-datetime="2020-09-16T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/HLT-PROT-WaSH/INGO/15873</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection des populations vuln&#xE9;rables, en particulier les enfants en situation de rues et survivant.e.s de violences sexuelles, face &#xE0; l&#x2019;&#xE9;pid&#xE9;mie de Coronavirus &#xE0; Kinshasa et Bukavu.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le Projet a pour objectif de renforcer la riposte &#xE0; l&#x2019;&#xE9;pid&#xE9;mie CoVid-19 sur 2 zones urbaines dens&#xE9;ment peupl&#xE9;es actuellement en &#xE9;pid&#xE9;mie d&#xE9;clar&#xE9;e (Kinshasa et Bukavu), en ciblant des populations tr&#xE8;s vuln&#xE9;rables tel que les enfants en situation de rue avec une approche multisectorielle sant&#xE9;/ wash/ protection. 
Il a aussi pour but de minimiser les cons&#xE9;quences directes ou indirectes associ&#xE9;es au confinement et &#xE0; l&#x2019;&#xE9;tat d&#x2019;urgence (en particulier les violences sexuelles) ou le manque de nourriture pour les ESR. 

La strat&#xE9;gie d&#x2019;intervention s&#x2019;int&#xE8;gre dans les 3 objectifs strat&#xE9;giques du Fond Humanitaire d&#x2019;Urgence et sera bas&#xE9;e sur 4 axes :
1)	Intervention communautaire, via le concept de &#xAB; communaut&#xE9;s protectrices &#xBB; agissant soit sur la sensibilisation pour le respect des mesures barri&#xE8;res par les enfants en situation de rue (qui ont un tr&#xE8;s faible acc&#xE8;s aux sources fiables d&#x2019;information sur le Covid 19 ni aucune capacit&#xE9; financi&#xE8;re pour acheter des masques ou du savon/ gel hydro alcoolique) soit sur la pr&#xE9;vention des violences bas&#xE9;es sur le genre (e.a. sexuelles). 

2)	Renforcement des mesures PCI (incluant des sites d&#x2019;isolement provisoire) dans les centres d&#x2019;accueil et d&#x2019;h&#xE9;bergement des enfants en situation de rue ou des SVS (Hopital Panzi) ainsi que dans les formations sanitaires fr&#xE9;quent&#xE9;s par ces populations sp&#xE9;cifiques. 
3)	Appui en sant&#xE9; mentale pour les ESR stigmatis&#xE9;/ violent&#xE9;s ou anxieux, pour les familles affect&#xE9;es par le Covid mais aussi pour les SVS ainsi que pour les membres des structures d&#x2019;accueil et de soins (personnel soignant)  
4)	Maintien de l&#x2019;acc&#xE8;s aux soins de qualit&#xE9; (dont le Covid mais aussi la SSR ou la prise en charge des SVS (Kit PEP) et soutien alimentaire pour les enfants en situation de rue les plus vuln&#xE9;rables.  
Les activit&#xE9;s propos&#xE9;es &#xE0; Bukavu et &#xE0; Kinshasa (en compl&#xE9;ment au projet MdM-Reejer financ&#xE9; par le Canada)  sont les suivantes :
A Bukavu : 
Renforcement des capacit&#xE9;s PCI de 100 FOSA et 2 CTO cibl&#xE9;s, via la fourniture des intrants PCI, la mise en place de 10 salles d&#x2019;isolement, des petites r&#xE9;hab WASH dans 14 FOSA et, le coaching du personnel sanitaire de premi&#xE8;re ligne et des &#xE9;ducateurs des 2 CTO. 
Assurer l&#x2019;appui psychosocial aux personnes et leurs familles affect&#xE9;es par le COVID-19, via la mise &#xE0; disposition de la Commission PEC psychosocial, des 2 psy et 6 APS. Cet staff assurera aussi de la sensibilisation sur CoVid-19 des 20 communaut&#xE9;s protectrices et de l&#x2019;accompagnement des ses circuits d&#x2019;alerte et r&#xE9;f&#xE9;rencement des GBV
Renforcement des capacit&#xE9;s des 2 CTO de Bukavu pour la prise en charge (h&#xE9;bergement et PEC m&#xE9;dicale et psychosociale) de 150 enfants suppl&#xE9;mentaires en collaboration avec la DIVAS 
Renforcement de 2 unit&#xE9;s mobiles avec des moyens logistiques et du personnel qualifi&#xE9; en collaboration avec la BVES et la DIVAS pour sensibilisation aupr&#xE8;s des ESR sur CoVid-19 ainsi que pour l&#x2019;identification et referencement des enfants en besoin de protection et/ou des soins. 
Renforcement des capacit&#xE9;s de la DIVAS via formation th&#xE9;orico-pratique des travailleurs sociaux des 20 quartiers de la ville, ainsi que du support &#xE0; la cellule de coordination de la DIVAS
A Kinshasa, seules les activit&#xE9;s de protection seront financ&#xE9;es par le pr&#xE9;sent projet: 1) La mise &#xE0; disposition des psychologues pour la Commission de PEC psychosociale 2) La sensibilisation sur les mesures de pr&#xE9;vention COVID-19 aupr&#xE8;s des ESR  3) l&#x2019;accompagnement aux 6 communaut&#xE9;s protectrices actives dans nos 6 communes d&#x2019;intervention pour la mise en place des mesures de pr&#xE9;vention COVID-19 et l&#x2019;activation des circuits d&#x2019;alerte et r&#xE9;f&#xE9;rencement des SGBV  4) Le renforcement des capacit&#xE9;s de la DIVAS via des formations th&#xE9;orico-pratiques sur le travail de rue et la gestion des cas GBV et autres cas de protection.
Les activit&#xE9;s PCI et WASH d&#xE9;crites pour Bukavu seront aussi mises en place &#xE0; Kinshasa par MdM et son partenaire le REEJER mais sou financement de AMC.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-19" type="1"></activity-date>
  <activity-date iso-date="2020-06-19" type="2"></activity-date>
  <activity-date iso-date="2021-01-18" type="3"></activity-date>
  <activity-date iso-date="2021-01-18" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Oliver Van Eyll</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Desk Officer</narrative>
   </job-title>
   <telephone>+32476713056</telephone>
   <email>olivier.vaneyll@medecinsdumonde.be</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Pilar Martinez Sanchez</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice G&#xE9;n&#xE9;rale Mission RDC</narrative>
   </job-title>
   <telephone>+243817068243</telephone>
   <email>cg.congo@medecinsdumonde.be</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="10">
   <name>
    <narrative xml:lang="EN">Kinshasa</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.33950200 15.30948300</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="7" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="34" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="33" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-19"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-09-09">640845.32</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-09-09">59154.95</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15873">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-09"></transaction-date>
   <value currency="USD" value-date="2020-09-09">700000.27</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304735237">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-16"></transaction-date>
   <value currency="USD" value-date="2020-09-16">700000.27</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins du Monde Belgique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
