<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="43" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-07T02:06:26.777" iati-activities:version="2.03" last-updated-datetime="2020-10-13T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA3/EDU/INGO/16755</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;assistance d&#x2019;urgence au retour &#xE0; l&#x2019;&#xE9;coles des enfants d&#xE9;scolaris&#xE9;s issus de sites de d&#xE9;plac&#xE9;s et des communaut&#xE9;s h&#xF4;tes de la ville de BATANGAFO.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dans le cadre de la r&#xE9;ponse &#xE0; la situation critique que traverse le syst&#xE8;me &#xE9;ducatif du secteur scolaire de Batangafo suite &#xE0; la d&#xE9;gradation de la situation s&#xE9;curitaire depuis le mois de Mai 2020 et au regard des contraintes qu&#x2019;imposent la pand&#xE9;mie du Covid-19, ce projet en Education se propose de :


- Construire 07 ETAPES sur les sites des Personnes D&#xE9;plac&#xE9;es de la MINUSCA, Ecole Bagga 1amp 2 et Zibo-Bagga dans le secteur  scolaire de Batangafo 1 pour garantir l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation &#xE0; environ 1790 enfants d&#xE9;scolaris&#xE9;s, d&#xE9;plac&#xE9;s et issus des communaut&#xE9;s H&#xF4;tes (716 Gar&#xE7;ons et 1074 Filles)


-- Distribuer 1790 kits scolaires &#xE0; 1790 enfants de 6 &#xE0; 13 ans d&#xE9;plac&#xE9;s, d&#xE9;scolaris&#xE9;s et des communaut&#xE9;s h&#xF4;tes ( 716 gar&#xE7;ons et 1074 filles) de 6 &#xE0; 11 ans  issus des sites de d&#xE9;plac&#xE9;s et des familles d&#x2019;accueil suivi d&#x2019;un accompagnement psychosial &#xE0; travers le renfocement de capacit&#xE9; des enseignants en appui psyhosocial pour preparer la rentr&#xE9;e scolaire 2020-2021

- Former 17 Nouveaux Ma&#xEE;tres-parents de 25 &#xE0; 45 ans (07 hommes et 10 femmes) en p&#xE9;dagogie de base en situation d&#x2019;urgence pour d&#xE9;sengorger les salles de classe &#xE0; la rentr&#xE9;e scolaire 2020-2021

-Former 50 enseignants 25 &#xE0; 45 ans  (17 nouveaux MP, 08 enseignants titulaires et 25 anciens MP) en appui psychosocial et Pr&#xE9;vention Covid-19 pour un garantir l&#x2019;assistance psychosocial des &#xE9;l&#xE8;ves et aussi le respect des mesures barri&#xE8;res contre le Covid-19

-Distribuer les mat&#xE9;riels didactiques au sein des ETAPEs construites sur les sites de la MINUSCA, Ecole Bagga 1amp2 et Zibo-bagga

- Favoriser la r&#xE9;ouverture des &#xE9;coles ferm&#xE9;es &#xE0; cause de la crise Covid-19 en ameliorant la qualit&#xE9; des services Eau-Hygi&#xE8;ne-Assainissement &#xE0; travers la construction de 06 latrines d&#x2019;urgences dans les 03 sites de PDIs et de l&#x2019;Ecole Bagga 1amp2 soit 01 Blocs de  latrines d&apos;urgence de 02 cabines par  sites de d&#xE9;plac&#xE9;s soit 01 cabine pour les filles/femmes et 01 cabine pour les gar&#xE7;ons/hommes, et la distribution des kits Covid-19 ( Dispositifs de lavage de mains, caches-nez, bac &#xE0; ordure, Paquet de savons et Eau de Javel) et en sensibilisant les communaut&#xE9;s au retour &#xE0; l&#x2019;&#xE9;cole des enfants.

En effet, la r&#xE9;ponse propos&#xE9;e dans ce projet rencontre les besoins les plus urgents que rencontre l&#x2019;Inspection du fondamental de Batangafo et celui des enfants d&#xE9;plac&#xE9;s sur les sites et dans les communaut&#xE9;s h&#xF4;tes.

La strat&#xE9;gie d&#x2019;intervention qu&#x2019; AEC d&#xE9;veloppera dans le cadre de la mise en oeuvre de ce projet privil&#xE9;giera une approche inclusive avec une implication forte de la communaut&#xE9;, des services d&#xE9;concentr&#xE9;s du MEPS et du Minist&#xE8;re de la Sant&#xE9; et de la Population en tenant compte des axes transversaux de l&#x2019;&#xE9;ducation. 
La strat&#xE9;gie de sortie s&#x2019;appuiera sur le renforcement de la r&#xE9;silience des Associations des parents d&#x2019;&#xE9;l&#xE8;ves/ Comit&#xE9;s locales de gestion des ETAPEs &#xE0; travers des sessions de formations sur les comp&#xE9;tences de vie et les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus. 

En effet, dans le cadre de la mise de ce projet, AEC a pr&#xE9;vu de mettre en place une Activit&#xE9; G&#xE9;n&#xE9;ratrice de Revenus (AGR) qui consistera &#xE0; :
-	Doter les ETAPEs de 02 machines &#xE0; coudre ainsi que le materiel de base (Rouleaux de Tissu, Bobine de Fil &#xE0; Coudre, Bobine d&#x2019;&#xE9;lastique, Paire de ciseaux et aiguille /ETAPEs/Ecole
-	Former les Comit&#xE9;s de Gestion des ETAPEs/APE en Gestion financi&#xE8;re d&#x2019;une AGR.
Cette AGR a pour objectif d&#x2019;assurer la p&#xE9;rennisation des actions du projet notamment, le paiement de prime des MP, l&#x2019;achat et la gestion d&#x2019;&#xE9;quipements scolaires.

Ainsi, au sein des 03 ETAPES et L&#x2019;&#xE9;cole Bagga 1amp2, des unit&#xE9;s de production de caches- nez seront mises en place pour garantir l&#x2019;approvisionnement de la population et le march&#xE9; locale de la vente des caches-nez.

Pour booster la cha&#xEE;ne de valeur de ces unit&#xE9;s de production de caches-nez, AEC proc&#xE9;dera aux achats des caches-nez produits entant que premier client dans la zone et aidera &#xE0; faire la promotion de ces unites aupr&#xE8;s des autres organisations intervenant dans la zone.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Agir En Centrafrique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Agir En Centrafrique</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="1"></activity-date>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">GALANGBANGA Saddam Roger</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>72 50 50 81 / 75 58 51 81</telephone>
   <email>bureaubg-rca@agir-centrafrique.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KWEDI LITOPE Josseline</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnatrice des Programmes</narrative>
   </job-title>
   <telephone>71 12 71 95 /75 93 68 45</telephone>
   <email>aec.rca9@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="3" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-08-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">166120.22</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">33879.78</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-16755">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-14"></transaction-date>
   <value currency="USD" value-date="2020-08-14">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agir En Centrafrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304699941">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-21"></transaction-date>
   <value currency="USD" value-date="2020-08-21">80000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agir En Centrafrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304756708">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-13"></transaction-date>
   <value currency="USD" value-date="2020-10-13">80000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agir En Centrafrique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
