<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="68" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-17T03:06:43.24" iati-activities:version="2.03" last-updated-datetime="2020-11-06T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/HLT/NGO/16694</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reponse d&apos;urgence d&apos;acc&#xE8;s aux soins de sant&#xE9; aux populations vuln&#xE9;rables de la zone de sant&#xE9; de Ferekeni dans la province du Maniema en R&#xE9;publique D&#xE9;mocratique du Congo</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet s&#x2019;inscrit dans le cadre d&#x2019;am&#xE9;lioration des conditions de vie des personnes les plus vuln&#xE9;rables affect&#xE9;es par les conflits fonciers et les inondations dans la zones de sant&#xE9; de Ferekeni dans la province du Maniema o&#xF9; la situation sanitaire est catastrophique par manque d&#x2019;acc&#xE8;s aux services de soins de sant&#xE9; primaire et sexuels et reproductifs. 
Durant les 9 mois, L&#x2019;APSME &#xE0; travers ce projet va assurer l&#x2019;acc&#xE8;s gratuit aux soins de sant&#xE9; primaire et sexuelles et reproductifs &#xE0; travers la dotation en mat&#xE9;riels m&#xE9;dicaux de base et m&#xE9;dicaments essentiels et autres intrants (kits SR, EPI COVID 19), le renforcement de capacit&#xE9;s de personnel sur le DMU/SSR, sur la prise en charge correcte de paludisme, de rougeole, Cholera, de complications de malnutrition aig&#xFC;e s&#xE9;v&#xE8;re, de cas de VBG, maternit&#xE9; &#xE0; moindre risque, la vaccination de routine et acc&#xE9;l&#xE9;r&#xE9;e,...), la surveillance, le contr&#xF4;le des &#xE9;pid&#xE9;mies, les services de r&#xE9;f&#xE9;rence pour les soins secondaire (urgences obst&#xE9;tricales), la d&#xE9;tection et le traitement pr&#xE9;coce de cas, la vaccination de routine et acc&#xE9;l&#xE9;r&#xE9;e seront assur&#xE9;s. Les soins SSR et sp&#xE9;cifiquement les cas de VBG (viol) b&#xE9;n&#xE9;ficieront de prise en charge m&#xE9;dicale gratuite &#xE0; travers les PEP KIT. 
Les interventions de l&#x2019;APSME cibleront 25 514 dont 4000 victimes directes et 21 514 victimes indirectes:
- 4 structures sanitaires (1 HGR, 1 CSR et 2 CS) seront r&#xE9;habilit&#xE9;es et appuy&#xE9;es en m&#xE9;dicaments essentiels et kits SR, mat&#xE9;riels m&#xE9;dicaux et EPI contre le COVID 19 
- 4000 d&#xE9;plac&#xE9;es cibl&#xE9;es dont 882 hommes, 1122 femmes, 1078 gar&#xE7;ons et 918 filles b&#xE9;n&#xE9;ficieront de l&#x2019;acc&#xE8;s gratuit de soins de sant&#xE9; primaire d&#x2019;urgence et ceux de SSR  
- 30 prestataires de sant&#xE9; form&#xE9;s sur diff&#xE9;rentes th&#xE9;matiques (gestion de m&#xE9;dicaments, le DMU/SSR, la prise en charge correcte de cas de paludisme, de rougeole, Cholera, et de complications de MAS et VBG) 
- 8 cliniques mobiles seront utilis&#xE9;es pour offrir les soins de sant&#xE9; aux personnes handicap&#xE9;es et tr&#xE8;s &#xE9;loign&#xE9;es. 
Vu le contexte de la pand&#xE9;mie &#xE0; COVID-19, toutes les mesures barri&#xE8;res li&#xE9;es aux COVID 19 seront respect&#xE9;es tout au long de la mise en &#x153;uvre des activit&#xE9;s de : 
- formation de  25 prestataires en soins de sant&#xE9; primaire d&apos;urgence, DMU/SSR, gestion de m&#xE9;dicaments, l&apos;ordinogramme et prescription rationnelle des m&#xE9;dicaments 
- fourniture des soins m&#xE9;dicaux primaires gratuits ainsi que les SSR aux b&#xE9;n&#xE9;ficiaires directs et indirects 
- distribution des kits SR ainsi que les kits sanitaires d&#x2019;urgence aux 4 structures sanitaires  
- cliniques mobiles pour l&apos;offre de soins de sant&#xE9; aux populations &#xE9;loign&#xE9;es.
La coordination et la compl&#xE9;mentarit&#xE9; se feront avec les diff&#xE9;rentes partenaires afin de compl&#xE9;ter les autres besoins tels que les partenaires du secteur Wash et nutrition  ce qui permettra de r&#xE9;duire la morbidit&#xE9; et la mortalit&#xE9; caus&#xE9;es par le manque d&#x2019;acc&#xE8;s aux services de sant&#xE9;.
L&#x2019;APSME mettra &#xE0; profit son exp&#xE9;rience ant&#xE9;rieure lors l&#x2019;ex&#xE9;cution du projet de l&#x2019;offre de SSP/SSR aux personnes d&#xE9;plac&#xE9;es au Kasa&#xEF; Oriental et au Tanganyika financ&#xE9; par Caritas/UNFPA/CERF en 2017, la riposte contre la rougeole en 2019 financ&#xE9; par le FH RDC et aussi son personnel qualifi&#xE9;, disponible et multidisciplinaire. 
Un suivi des activit&#xE9;s sera effectu&#xE9; p&#xE9;riodiquement en collaboration avec la ZS. Un syst&#xE8;me de collecte et d&apos;analyse des donn&#xE9;es sera mis en place, puis leur diffusion au bailleur. Des r&#xE9;unions r&#xE9;guli&#xE8;res de coordination et &#xE9;changes d&#x2019;exp&#xE9;riences seront organis&#xE9;es avec les organisations communautaires locales, les partenaires des autres secteurs ainsi que l&#x2019;Equipe cadre de la ZS, les Recos impliqu&#xE9;es dans le projet. 
Ce projet s&#x2019;inscrit dans le cadre du PRH en rapport avec la r&#xE9;ponse aux personnes d&#xE9;plac&#xE9;es internes et autres populations les affect&#xE9;es en fonction de leur vuln&#xE9;rabilit&#xE9;.dans le respect du  genre, de la redevabilit&#xE9;, de l&#x2019;&#xE9;quit&#xE9;, de l&#x2019;&#xE9;galit&#xE9;. 
Le projet est financ&#xE9; &#xE0; hauteur de 288 000$ pour r&#xE9;aliser l&#x2019;ensemble des activit&#xE9;s planifi&#xE9;es</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action pour le Promotion de la Sant&#xE9; de la M&#xE8;re et de l&apos;Enfant</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour le Promotion de la Sant&#xE9; de la M&#xE8;re et de l&apos;Enfant</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-20" type="1"></activity-date>
  <activity-date iso-date="2020-10-20" type="2"></activity-date>
  <activity-date iso-date="2021-07-19" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Michel MBAMBULA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonateur du projet</narrative>
   </job-title>
   <telephone>+243818715773</telephone>
   <email>michelmbambula@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mamie NYEMBA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9;e de Suivi et Evaluation</narrative>
   </job-title>
   <telephone>+243999148813</telephone>
   <email>apsmerdc7@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dane FURE KAGELA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">financier</narrative>
   </job-title>
   <telephone>+243847027717</telephone>
   <email>furekagela@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Maniema</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.94974300 25.94998900</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-20"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-04">76235.29</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-07-19"></period-end>
   <value currency="USD" value-date="2020-11-04">211764.71</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16694">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-04"></transaction-date>
   <value currency="USD" value-date="2020-11-04">288000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour le Promotion de la Sant&#xE9; de la M&#xE8;re et de l&apos;Enfant</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="400009616">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-06"></transaction-date>
   <value currency="USD" value-date="2020-11-06">172800</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour le Promotion de la Sant&#xE9; de la M&#xE8;re et de l&apos;Enfant</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
