<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="34" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-19T02:05:37.787" iati-activities:version="2.03" last-updated-datetime="2020-11-27T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA4/NFI-WaSH/O/17303</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">REPONSE EN WASH,  ABRIS  ET ARTICLES MENAGERS  ESSENTIELS DANS LES MILIEUX DE RETOUR ET DE DEPLACEMENT EN FAVEUR DES PERSONNES VULNERABLES DANS LA ZONE DE SANTE DE NYUNZU PROVINCE DU TANGANYIKA.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les affrontements inter-communautaires de Twa contre le Bantou, ont favoris&#xE9; les d&#xE9;placements massifs de la population de l&#x2019;int&#xE9;rieur vers le centre de Nyunzu. Les autres territoires par cette communication routi&#xE8;re et ferroviaire ont aussi re&#xE7;u certains m&#xE9;nages.
La situation humanitaire devenue alarmante, les interventions diverses pour soulager cette population sont n&#xE9;cessaires.

Par le pr&#xE9;sent projet la CR RDC qui a d&#xE9;j&#xE0; une grande exp&#xE9;rience dans les interventions humanitaires et une maitrise de la province du Tanganyika et le territoire de Nyunzu en particulier compte par ce pr&#xE9;sent projet r&#xE9;aliser une intervention dans les domaines: wash, abris et articles m&#xE9;nagers essentiels. 
La CRRDC travaillera avec l&#x2019;association locale CREF et les mamans des clubs des m&#xE8;res de la CRRDC sur la sensibilisation des mesures barri&#xE8;res, les bonnes pratiques de l&#x2019;hygi&#xE8;ne an veillant sur l&#x2019;inclusion sociale. Cet aspect est la bonne pratique sur l&#x2019;implication de genre dans la r&#xE9;alisation du projet.

Les actions du pr&#xE9;sent projet compl&#xE8;teront celles du projet &#xAB; R&#xE9;ponse Rapide UNRR &#xBB; &#xE0; Nyunzu sur l&#x2019;axe l&#x2019;axe Nyunzu-Lwizi. Le financement de l&#x2019;UNICEF est dans Articles M&#xE9;nag&#xE8;res essentiels et couvre la province du Tanganyika. 
Composition du kit A-AME: b&#xE2;che, pagne, natte, couverture, kit cuisine, bassin plastique, bidon de 20 litres, seau plastique, purifiants, moustiquaire, latte de savon, kit d&#x2019;hygi&#xE8;ne intime et lingerie. 
Le pr&#xE9;sent projet assistera les b&#xE9;n&#xE9;ficiaires non cibl&#xE9;s par le projet INRR dans les domaines pr&#xE9;cit&#xE9;s principalement &#xE0; Nyunzu
sous accompagnement de l&#x2019;UNICEF pendant la mise en &#x153;uvre du projet. L&#x2019;&#xE9;quipe du projet sera bas&#xE9; &#xE0; Nyunzu. Les r&#xE9;ponses en wash et abris/non vibvre contribuent &#xE0; l&#x2019;objectif 1 du PRH 2020 r&#xE9;vis&#xE9; et &#xE0; OS 1.1 auquel s&#x2019;ajoute les objectifs strat&#xE9;giques suivantes Os 4.2 et OS 4.3 qui traitent sur le COVID-19. L&#x2019;intervention vise &#xE0; donner une r&#xE9;ponse aupr&#xE8;s 19350 dont 8708 IDPs, 2129 H.C. et 8514 returnes. Parmi eux 3096 personnes avec handicap.Les activit&#xE9;s suivantes seront r&#xE9;alis&#xE9;es dans les axes cibl&#xE9;s pour l&#x2019;int&#xE9;r&#xEA;t des b&#xE9;n&#xE9;ficiaires des deux communaut&#xE9;s Luba et Twa : 
Wash :
1. Diagnostiquer, r&#xE9;habiliter et d&#xE9;contaminer les points d&#x2019;eau dans les sites et communaut&#xE9;s h&#xF4;tes 
2. Doter des produits de potabilit&#xE9; de l&#x2019;eau aux communaut&#xE9;s retourn&#xE9;es /IDPs et formation sanitaires, &#xE9;coles et centre nutritionnels 
3. Construire/r&#xE9;habiliter des latrines et douches d&#x2019;urgence dans les sites et les familles d&#x2019;accueil 
4. Mettre en place des points de chloration en attendant la r&#xE9;habilitation ou am&#xE9;nager des sources d&#x2019;eau dans la communaut&#xE9; d&#x2019;accueil/de retour 
5. Creuser les fausse &#xE0; ordures pour la gestion des ordures m&#xE9;nagers 
6. Installer les points ou dispositif de lavage des mains dans les sites, centres de sant&#xE9;, centres nutritionnels, &#xE9;coles et communaut&#xE9; h&#xF4;te 
7. Appuyer les activit&#xE9;s de la promotion &#xE0; l&#x2019;hygi&#xE8;ne et assainissement. 
8. Distribuer les kits WASH m&#xE9;nages (jerrican, savon multi usage, seau, gobelet, kit d&#x2019;hygi&#xE8;ne intime &#x2026;)
9. Former/recycler les comit&#xE9;s d&#x2019;hygi&#xE8;ne, d&#x2019;assainissement et de gestion des puits d&#x2019;eau 
10. Promouvoir les bonnes pratiques WASH et appui &#xE0; l&#x2019;assainissement de base pour r&#xE9;duire les pratiques de d&#xE9;f&#xE9;cation &#xE0; l&#x2019;air libre (latrines familiale d&#x2019;urgence avec des mat&#xE9;riaux locaux) 
Abris et AME :
1. Distribution des kits d&#x2019;abris d&#x2019;urgence (b&#xE2;ches, stick, corde, clou&#x2026;) pour les PDIs 
2. Appui technique &#xE0; la construction des abris d&#x2019;urgence pour les PDIs 
3. Appui &#xE0; la construction /r&#xE9;habilitation des logements d&#xE9;truits dans les zones de retour (distribution des kits de construction abris locaux  formation technique des b&#xE9;n&#xE9;ficiaires)
4. Distribution des kits AME (casserole, moustiquaire, couverture, seau, b&#xE2;che, support de couchage, habits) pour les PDIs et Retourn&#xE9;es.</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-09" type="1"></activity-date>
  <activity-date iso-date="2020-11-09" type="2"></activity-date>
  <activity-date iso-date="2021-05-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KIPOKA AMANI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Pr&#xE9;sident</narrative>
   </job-title>
   <telephone>0816352136</telephone>
   <email>kipokaamani@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">SIKU MBILI MWAMBA Dieudonn&#xE9;</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Financier</narrative>
   </job-title>
   <telephone>0810843000</telephone>
   <email>dieudonnemwamba146@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KABEMBA KANANGAMA Edouard</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9; de programme</narrative>
   </job-title>
   <telephone>0814270331</telephone>
   <email>edwardkabemba@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="4" percentage="57" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="11" percentage="43" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-11-09"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-19">202222.27</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-11-19">497777.91</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17303">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="USD" value-date="2020-11-19">700000.18</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304804188">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-27"></transaction-date>
   <value currency="USD" value-date="2020-11-27">560000.14</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Croix Rouge RDC /Tanganyika</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
