<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="82" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-04T03:08:15.48" iati-activities:version="2.03" last-updated-datetime="2020-12-31T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/SA1/PROT/INGO/17725</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Environnement protecteur pour les enfants, adolescents et les jeunes adultes (filles et gar&#xE7;ons) victimes/survivants des diff&#xE9;rentes formes de violences, y compris les VBG &#xE0; Bangui, en RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Plan Intern. RCA intervient en RCA depuis 2014 mais les interventions au niveau de Bangui ont commenc&#xE9; depuis F&#xE9;vrier 2016, avec un projet financ&#xE9; par l&#x2019;UE via UNICEF pour faciliter la r&#xE9;int&#xE9;gration des enfants sortis des forces et groupes arm&#xE9;s ainsi que la r&#xE9;unification des enfants non accompagn&#xE9;s et s&#xE9;par&#xE9;s. Les r&#xE9;sultats r&#xE9;alis&#xE9;e dans ce projet serviront comme &#xE9;l&#xE9;ments de base dans ce nouveau projet. Parmi les acquis de cet ancien projet d&#xE9;j&#xE0; fini, nous pouvons citer les 60 FAT, 14 points focaux, un climat de confiance et de collaboration &#xE9;taient d&#xE9;j&#xE0; &#xE9;tablie avec les communaut&#xE9;s y compris les points focaux &#xAB; com zones &#xBB; de groupes arm&#xE9;s. Ce facteur tr&#xE8;s important sera un &#xE9;l&#xE9;ment sur lequel le pr&#xE9;sent projet va compter dessus.
Autre &#xE9;l&#xE9;ment de compl&#xE9;mentarit&#xE9;  on peut citer les FAT d&#xE9;j&#xE0; &#xE9;tablies et form&#xE9;es pour offrir la prise en charge transitoire des survivants des VBG en s&#xE9;jour de prise en charge &#xE0; Bangui ou d&#x2019;autres personnes y compris les ENA, ES et EAFGA en besoin de prise en charge alternative et/ou s&#xE9;curit&#xE9;. Une analyse des donn&#xE9;es secondaires a d&#xE9;montr&#xE9; que la d&#xE9;tresse psychosociale reste un risque de protection majeur. Selon les r&#xE9;sultats de la MSNA, au niveau national 13% des m&#xE9;nages interview&#xE9;s comprennent au moins un membre en d&#xE9;tresse psychosociale. Les enfants constituent 51% de ces membres en d&#xE9;tresse psychosociale. A Bangui, le nombre de VBG contre les filles et les femmes entre f&#xE9;vrier et avril 2020 sont double selon les rapports, &#xE0; la suite des premi&#xE8;res restrictions li&#xE9;es &#xE0; la COVID-19, notamment la fermeture des &#xE9;coles. Rien qu&apos;au premier semestre 2020, un projet mis en &#x153;uvre &#xE0; Bangui a trait&#xE9; plus d&apos;enfants victimes de viol que dans l&apos;ensemble de l&#x2019;ann&#xE9;e 2019. L&#x2019;activisme de groupes arm&#xE9;s dans les zones comme PK 5 font qu&#x2019;il y a pr&#xE9;sence d&#x2019;enfants associ&#xE9;s aux groupes arm&#xE9;s. Vers le d&#xE9;but de cette ann&#xE9;e 2020, la MINUSCA/section protection de l&#x2019;enfance avait signal&#xE9; la pr&#xE9;sence d&#x2019;EAFGA au quartier Boeing dont parmi eux, 36 ont &#xE9;t&#xE9; v&#xE9;rifi&#xE9;s mais n&#x2019;ont pas encore b&#xE9;n&#xE9;fici&#xE9; de programmes de r&#xE9;int&#xE9;gration.

Ce projet permettra aux filles, gar&#xE7;ons et jeunes ainsi qu&apos;aux parents, professionnels et autres membres des communaut&#xE9;s touch&#xE9;es par les violences d&apos;am&#xE9;liorer les syst&#xE8;mes communautaires de protection de l&apos;enfance et de r&#xE9;duire la violence (y compris les violences bas&#xE9;es sur le genre), l&apos;exploitation, la n&#xE9;gligence, les abus ainsi que la malnutrition.
En effet, ce projet va porter essentiellement sur la fourniture de services de protection aux enfants et &#xE0; leurs familles par le biais de services essentiels dans les communaut&#xE9;s les plus difficiles &#xE0; atteindre. Ainsi les R&#xE9;seaux Communautaires de Protection de l&#x2019;Enfance (RECOPE), seront fonctionnels afin d&apos;une gestion holistique et de qualit&#xE9; des cas d&apos;abus, de violences, d&apos;exploitation, de n&#xE9;gligence et autres cas de protection d&#xE9;tect&#xE9; et document&#xE9;s via le GBVIMS et autres m&#xE9;thodes de collecte de donn&#xE9;es. Les survivants des VBG et enfants vuln&#xE9;rables auront acc&#xE8;s aux services de r&#xE9;ponses de qualit&#xE9; car les prestataires de services qui y travaillent recevront des formations sp&#xE9;cifiques.

Ce projet s&#x2019;articule autour de trois (03) r&#xE9;sultats &#xE0; savoir :
1. Renforcement du m&#xE9;canisme communautaire de protection de l&#x2019;enfance &#xE0; travers la mise en place de 5 RECOPEs et 30 FAT qui seront impliquent dans les activit&#xE9;s communautaires. 
2. La prise en charge holistique de cas VBG, ENA, ES et autres &#xE0; travers un syst&#xE8;me de gestion de cas efficace et pertinent (120 survivants de GBV, R&#xE9;insertion socio-&#xE9;conomique de 90 survivants des VBG). Plan Intern. collaborera avec MSF,  ABA et UMIRR. Quant &#xE0; la protection de l&#x2019;enfance, 100 EAFGA seront r&#xE9;ins&#xE9;r&#xE9;s, 90 ENAS r&#xE9;unifi&#xE9;s et 120 enfants prise en charge en besoins sp&#xE9;cifiques. Et 2,800 enfants (1,450 filles) b&#xE9;n&#xE9;ficieront des activit&#xE9;s d&#x2019;appui psychosocial.
3. Renforcement des comp&#xE9;tentes et connaissance d&#x2019;adolescents et parents pour diminuer la vuln&#xE9;rabilit&#xE9; &#xE0; travers un renforcement de l&#x2019;environnement protecteur.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Plan International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Plan International</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-14" type="1"></activity-date>
  <activity-date iso-date="2020-12-14" type="2"></activity-date>
  <activity-date iso-date="2021-09-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MUKAMUGEMA CHRISTINE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">BUSINESS DEVELOPMENT MANAGER</narrative>
   </job-title>
   <telephone>75764177</telephone>
   <email>Christine.mukamugema@plan-international.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-12-14"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-12-21">28022.02</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-09-13"></period-end>
   <value currency="USD" value-date="2020-12-21">421978.61</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-17725">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-21"></transaction-date>
   <value currency="USD" value-date="2020-12-21">450000.63</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1500018588">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="USD" value-date="2020-12-31">180000.25</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
