<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="15" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-08T02:05:40.233" iati-activities:version="2.03" last-updated-datetime="2020-08-24T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/PROT/INGO/15889</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Provision de services de protection adapt&#xE9;s en faveur des enfants, de jeunes ainsi que leurs parents pendant la p&#xE9;riode de riposte contre le Covid19 dans les villes de Goma et de Kinshasa</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet rentre dans la cadre des activit&#xE9;s li&#xE9;es &#xE0; la riposte contre le COVID-19 en RDC. Il vise &#xE0; soutenir les efforts pour contenir la propagation de la pand&#xE9;mie en fournissant aux enfants, jeunes et leurs parents des informations cr&#xE9;dibles sur la pr&#xE9;vention et la riposte au COVID-19 &#xE0; travers deux lignes d&apos;assistance t&#xE9;l&#xE9;phonique gratuites. Le num&#xE9;ro vert 116 qui couvrira Kinshasa et ses environs ainsi que le num&#xE9;ro vert 117 qui couvrira la ville de Goma. Gr&#xE2;ce &#xE0; ces deux lignes d&#x2019;assistances les assistants sociaux de la DUAS et de la DIVAS seront soutenus pour l&apos;identification, le r&#xE9;f&#xE9;rencement et la prise en charge des cas de protection de l&apos;enfant et de VBG dans les zones affect&#xE9;es par la pand&#xE9;mie. Le projet atteindra aussi les cat&#xE9;gories d&apos;enfants les plus vuln&#xE9;rables en milieu urbain, &#xE0; savoir les enfants en situation de rue et les enfants en conflit avec la loi, avec des messages de sensibilisation et des kits d&apos;hygi&#xE8;nes et de protection personnelle. Finalement les enfants et parents particuli&#xE8;rement impact&#xE9;s par le COVID-19 et sa riposte acc&#xE9;deront &#xE0; une assistance flexible en cash pour pr&#xE9;venir ou r&#xE9;pondre aux situations de protection ou protection de l&apos;enfant tels que l&#x2019;acc&#xE8;s aux soins, assistance en transport, assistance juridique, h&#xE9;bergement temporaire, paquet alimentaire de quarantaine/confinement.
-	9997 personnes, dont 6000 enfants, b&#xE9;n&#xE9;ficieront gratuitement et de fa&#xE7;on s&#xE9;curis&#xE9;e &#xE0; des informations et orientations cr&#xE9;dibles sur la protection de l&#x2019;enfant, la pr&#xE9;vention et la riposte contre COVID-19 &#xE0; travers deux lignes d&#x2019;assistance t&#xE9;l&#xE9;phonique 116 et 117  

-	440 enfants en situation des rues auront des connaissances appropri&#xE9;es sur le COVID-19, les modes de transmission et appliqueront les gestes barri&#xE8;res de protection, dont le port du masque, le lavage des mains et la distance sociale dans leurs interactions sociales avec les populations pour &#xE9;viter les violences, les tracasseries et la stigmatisation. 
-	110 enfants en conflit avec la loi et en situation de placement judiciaire dans la ville de Goma, ainsi que les enfants en centre d&apos;h&#xE9;bergement temporaire, auront acc&#xE8;s des sensibilisations sur les gestes barri&#xE8;res pour pr&#xE9;venir le COVID-19 ainsi des kits hygi&#xE9;niques. 

-	320 enfants et leurs parent b&#xE9;n&#xE9;ficieront d&#x2019;une assistance flexible en cash pour pr&#xE9;venir ou r&#xE9;pondre aux situations de protection li&#xE9;es au contexte du COVID-19. 
War Child UK s&#x2019;appuiera sur son exp&#xE9;rience de gestion des lignes d&#x2019;assistance en place depuis des ann&#xE9;es au Nord-Kivu et &#xE0; Kinshasa ainsi que le renforcement de son partenariat des acteurs &#xE9;tatiques cl&#xE9; tels que la DISPE, la DUAS et la DIVAS pour permettre au projet de bien s&#x2019;int&#xE9;grer dans les activit&#xE9;s de la riposte au COVID-19. Le partenariat strat&#xE9;gique et la coordination, avec des acteurs cl&#xE9; tels que l&#x2019;UNICEF et d&#x2019;autre acteurs membres du cluster de protection, seront renforc&#xE9;s &#xE0; travers des partage d&#x2019;information et le suivi conjoint de cas de protection identifi&#xE9;s. 
Les risques li&#xE9;s au bon fonctionnement du syst&#xE8;me de r&#xE9;seaux t&#xE9;l&#xE9;phoniques seront adress&#xE9;s &#xE0; travers des plaidoyer et des contacts constant avec les 4 op&#xE9;rateurs t&#xE9;l&#xE9;phoniques qui fournissent l&#x2019;acc&#xE8;s gratuit aux num&#xE9;ros vert 116 et 117. Le projet mettra un accent particulier sur la protection de son staff aussi bien que les b&#xE9;n&#xE9;ficiaires en appliquant scrupuleusement les directives de pr&#xE9;vention &#xE9;dict&#xE9;es par le gouvernement congolais et a communaut&#xE9; humanitaire. Les &#xE9;quipes seront brief&#xE9;es et &#xE9;quip&#xE9; en mat&#xE9;riel de protection individuelle afin d&#x2019;&#xEA;tre en mesure de fournir les services plus vuln&#xE9;rables toute en se prot&#xE9;geant.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">War Child UK</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">War Child UK</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alexandre Becquevort</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+243817991759</telephone>
   <email>AlexandreB@warchild.org.uk</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="10">
   <name>
    <narrative xml:lang="EN">Kinshasa</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.33950200 15.30948300</pos>
   </point>
  </location>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-17">393197.18</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15889">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-17"></transaction-date>
   <value currency="USD" value-date="2020-08-17">393197.18</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304700623">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-24"></transaction-date>
   <value currency="USD" value-date="2020-08-24">393197.18</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child UK</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
