<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="39" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-26T03:07:27.46" iati-activities:version="2.03" last-updated-datetime="2021-04-07T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA6/NFI-WaSH/INGO/17966</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance en abris d&#x2019;urgence , Eau, Hygi&#xE8;ne et Assainissement au b&#xE9;n&#xE9;fice des communaut&#xE9;s affect&#xE9;es par les conflits intercommunautaires dans les moyens et hauts plateaux de Sud Kivu</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise &#xE0; am&#xE9;liorer les conditions de vie des personnes affect&#xE9;es par les conflits intercommunautaires et en priorit&#xE9; les personnes vuln&#xE9;rables, &#xE0; travers une assistance en abris, en Eau, hygi&#xE8;ne et Assainissement dans la zone de sant&#xE9; de Minembwe en R&#xE9;publique D&#xE9;mocratique du Congo. NRC va adresser les gaps en mati&#xE8;re de logements ad&#xE9;quats et s&#xE9;curis&#xE9;s coupl&#xE9; &#xE0; la s&#xE9;curisation fonci&#xE8;re, l&#x2019;acc&#xE8;s &#xE0; l&#x2019;assainissement et la sensibilisation des communaut&#xE9;s sur les mesures pr&#xE9;ventives pour &#xE9;viter la propagation de la COVID 19. Cette assistance sera int&#xE9;gr&#xE9;e &#xE0; d&#x2019;autres r&#xE9;ponses humanitaires et contribuera &#xE0; la protection de 28,914 personnes (22,665 PDIs et 6,249 personnes vuln&#xE9;rables issues des communaut&#xE9;s h&#xF4;tes de la zone de sant&#xE9; de Minembwe affect&#xE9;es par le d&#xE9;placement bas&#xE9; sur les degr&#xE9;s de vuln&#xE9;rabilit&#xE9;. NRC va prendre en compte les aspects genre en s&#x2019;assurant que les femmes soient impliqu&#xE9;es dans les prises de d&#xE9;cision tout au long du projet. 500 abris d&#x2019;urgence au profit de 2,500 personnes d&#xE9;plac&#xE9;es seront construits dans les sites &#xE0; Minembwe tandis que 1 000 logements seront mis en niveau au b&#xE9;n&#xE9;fice de 5,000 personnes, soit 1,000 m&#xE9;nages d&#xE9;plac&#xE9;s en familles d&#x2019;accueil et familles tr&#xE8;s vuln&#xE9;rables de la communaut&#xE9; h&#xF4;te de Minembwe.

Afin d&#x2019;apporter une assistance holistique aux personnes vuln&#xE9;rables, l&#x2019;assistance en logement sera coupl&#xE9;e par l&#x2019;assistance en Eau Hygi&#xE8;ne et Assainissement et la facilitation de l&#x2019;acc&#xE8;s &#xE0; la terre. 21,414 personnes seront cibl&#xE9;es pour l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, la promotion d&#x2019;hygi&#xE8;ne, la sensibilisation sur les mesures barri&#xE8;res et mise en place des dispositifs de lavage des mains pour lutter contre la propagation de la Covid19. 

L&#x2019;assistance en abris d&#x2019;urgence se fera soit par transferts mon&#xE9;taires soit par distributions directes des mat&#xE9;riaux de construction en fonction des analyses de faisabilit&#xE9;, des recommandations de la communaut&#xE9;, des contraintes contextuelles et s&#xE9;curitaires et de l&apos;analyse des risques de protection. La s&#xE9;lection des b&#xE9;n&#xE9;ficiaires sera bas&#xE9;e sur les besoins et la vuln&#xE9;rabilit&#xE9; telle que d&#xE9;finie par une analyse participative de vuln&#xE9;rabilit&#xE9;. La priorit&#xE9; sera donn&#xE9;e aux femmes cheffes de m&#xE9;nage, aux enfants chefs de m&#xE9;nage, aux personnes &#xE2;g&#xE9;es et aux personnes vivant avec handicap. 

Ce projet de 9 mois sera articul&#xE9; &#xE0; travers : - Soutenir les m&#xE9;nages dans la (re)construction, la r&#xE9;habilitation ou l&apos;am&#xE9;lioration de leur logement tout en valorisant les normes et pratiques locales et en att&#xE9;nuant les risques d&apos;impact environnemental n&#xE9;gatif  - Promouvoir une approche multisectorielle dans le m&#xEA;me domaine, en particulier avec le secteur EHA, tout en tenant compte des questions fonci&#xE8;res et des dynamiques communautaires et de genre dans la conception des projets.
Le projet cible 7,500 personnes et le co&#xFB;t d&#x2019;un abri d&#x2019;urgence est estim&#xE9; &#xE0; 122 USD. Cependant pour la mise &#xE0; niveau, NRC s&#x2019;appuiera sur les standards du cluster Abris, (y compris l&#x2019;am&#xE9;lioration ou la r&#xE9;habilitation de logement des familles d&#x2019;accueil, construction de latrine familiale etc..), dont le co&#xFB;t minimum est de 150 USD. L&#x2019;assistance en abri sera compl&#xE9;t&#xE9;e par d&apos;autres comp&#xE9;tences programmatiques que sont le secteur de WASH, notamment la construction des latrines, des points d&#x2019;eau, la promotion &#xE0; l&#x2019;hygi&#xE8;ne et &#xE0; l&#x2018;assainissement avec un accent particulier sur la pr&#xE9;vention de la COVID-19. L&apos;acc&#xE8;s &#xE0; la terre reste une difficult&#xE9; pour certains, plus particuli&#xE8;rement pour les femmes dont le contexte culturel est discriminatoire. NRC mettra en place des cliniques juridiques qui fourniront les services de counseling et des sensibilisations sur les droits Logement Terre Propri&#xE9;t&#xE9; (LTP) et la facilitation de l&#x2019;acc&#xE8;s &#xE0; la terre. Pour l&#x2019;acc&#xE8;s et l&#x2019;acceptance dans la zone de sant&#xE9; de Minembwe, NRC travaillera avec des organisations locales ayant une bonne expertise dans le domaine de Wash et Shelter.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Norwegian Refugee Council</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Norwegian Refugee Council</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="1"></activity-date>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2021-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Rache Bannerman</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Grant Manager</narrative>
   </job-title>
   <telephone>097 095 44 12</telephone>
   <email>rachel.bannerman@nrc.no</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="4" percentage="44" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="11" percentage="56" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-03-01"></period-start>
   <period-end iso-date="2021-11-30"></period-end>
   <value currency="USD" value-date="2021-04-05">699999.48</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17966">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-05"></transaction-date>
   <value currency="USD" value-date="2021-04-05">699999.48</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Norwegian Refugee Council</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304969870">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-07"></transaction-date>
   <value currency="USD" value-date="2021-04-07">419999.69</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Norwegian Refugee Council</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
