<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="59" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-24T03:07:15.97" iati-activities:version="2.03" last-updated-datetime="2020-11-10T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/FSEC/NGO/16794</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance alimentaire d&apos;urgence et appui &#xE0; la relance agricole en faveur des populations les plus vuln&#xE9;rables affect&#xE9;es par les conflits arm&#xE9;s dans les Zones de sant&#xE9; de Pinga et Kibua en territoire de Walikale, Province du Nord-Kivu</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet propos&#xE9; par ABCom permettra, dans le cadre de la s&#xE9;curit&#xE9; alimentaire, d&#x2019;apporter une assistance alimentaire d&#x2019;urgence et un appui &#xE0; la relance agricole &#xE0; 4025 m&#xE9;nages en ins&#xE9;curit&#xE9; alimentaire suite aux conflits arm&#xE9;s dans les zones de sant&#xE9; de Kibua et Pinga en territoire de Walikale. Ces 4025 m&#xE9;nages (soit 24.150 personnes, dont 14.490 femmes et filles et 9.660 hommes et gar&#xE7;ons) seront repartis de la mani&#xE8;re suivante : 2.290 m&#xE9;nages dans la zone de sant&#xE9; de Kibua et 1735 dans la zone de sant&#xE9; de Pinga. Dans un premier temps, les 4025 m&#xE9;nages b&#xE9;n&#xE9;ficiaires recevront des &#xAB; coupons alimentaires &#xBB; pour deux rations mensuelles cons&#xE9;cutives, couvrant la p&#xE9;riode de soudure (octobre et novembre), qu&#x2019;ils &#xE9;changeront contre les vivres de leur choix lors des foires qui seront organis&#xE9;es avec des commer&#xE7;ants locaux ou venant des cit&#xE9;s voisines de Kitchanga-Mweso pour les b&#xE9;n&#xE9;ficiaires de la zone de Sant&#xE9; de Pinga ou de Masisi-centre et Nyabiondo-centre pour les b&#xE9;n&#xE9;ficiaires de la zone de sant&#xE9; de Kibua. Chaque m&#xE9;nage recevra un coupon alimentaire d&#x2019;une valeur de 60$ pour une moyenne de 6 membres par m&#xE9;nage. Les foires aux vivres seront pr&#xE9;c&#xE9;d&#xE9;es par des &#xE9;tudes des march&#xE9;s et des sensibilisations des b&#xE9;n&#xE9;ficiaires sur l&#x2019;importance de la diversification alimentaire. Les mesures barri&#xE8;res du Covid-19 seront de stricte observation lors de l&#x2019;&#xE9;change des coupons contre les vivres : des dispositifs de lavage des mains seront install&#xE9;es dans les sites de distribution et le port des masques sera obligatoire tant pour les b&#xE9;n&#xE9;ficiaires que pour les agents ABCom ainsi que les manutentionnaires. Les b&#xE9;n&#xE9;ficiaires viendront par petites vagues de 20 personnes pour &#xE9;viter des attroupements. Pour ce faire, il y aura des sites distants dans des villages bien identifi&#xE9;s &#xE0; l&#x2019;avance.
Puis, dans le souci de relancer la production agricole et la restauration des moyens d&#x2019;existence, le projet pr&#xE9;voit la distribution des kits mara&#xEE;chers et vivriers (kits phase d&#x2019;urgence 1) &#xE0; tous les b&#xE9;n&#xE9;ficiaires. ABCom s&#x2019;assurera que les kits vivriers contiennent des semences de soja dont la culture sera introduite dans les deux zones du projet afin pr&#xE9;venir la malnutrition. La mise &#xE0; disposition des intrants agricoles (mara&#xEE;chers et vivriers) se fera &#xE0; travers la distribution directe. Des appels d&#x2019;offres seront publi&#xE9;s et les commer&#xE7;ants retenus devront livrer des kits pr&#xE9;alablement constitu&#xE9;s (conditionn&#xE9;s) pour faciliter la distribution dans les deux zones de sant&#xE9;. Apr&#xE8;s la distribution, il sera fait appel aux techniciens agronomes de l&#x2019;IPAPEL pour la formation des b&#xE9;n&#xE9;ficiaires sur les bonnes pratiques agricoles et les diff&#xE9;rents itin&#xE9;raires techniques des sp&#xE9;culations qui auront &#xE9;t&#xE9; distribu&#xE9;es (haricots, ma&#xEF;s, soja, patates douces, etc.). Notons que toutes les foires (alimentaires et aux semences) s&#x2019;organiseront dans le strict respect des mesures barri&#xE8;res au Covid-19 et constitueront une occasion pour la sensibilisation des parties prenantes (b&#xE9;n&#xE9;ficiaires, commer&#xE7;ants, agents de s&#xE9;curit&#xE9;, etc.). 

Pour p&#xE9;renniser les acquis du projet, ABCom proc&#xE9;dera &#xE0; l&#x2019;organisation des b&#xE9;n&#xE9;ficiaires de diff&#xE9;rents villages cibl&#xE9;s en Groupements Agricoles constitu&#xE9; et dot&#xE9; non seulement des textes les r&#xE9;gissant (Statuts et R&#xE8;glement Int&#xE9;rieur), mais aussi des Comit&#xE9;s les r&#xE9;gissant. ABCom se rassurera que ces Groupements soient viables et reconnus par les autorit&#xE9;s locales au niveau du Territoire de Walikale.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-19" type="1"></activity-date>
  <activity-date iso-date="2020-10-19" type="2"></activity-date>
  <activity-date iso-date="2022-01-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Deo NSASE KIOMBO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur</narrative>
   </job-title>
   <telephone>0819292153</telephone>
   <email>deo.nsase@abcom-rdc.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Pascal AKILIMALI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Manager</narrative>
   </job-title>
   <telephone>0814033123</telephone>
   <email>pascal.akilimali@abcom-rdc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-19"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-10-30">241312.48</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-10-30">1203256.76</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2020-10-30">52890.41</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16794">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-30"></transaction-date>
   <value currency="USD" value-date="2020-10-30">1497459.65</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304784986">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-10"></transaction-date>
   <value currency="USD" value-date="2020-11-10">898475.79</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
