<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="82" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-17T02:05:02.72" iati-activities:version="2.03" last-updated-datetime="2021-02-11T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/PROT/INGO/16911</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement de l&#x2019;environnement protecteur des enfants affect&#xE9;s par les conflits dans les hauts plateaux de Fizi, zone de sant&#xE9; de Minembwe et Itombwe, territoires de Fizi et Mwenga, province du Sud-Kivu en RDC.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les territoires de Fizi et Mwenga, dans l&#x2019;Est de la RDC, demeurent confront&#xE9;s &#xE0; une crise humanitaire complexe. Les conflits arm&#xE9;s et les d&#xE9;sastres naturels, sont &#xE0; l&#x2019;origine de d&#xE9;placements massifs des populations qui sont &#xE9;galement expos&#xE9;es aux &#xE9;pid&#xE9;mies. La situation s&#xE9;curitaire qui pr&#xE9;vaut dans ces territoires est volatile et impr&#xE9;visible, exacerbant ainsi les besoins humanitaires. Ces conflits arm&#xE9;s &#xE0; caract&#xE8;re tribal entre les communaut&#xE9;s Banyamulenges et les Bembe  les Bafuliru et les Banyindu dans les hauts plateaux de Fizi ont entrain&#xE9;s un d&#xE9;placement massif des populations et une multiplication des cas de violation des droits humains y compris la violence, la maltraitance, l&apos;exploitation et la n&#xE9;gligence des enfants. Beaucoup d&#x2019;enfants vivent dans une situation de conflits prolong&#xE9;, leur environnement protecteur a &#xE9;t&#xE9; affect&#xE9; et cela impacte leur &#xE9;panouissement et leur d&#xE9;veloppement. Le projet &#x2018;&#x2019; Renforcement de l&#x2019;environnement protecteur des enfants affect&#xE9;s par les conflits dans les hauts plateaux de Fizi, ZSs de Fizi et Mwenga, province du Sud-Kivu &#x2019;&#x2019; vise &#xE0; apporter une r&#xE9;ponse holistique en protection de l&#x2019;enfant dans le respect de l&#x2019;inclusion sociale (genre et handicap). Il sera mis en &#x153;uvre dans les territoires de Fizi et de Mwenga  plus sp&#xE9;cifiquement dans les ZS de Minembwe et d&#x2019;Itombwe  sur les axes Kalingi-Madegu-Kitavi  Madegu-Milimba et Madegu-Kawera (ZS Minembwe) et Point z&#xE9;ro-Kipupu, Mikenge-Mikalati (ZS d&#x2019;Itombwe). Il portera sur le renforcement de l&apos;environnement protecteur des enfants vuln&#xE9;rables &#xE0; travers la capacitation des communaut&#xE9;s &#xE0; d&#xE9;velopper des actions pr&#xE9;ventives et de r&#xE9;ponse aux violations sur les enfants. Les RECOPEs, OBCs, facilitateurs communautaires, pools d&#x2019;enfants/clubs des jeunes, comit&#xE9;s VBG, autorit&#xE9;s et leaders locaux, structures de gouvernance scolaire, cadres permanents d&#x2019;&#xE9;change ainsi que d&apos;autres acteurs de protection de l&apos;enfant seront activement impliqu&#xE9;s. Un soutien direct sera apport&#xE9; aux enfants non accompagn&#xE9;s, sortis des forces et groupes arm&#xE9;s, survivants des VBG, ainsi qu&#x2019;aux autres enfants vuln&#xE9;rables de la communaut&#xE9; pour l&#x2019;am&#xE9;lioration de leur bien-&#xEA;tre psychosociale et le d&#xE9;veloppement des leurs comp&#xE9;tences de vie &#xE0; travers la m&#xE9;thodologie DEALS (appui psychosociale rapproch&#xE9;), les activit&#xE9;s cr&#xE9;atives/r&#xE9;cr&#xE9;atives dans des espaces amis d&#x2019;enfants fixes/mobiles et le r&#xE9;f&#xE9;rencement des cas complexes vers des services sp&#xE9;cialis&#xE9;s de prise en charge. Des facilitateurs communautaires identifi&#xE9;s dans les communaut&#xE9;s seront form&#xE9;s sur l&apos;IDTR, l&apos;approche psychosociale individualis&#xE9; et les DEALS. Les EAFGA seront identifi&#xE9;s, v&#xE9;rifi&#xE9;es, certifi&#xE9;s et b&#xE9;n&#xE9;ficieront d&#x2019;un suivi individuel. Selon les besoins, certains enfants seront plac&#xE9;s dans des FAT avant la r&#xE9;unification familiale et le suivis (processus IDTR) et b&#xE9;n&#xE9;ficieront d&#x2019;une r&#xE9;int&#xE9;gration socio-&#xE9;conomique. Une cartographie des acteurs et des structures de protection de l&#x2019;enfant ainsi qu&#x2019;un syst&#xE8;me de r&#xE9;f&#xE9;rencement seront &#xE9;labor&#xE9;s, vulgaris&#xE9;s et appuy&#xE9;s pour renforcer la r&#xE9;ponse aux abus. Les communaut&#xE9;s d&#xE9;velopperont des plans de r&#xE9;ductions des risques et seront soutenues pour leur mise en &#x153;uvre. Une attention sera port&#xE9;e sur l&#x2019;am&#xE9;lioration de l&#x2019;hygi&#xE8;ne communautaire et la pr&#xE9;vention de la COVID-19. Les activit&#xE9;s suivantes seront mises en place : sensibilisations communautaires sur les th&#xE9;matiques protection de l&#x2019;enfant y compris les VBG  IDTR, d&#xE9;veloppement des plans de r&#xE9;duction des risques, organisation/gestion des activit&#xE9;s cr&#xE9;atives/r&#xE9;cr&#xE9;atives, DEALs amp appui psychosocial individualis&#xE9;, gestion des plaintes, renforcement les capacit&#xE9;s des structures communautaires, suivi et &#xE9;valuation du projet, etc.  La participation et l&#x2019;inclusion seront pris en compte ainsi que la collaboration avec la DIVAS, DIVIGENRE,DIVIJEUNESSE, UEPNDDR pour une r&#xE9;ponse efficace et la p&#xE9;rennisation des actions. 
Le projet sera impl&#xE9;ment&#xE9; en partenariat avec l&apos;ONG APES qui collaborera &#xE9;troitement avec les OBCs actives dans la zone.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">War Child Holland</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">War Child Holland</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour la Promotion de l&#x2019;Environnement Social</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-15" type="1"></activity-date>
  <activity-date iso-date="2021-01-15" type="2"></activity-date>
  <activity-date iso-date="2022-01-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Leen Noltes</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+243997229548</telephone>
   <email>Leen.Noltes@warchild.nl</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ren&#xE9; Y&#xE9;tamasso</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Development  Quality Manager</narrative>
   </job-title>
   <telephone>+243 (0) 99 20 47 108</telephone>
   <email>rene.yetamasso@warchild.nl</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Peter Bos</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Implementation Manager</narrative>
   </job-title>
   <telephone>+243977269325</telephone>
   <email>Peter.Bos@warchild.nl</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Isaac Muderhwa Baguma</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finance Coordinator</narrative>
   </job-title>
   <telephone>+243997130259</telephone>
   <email>Isaac.Muderhwa@warchild.nl</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ity Bagenda Safari</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">RH Officer</narrative>
   </job-title>
   <telephone>+243970625155</telephone>
   <email>Ity.Bagenda@warchild.nl</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-15"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-01-28">288461.61</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-01-28">11538.46</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16911">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">300000.07</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child Holland</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304912945">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-11"></transaction-date>
   <value currency="USD" value-date="2021-02-11">300000.07</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">War Child Holland</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
