<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="13" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-03-31T03:05:54.727" iati-activities:version="2.03" last-updated-datetime="2021-02-22T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA1/HLT-WaSH-PROT/INGO/15880</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pr&#xE9;vention et contr&#xF4;le de l&#x2019;infection au Covid-19 dans des quartiers &#xE0; risque et d&#xE9;favoris&#xE9;s de la ville de Kinshasa.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;action vise &#xE0; contribuer &#xE0; l&#x2019;atteinte des objectifs du plan de r&#xE9;ponse humanitaire Covid-19 RDC et du plan de r&#xE9;ponse national afin de contenir la propagation du Covid-19 et minimiser son impact sur le territoire. &#xC0; travers un appui technique et op&#xE9;rationnel, ce projet vise &#xE0; am&#xE9;liorer la pr&#xE9;vention et le contr&#xF4;le de l&#x2019;infection (PCI) afin de limiter les risques de transmission du Covid-19 aux populations les plus vuln&#xE9;rables et &#xE0; risque des quartiers d&#xE9;favoris&#xE9;s de la ville de Kinshasa. PUI appuiera 4 secteurs du plan national de r&#xE9;ponse (PCI, communication sur les risques, surveillance &#xE9;pid&#xE9;miologique et prise en charge psychosociale dans les &#xE9;tablissements de sant&#xE9; et dans la communaut&#xE9;) en ciblant 219 475 b&#xE9;n&#xE9;ficiaires directs et 500 000 b&#xE9;n&#xE9;ficiaires indirects.


Le premier objectif est de renforcer les activit&#xE9;s de PCI, afin de limiter les risques de transmission nosocomiale et la propagation du virus. Le projet appuiera l&#x2019;organisation des formations techniques des personnels de sant&#xE9;. Il dotera 15 formations sanitaires prioritaires en outils, mat&#xE9;riels, &#xE9;quipements et ouvrages PCI/Wash : &#xE9;quipements de protection individuelle, SOP, unit&#xE9;s de triage, d&#x2019;isolement, zones &#xE0; d&#xE9;chets, afin d&#x2019;assurer une mise en &#x153;uvre de qualit&#xE9; des activit&#xE9;s PCI. Les activit&#xE9;s PCI en communaut&#xE9; cibleront essentiellement les personnes pr&#xE9;sentant des vuln&#xE9;rabilit&#xE9;s particuli&#xE8;res au Covid-19 pour limiter les risques de d&#xE9;c&#xE8;s accru pour ces populations (personnes &#xE2;g&#xE9;es, avec comorbidit&#xE9;, et personnes vivant avec handicap) et des vuln&#xE9;rabilit&#xE9;s sociales et &#xE9;conomiques (les personnes en situation de pr&#xE9;carit&#xE9; aggrav&#xE9;e, les FEFA qui n&#x2019;auraient plus les moyens de payer les soins de sant&#xE9;, les victimes de violence, dont les VVS). 
Le deuxi&#xE8;me objectif est de renforcer la communication sur les risques de transmission et l&#x2019;engagement communautaire &#xE0; travers des sensibilisations anim&#xE9;es par les RECO et les leaders communautaires ciblant 180 000 personnes dans les AS soutenues. Ces activit&#xE9;s visent &#xE0; aider les populations &#xE0; adopter des comportements limitant les risques de transmission et contribuent &#xE0; la restauration ou au renforcement du lien de confiance entre le syst&#xE8;me de sant&#xE9; et la communaut&#xE9;, afin de maintenir l&#x2019;acc&#xE8;s aux services de soins de base.

Le projet renforcera la surveillance &#xE9;pid&#xE9;miologique dans les AS soutenues afin d&#x2019;isoler le plus rapidement possible les potentiels cas de Covid-19 et ainsi limiter les risques des nouvelles contaminations. Le projet appuiera : i) la d&#xE9;tection pr&#xE9;coce des cas suspects de Covid-19 dans les FOSA soutenues (y compris les &#xE9;tablissements de m&#xE9;decine traditionnelle) et dans la communaut&#xE9; &#xE0; travers la recherche active  ii) l&#x2019;isolement temporaire des cas suspects  iii) le suivi des alertes.

Le personnel de PUI apportera un soutien technique aux &#xE9;tablissements de sant&#xE9; gr&#xE2;ce &#xE0; un programme de suivi et d&apos;&#xE9;valuation continu. 
Comme actuellement, PUI travaillera avec les m&#xE9;canismes de coordination et les commissions mises en place en r&#xE9;ponse &#xE0; la crise Covid-19 : Custers sant&#xE9; et WaSH, CPIOK, comit&#xE9; multisectoriel de lutte contre la Covid-19, 3 commissions -PCI/Wash, surveillance et communication-. En collaborant ainsi avec les partenaires et en relation &#xE9;troite avec la DPS, PUI &#xE9;vitera tout doublon de l&apos;aide et en assurera la compl&#xE9;mentarit&#xE9; en tenant compte des diff&#xE9;rents paquets d&#x2019;activit&#xE9;s propos&#xE9;s par ailleurs.
Au niveau op&#xE9;rationnel, la collaboration avec les autres partenaires dans les zones appuy&#xE9;es se fera autour du BCZS (MCZ et collaborateurs).
Le risque de contamination au Covid-19 est particuli&#xE8;rement important. Pour &#xE9;viter d&#x2019;&#xEA;tre un vecteur de contamination, le personnel PUI et les RECO recevront une formation et des rappels sur les gestes barri&#xE8;res, ainsi que les EPI n&#xE9;cessaires afin de se prot&#xE9;ger eux-m&#xEA;mes, ainsi que les b&#xE9;n&#xE9;ficiaires. Lors de la mise en &#x153;uvre des activit&#xE9;s PUI, privil&#xE9;giera les approches de travail limitant les contacts physiques.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-15" type="1"></activity-date>
  <activity-date iso-date="2020-06-15" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nelly JOSS&#xC9;</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Cheffe de mission</narrative>
   </job-title>
   <telephone>+243858606153</telephone>
   <email>cdm@premiere-urgence.cd</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="10">
   <name>
    <narrative xml:lang="EN">Kinshasa</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.33950200 15.30948300</pos>
   </point>
  </location>
  <sector code="7" percentage="45" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="10" percentage="10" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="45" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-09-09">605652.17</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-09-09">94347.83</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-15880">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-09"></transaction-date>
   <value currency="USD" value-date="2020-09-09">700000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304735236">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-16"></transaction-date>
   <value currency="USD" value-date="2020-09-16">560000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304917089">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-22"></transaction-date>
   <value currency="USD" value-date="2021-02-22">140000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
