<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="26" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-01T03:05:38.347" iati-activities:version="2.03" last-updated-datetime="2020-11-20T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA3/NFI/NGO/17180</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse Rapide en AME-Abris avec l&apos;approche multisectorielle, aux besoins des populations les plus vuln&#xE9;rables affect&#xE9;es par les crises r&#xE9;centes et imminentes en Ituri</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet intitul&#xE9; : &quot; R&#xE9;ponse Rapide en AME-Abris avec l&apos;approche multisectorielle, aux besoins des populations les plus vuln&#xE9;rables affect&#xE9;es par les crises r&#xE9;centes et imminentes en Ituri&quot; et qui a une dur&#xE9;e de 10 mois, r&#xE9;pond aux besoins en AME et AME d&#x2019;urgence de 3433 m&#xE9;nages ou 19224 personnes les plus vuln&#xE9;rables (Personnes D&#xE9;plac&#xE9;es, Retourn&#xE9;s et communaut&#xE9;s h&#xF4;tes), r&#xE9;parties dans DEUX zones de sant&#xE9; prioritaires selon la strat&#xE9;gie de l&#x2019;allocation  &#xE0; savoir la ZdS de Rethy et celle de Tchomia en territoire de Djugu.
Quoi que ce projet cible un seul secteur, l&#x2019;approche de mise en &#x153;uvre sera obligatoirement multisectorielle, tissant des liens avec d&#x2019;autres acteurs sur le terrain (Protection, S&#xE9;curit&#xE9; alimentaire et EHA principalement), dans les m&#xEA;mes zones d&#x2019;intervention pour plus d&#x2019;impact et d&#x2019;efficacit&#xE9;, permettant un meilleur acc&#xE8;s aux services de base et la restauration des moyens de subsistance en faveur des b&#xE9;n&#xE9;ficiaires. Le narratif du projet explique de quelles mani&#xE8;res la synergie multisectorielle sera privil&#xE9;gi&#xE9;e et assur&#xE9;e.


Le projet se propose de livrer deux principaux produits. D&#x2019;ici 10 mois :

Output 1.1. : 1853 m&#xE9;nages les plus vuln&#xE9;rables re&#xE7;oivent une assistance en AME. 
Les activit&#xE9;s critiques retenues sont en ad&#xE9;quation avec la strat&#xE9;gie de cette allocation. Car la modalit&#xE9; de l&#x2019;assistance est mixte puisqu&#x2019;elle associe les distributions in kind des AME (500 m&#xE9;nages), la distribution du cash-AME (850 m&#xE9;nages) et par l&#x2019;organisation des foires (503 m&#xE9;nages). Ces modalit&#xE9;s associ&#xE9;es permettront la flexibilit&#xE9; du projet &#xE0; d&#xE9;livrer l&#x2019;aide en fonction du contexte s&#xE9;curit&#xE9;. Toutes les activit&#xE9;s int&#xE8;grent la prise en compte du covid-19 avec les mesures de mitigation appropri&#xE9;es. Notamment la sensibilisation ainsi que l&#x2019;am&#xE9;nagement des sites de distribution aux normes respectant les gestes barri&#xE8;res pour toutes les parties prenantes. Des missions de monitoring post intervention sont pr&#xE9;vues apr&#xE8;s chaque intervention.
Enfin, ces interventions en AME se r&#xE9;aliseront en lien avec les autres acteurs sur le terrain intervenant dans les secteurs de protection, S&#xE9;curit&#xE9; alimentaire ou  EHA dans une approche multisectorielle.

Output 2.1. : 1580 m&#xE9;nages les plus vuln&#xE9;rables re&#xE7;oivent une assistance en Abris, &#xE0; travers les activit&#xE9;s suivantes :
-	Distributions en natures des mat&#xE9;riaux de construction aux personnes d&#xE9;plac&#xE9;es en sites/centres collectifs 
-	La mise &#xE0; niveau des maisons des d&#xE9;plac&#xE9;s dans les familles d&#x2019;accueil 
-	L&#x2019;appui aux retourn&#xE9;s/R&#xE9;parations/r&#xE9;habilitation 
-	Appui au loyer des m&#xE9;nages d&#xE9;plac&#xE9;es et locataires en communaut&#xE9;s d&#x2019;accueil.
La r&#xE9;ponse en abris, notamment les soutiens aux d&#xE9;plac&#xE9;s dans les familles d&#x2019;accueil sont tributaire des signatures pr&#xE9;alables des autorisations n&#xE9;cessaires de la part des propri&#xE9;taires, pour la s&#xE9;curisation des b&#xE9;n&#xE9;ficiaires contre l&#x2019;&#xE9;viction apr&#xE8;s les am&#xE9;nagements apport&#xE9;s &#xE0; la maison. Une sensibilisation est pr&#xE9;vue et sera men&#xE9;e en continue pour encourager les communaut&#xE9;s &#xE0; la coexistence pacifique ainsi au renforcement des analyses sur le secteur de logement et de l&#x2019;habitat, afin de p&#xE9;renniser les interventions dans les zones de d&#xE9;placement stables.
Ici aussi, les activit&#xE9;s se r&#xE9;aliseront en synergie avec les acteurs de protection, s&#xE9;curit&#xE9; alimentaire et EHA, pour permettre aux b&#xE9;n&#xE9;ficiaires d&#x2019;avoir acc&#xE8;s aux services de base et de restaurer les moyens de subsistance. C&#x2019;est pourquoi les missions conjointes seront privil&#xE9;gi&#xE9;es de l&#x2019;&#xE9;valuation &#xE0; l&#x2019;intervention en passant par le suivi/&#xE9;valuation. Pour assurer ce suivi de proximit&#xE9;, une sous base  du projet sera install&#xE9;e &#xE0; Kpandroma pour avoir un meilleur acc&#xE8;s &#xE0; Rethy tandis que les interventions &#xE0; Tchomia se feront &#xE0; partir de Bunia. Budget du projet : 800 000,68$US</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association pour le Developpement Social et la Sauvegarde de l&apos;Environnement</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association pour le Developpement Social et la Sauvegarde de l&apos;Environnement</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-19" type="1"></activity-date>
  <activity-date iso-date="2020-10-19" type="2"></activity-date>
  <activity-date iso-date="2021-08-18" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr KAPIKA MUSIKANGONDO Augustin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur G&#xE9;n&#xE9;ral</narrative>
   </job-title>
   <telephone>+243810365510</telephone>
   <email>augustinkapika58@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">LULAMI WAMENYA Michel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur des Urgences</narrative>
   </job-title>
   <telephone>+243813183123 /+243996913008</telephone>
   <email>malulami2000@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MATUNDU NZITA Pierre</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Bureau Bunia</narrative>
   </job-title>
   <telephone>+243815113499 / +243813225597</telephone>
   <email>pierrematundu4@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="4" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-19"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-16">192739.27</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-08-18"></period-end>
   <value currency="USD" value-date="2020-11-16">607260.73</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17180">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-16"></transaction-date>
   <value currency="USD" value-date="2020-11-16">800000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association pour le Developpement Social et la Sauvegarde de l&apos;Environnement</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304797775">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-20"></transaction-date>
   <value currency="USD" value-date="2020-11-20">480000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association pour le Developpement Social et la Sauvegarde de l&apos;Environnement</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
