<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="94" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-30T02:02:35.917" iati-activities:version="2.03" last-updated-datetime="2020-11-19T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/SA1/WaSH-NFI/NGO/16888</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement de la participation des communaut&#xE9;s des Territoires de Fizi - Kalehe - Uvira/Sud Kivu dans la R&#xE9;ponse aux cons&#xE9;quences des crises humanitaires.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet s&#x2019;inscrit dans le cadre d&#x2019;une intervention multi-sectorielle  WASH/ chol&#xE9;ra et Abri dans 4 ZS affect&#xE9;es par l&#x2019;&#xE9;pid&#xE9;mie de chol&#xE9;ra  et les conflits avec violence dans les ZS de Minova- Kalehe /Territoire de Kalehe, ZS d&#x2019;Uvira-Ruzizi/Territoire d&#x2019;Uvira et Fizi-Nundu /Fizi (Sud Kivu) conform&#xE9;ment &#xE0; l&#x2019;OS1 du PRH 2020 (qui int&#xE8;gre les mesures de pr&#xE9;vention et les gestes barri&#xE8;res contre la COVID-19), du Plan de R&#xE9;ponse Provincial et des lignes directrices des clusters Wash-Sant&#xE9; et Abris ainsi que des recommandations de diff&#xE9;rentes &#xE9;valuations au premier semestre de 2020 par les acteurs actifs ( dont AIDES, HCR,OMS, ACTED, OCHA,UNICEF, INTERSOS&#x2026;) et des le&#xE7;ons apprises de nos interventions ant&#xE9;rieures ainsi que des priorit&#xE9;s du CRIO.
AIDES s&#x2019;attellera &#xE0; r&#xE9;pondre aux besoins prioritaires de Pr&#xE9;vention et de prise en charge afin de faire face &#xE0; l&#x2019;&#xE9;pid&#xE9;mie de chol&#xE9;ra (en prenant en consid&#xE9;ration la flexibilit&#xE9; g&#xE9;ographique suivant la dynamique de l&#x2019;&#xE9;pid&#xE9;mie) et logements d&#xE9;cents  pour les D&#xE9;plac&#xE9;s vivant dans les familles d&#x2019;accueil en s&#x2019;appuyant sur leurs m&#xE9;canismes de r&#xE9;silience. 

En synergie avec la DPS (pour le volet chol&#xE9;ra) et DIVAS/CNR (pour les activit&#xE9;s Abris), les b&#xE9;n&#xE9;ficiaires et les autorit&#xE9;s locales et les acteurs Wash-Sant&#xE9; et Abris pr&#xE9;sents dans la zone de mani&#xE8;re &#xE0; couvrir tous les besoins. Notre intervention multi-sectorielle Wash (Chol&#xE9;ra) et Abris consistera &#xE0; :
* Wash: En compl&#xE9;mentarit&#xE9; et en continuit&#xE9; de l&#x2019;intervention MDA (3 mois sous financement UNICEF), une r&#xE9;ponse rapide dans la pr&#xE9;vention &#xE0; base communautaire cibl&#xE9;e autour des cas suspects de chol&#xE9;ra (avec la strat&#xE9;gie de quadrillage)/ volet WASH et nous allons collaborer avec les partenaires du secteur sant&#xE9;  ayant des ressources afin d&#x2019;&#xE9;tablir la multisectorialit&#xE9; dans l&#x2019;intervention Cholera ( comme le recommandent le PMSEC et le PENCHOL) suivie d&#x2019;intervention durable dans les ZS de Minova, Kalehe, Nundu,Uvira et Ruzizi qui prend en consid&#xE9;ration la flexibilit&#xE9; g&#xE9;ographique (suivant la dynamique de l&#x2019;&#xE9;pid&#xE9;mie.

En g&#xE9;n&#xE9;ral, nos interventions pour la lutte contre le chol&#xE9;ra viendront appuyer le syst&#xE8;me de surveillance &#xE9;pid&#xE9;miologique &#xE0; base communautaire et renforcer la coordination avec tous les acteurs actifs au niveau zonal et provincial (avec une flexibilit&#xE9; dans les ZS &#xE0; besoin). 
*Le volet Abris : en compl&#xE9;mentarit&#xE9; et continuit&#xE9; des activit&#xE9;s de AIDES dans les ZS de Fizi et Nundu /S.Kivu sous financement FHRDC et UNHCR ainsi que d&#x2019;autres acteurs, nous allons appuyer la construction des logements d&#xE9;cents  en faveur de 1050 nouveaux m&#xE9;nages des ZS de Fizi et Nundu/ Territoire de Fizi .
Notre strat&#xE9;gie d&#x2019;intervention reposera sur une convergence d&#x2019;assistance multi-sectorielle au point que toutes les communaut&#xE9;s b&#xE9;n&#xE9;ficieront &#xE0; la fois des acquis Wash et Abris. Les cas de prise en charge seront d&#x2019;office b&#xE9;n&#xE9;ficiaires de l&#x2019;assistance Wash. Les b&#xE9;n&#xE9;ficiaires des logements seront touch&#xE9;s par les sensibilisations diverses sur le chol&#xE9;ra et les acquis des connaissances nouvelles des prestataires de sant&#xE9; et RECO. 
Pour une bonne r&#xE9;ponse, les b&#xE9;n&#xE9;ficiaires seront impliqu&#xE9;s &#xE0; toutes les phases programmatiques du projet (avec une forte participation des associations et leaders locaux et des services &#xE9;tatiques comp&#xE9;tents) pour obtenir l&#x2019;adh&#xE9;sion communautaire au projet, faciliter son appropriation et id&#xE9;alement, faire avec eux un pas vers l&#x2019;auto- prise en charge pour les chocs futures. Sur le plan op&#xE9;rationnel, chaque membre du partenariat signera le protocole d&#x2019;accord avec les BCZS concern&#xE9;s qui et seront approuv&#xE9;s par les DPS ainsi que la DIVAS/CNR.
Tenant compte, du contexte de COVID-19 et un environnement sain, nous allons int&#xE9;grer les th&#xE8;mes de protection de l&#x2019;environnement et de la pr&#xE9;vention et les gestes barri&#xE8;res contre le COVID-19 (le port de masque, le lavage syst&#xE9;matique des mains avec le savon, la distanciation sociale d&#x2019;au moins 1 m)</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-15" type="1"></activity-date>
  <activity-date iso-date="2020-10-15" type="2"></activity-date>
  <activity-date iso-date="2021-10-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">R&#xE9;v&#xE9;rend P&#xE8;re Paul Martin LUKUSA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant National</narrative>
   </job-title>
   <telephone>+243822792961</telephone>
   <email>mbwebwa08@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Fido KAKUMBWA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur des Projets</narrative>
   </job-title>
   <telephone>+243818469566</telephone>
   <email>fidokakumbwa@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alphonse-Sacr&#xE9; NZENGANI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistant au repr&#xE9;sentant en charge de Finances et du contr&#xF4;le comptable.</narrative>
   </job-title>
   <telephone>+243810390026</telephone>
   <email>alsnze2007@yahoo.ca</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="4" percentage="30" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="11" percentage="70" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-10-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-11-11">315573.79</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-10-16"></period-end>
   <value currency="USD" value-date="2020-11-11">1184426.32</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-16888">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-11"></transaction-date>
   <value currency="USD" value-date="2020-11-11">1500000.11</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304795831">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="USD" value-date="2020-11-19">900000.07</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Actions et Interventions pour le D&#xE9;veloppement et l&apos;Encadrement Social</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
