<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="40" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-26T03:07:27.46" iati-activities:version="2.03" last-updated-datetime="2021-03-23T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA6/NUT-PROT/INGO/17981</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse multisectorielle d&#x2019;urgence en protection et nutrition visant &#xE0; la pr&#xE9;vention et la r&#xE9;ponse de la malnutrition aigue s&#xE9;v&#xE8;re (MAS) et la malnutrition aigue mod&#xE9;r&#xE9;s (MAM) et le suivi de la situation de protection  dans les zones de sant&#xE9; de Minembwe,Itombwe et Hauts plateaux, dans la province du Sud Kivu</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis pr&#xE8;s de deux d&#xE9;cennies, la r&#xE9;gion des Hauts-Plateaux de Fizi/Itombwe (Mwenga) et d&#x2019;Uvira est en proie &#xE0; de graves tensions et &#xE0; des affrontements r&#xE9;currents. Ces violences r&#xE9;sultent des conflits latents qui entravent les rapports entre populations dites autochtones et allochtones. Selon diff&#xE9;rentes sources locales, les peuples autochtones repr&#xE9;sentent 77% de la population  ce sont les Bafuliru (40%), les Babembe (30%)  Banyindu (5%) et Bavira (2%). Les Banyamulenge, repr&#xE9;sentent (20%) ainsi que d&#x2019;autres communaut&#xE9;s minoritaires.
Entre octobre 2019 et juillet 2020, 6 &#xE9;valuations de protection dans les zones de sant&#xE9; cibl&#xE9;es ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s au cours du dernier projet de monitoring de protection financ&#xE9; par CBPF. Le r&#xE9;sultat de ces &#xE9;valuations a montr&#xE9; l&apos;existence de conflits intercommunautaires graves, une tendance constante dans l&apos;ensemble de la province du Sud Kivu. En effet, &#xE0; travers des groupes arm&#xE9;s, les communaut&#xE9;s babembe, Banyindu et Bafuliru s&#x2019;affrontent contre la communaut&#xE9; des Banyamulenge entrainant des vagues de d&#xE9;placements massifs de populations vers les villages voisins et for&#xEA;ts aux alentours. Selon les informations recueillis au niveau de OCHA, dans le Ethools, au mois d&#x2019;ao&#xFB;t 2020, dans les trois zones cibl&#xE9;es par le projet, environ 76 478 personnes seraient en situation de d&#xE9;placement notamment 28 444 dans la zone de sant&#xE9; de Bijombo, 39 752 dans la zone de sant&#xE9; d&#x2019;Itombwe/Mikenge et 8282 dans la zone de sant&#xE9; de Minembwe. Ces chiffres demeurent inexacts &#xE0; la lumi&#xE8;re des constants mouvements de population dans la zone tel que d&#xE9;montr&#xE9; par les d&#xE9;placements massifs survenus au mois de janvier due aux conflits. En effet, selon le monitoring de protection r&#xE9;alis&#xE9; par INTERSOS en janvier 2021, dans les territoire de Fizi et Mwenga le contexte s&#xE9;curitaire a &#xE9;t&#xE9; &#xE9;maill&#xE9; d&#x2019;une volatilit&#xE9; due &#xE0; l&#x2019;activisme de groupes armes  et la vengeance entre les communaut&#xE9;s Banyamulenge.  Selon les r&#xE9;sultats du monitoring r&#xE9;gulier des incidents de protection au Sud Kivu, en d&#xE9;cembre 2020, 300 incidents affectant un total 822 victimes (539 hommes, 218 femmes, 49 gar&#xE7;ons et 16 filles) ont &#xE9;t&#xE9; report&#xE9;s. A toutes ces violations, force est de constater que la r&#xE9;ponse de tout ordre reste tr&#xE8;s insuffisante. Les donn&#xE9;es collect&#xE9;es montrent que seulement 21% des cas de violations sont r&#xE9;f&#xE9;r&#xE9;s vers des structures de prise en charge sp&#xE9;cialis&#xE9;e. 

Cette situation s&#xE9;curitaire d&#xE9;satreuse est directement li&#xE9; &#xE0; l&apos;&#xE9;tat nutritionnel de la population de ces entit&#xE9;s administratives., au d&#xE9;but de l&apos;ann&#xE9;e au d&#xE9;but de l&apos;ann&#xE9;e 2020, les r&#xE9;coltes et semences ont &#xE9;t&#xE9; pill&#xE9;es par des hommes en armes, les champs incendi&#xE9;s et d&#x2019;autres d&#xE9;vast&#xE9;s par les animaux, les b&#xE9;tails tu&#xE9;s et vol&#xE9;s. Ceci &#xE0; eu ainsi un impact direct sur la s&#xE9;curit&#xE9; alimentaire des populations dans la zone qui ont ainsi du souffrir d&apos;une hausse de pr&#xE8;s de 300% de prix denr&#xE9;es alimentaires. La recrudescence de l&apos;ins&#xE9;curit&#xE9; alimentaire et la d&#xE9;terioration du staut nutritionnel dans la zone a aussi &#xE9;t&#xE9; la cons&#xE9;quence de l&apos;impact &#xE9;conomiques des mesures contre la COVID-19 en raison de la perte de revenus, de la restriction des mouvements, de l&apos;acc&#xE8;s r&#xE9;duit aux march&#xE9;s, de l&apos;inflation et d&apos;une flamb&#xE9;e des prix.
En effet, selon l&#x2019;enqu&#xEA;te nutritionnelle r&#xE9;alis&#xE9;e dans la zone de sant&#xE9; de Minembwe en avril 2020, la pr&#xE9;valence de la malnutrition aig&#xFC;e globale (MAG) &#xE9;tait de 10,3% avec une pr&#xE9;valence de malnutrition aig&#xFC;e s&#xE9;v&#xE8;re (MAS) de trois 3%. Additionnellement selon le bulletin du troisi&#xE8;me trimestre 2020 sur la surveillance nutritionnelle, la s&#xE9;curit&#xE9; alimentaire et l&#x2019;alerte pr&#xE9;coce, la zone de sant&#xE9; de Minembwe &#xE9;tait en alerte &#xE0; deux reprises. Toutes ces donn&#xE9;es montrent que la situation nutritionnelle est critique, notamment pour les enfants de moins de cinq ans et les femmes enceintes et allaintes et contribuerait ainsi significativement &#xE0; une forte mortalit&#xE9; parmi ces enfants si des interventions de prise en charge et de pr&#xE9;vention urgentes ne sont pas offert.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-19" type="1"></activity-date>
  <activity-date iso-date="2021-03-19" type="2"></activity-date>
  <activity-date iso-date="2021-10-18" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Salvo Maraventano</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission int&#xE9;rimaire</narrative>
   </job-title>
   <telephone>+243 (0)822086911</telephone>
   <email>salvo.maraventano@intersos.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Georges Niyonizigiye</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur de programme</narrative>
   </job-title>
   <telephone>+243 (0)827221436</telephone>
   <email>protection.goma.rdc@intersos.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sabrina Kouame</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice admin/finance</narrative>
   </job-title>
   <telephone>+243 0828503750</telephone>
   <email>admin.rdc@intersos.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="10" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="9" percentage="80" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-03-19"></period-start>
   <period-end iso-date="2021-10-18"></period-end>
   <value currency="USD" value-date="2021-03-16">668635.64</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17981">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-16"></transaction-date>
   <value currency="USD" value-date="2021-03-16">668635.64</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304957585">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="USD" value-date="2021-03-23">534908.51</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
