<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="30" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-25T02:06:34.61" iati-activities:version="2.03" last-updated-datetime="2021-02-09T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/WaSH-HLT/INGO/15824</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence pour l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau aux IDPs ainsi que la fourniture  des soins de sant&#xE9; primaires int&#xE9;gr&#xE9;s &#xE0; la r&#xE9;ponse Covid-19  aux populations de Bambouti et sur les axes (pr&#xE9;fecture de Haut Mbomou).</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La sous-pr&#xE9;fecture de Bambouti, a une population de 3600 habitants (450 PDIs et 3150 h&#xF4;tes) vivant dans des conditions d&#xE9;gradantes de sant&#xE9; et d&#x2019;EHA. L&#x2019;afflux des PDIs ne cesse de croitre. Les PDI sont install&#xE9;es dans deux sites: Boyo et Bazimbiri. Dans ces sites, les conditions d&#x2019;EHA sont d&#xE9;plorables. Ces 3600 PDIs se partagent un bloc de 03 latrines. A cause de l&#x2019;absence des points d&#x2019;eau, elles parcourent environ 750 m pour s&#x2019;approvisionner en eau.
D&#x2019;apr&#xE8;s les donn&#xE9;es recueillies au poste de sant&#xE9; de Bambouti, 23 cas de diarrh&#xE9;e dont 14 PDIs ont &#xE9;t&#xE9; enregistr&#xE9;s en 14 jours. Il s&#x2019;agit de 09 filles et 06 gar&#xE7;ons chez les moins de 5ans, et 03 hommes et 05 femmes chez les plus de 5 ans. Pour la m&#xEA;me p&#xE9;riode, 38 cas de paludisme dont 23 PDIs ont &#xE9;t&#xE9; enregistr&#xE9;s chez 11 filles, 07 gar&#xE7;ons chez les moins de 5 ans, et 03 hommes et 05 femmes chez les plus de 5 ans. 

Le poste de sant&#xE9; de Bambouti connait une insuffisance qualitative et quantitative du plateau technique. Un ASC assure avec des moyens tr&#xE8;s limit&#xE9;s la prise en charge des patients. Le poste de sant&#xE9; ne dispose ni de m&#xE9;dicament ni de r&#xE9;actif pour le test rapide des pathologies courantes. D&#x2019;apr&#xE8;s les donn&#xE9;es recueillies au poste de sant&#xE9; et dans la communaut&#xE9;, envions 07 personnes dont 04 enfants et 03 adultes d&#xE9;c&#xE8;dent chaque mois &#xE0; cause du manque de soin de sant&#xE9; primaire. Au cours du trimestre pr&#xE9;c&#xE8;dent, 03 femmes ont perdu leur vie pendant l&#x2019;accouchement. 
Outre ces situations d&#x2019;urgence dans le domaine du Wash et de la sant&#xE9;, la pand&#xE9;mie covid-19 qui menace la RCA ne met pas la ville de Bambouti &#xE0; l&#x2019;abri. La porosit&#xE9; de la fronti&#xE8;re avec le Sud-Soudan expose davantage les populations &#xE0; cette pand&#xE9;mie.

Eden, seul acteur humanitaire pr&#xE9;sent &#xE0; Bambouti, a entrepris depuis d&#xE9;cembre 2019 des actions dans le domaine du Wash. Ce qui a permis de construire 02 puits, 20 latrines, 10 douches. Ce d&#xE9;but de r&#xE9;ponse salutaire reste insuffisant. 
Dans l&#x2019;optique de sauver des vies, Eden compte apporter une r&#xE9;ponse multisectorielle dans le domaine de l&#x2019;EHA et de la Sant&#xE9; tout en int&#xE9;grant la r&#xE9;ponse covid-19.
En EHA, Eden m&#xE8;nera la quasi-totalit&#xE9; de ses r&#xE9;ponses dans les sites des PDIs : la construction de 02 nouveaux points d&#x2019;eau, 25 nouvelles latrines familiales et 15 nouvelles douches. 
En sant&#xE9;, Eden propose d&#x2019;intervenir en strat&#xE9;gie fixe au poste de sant&#xE9; et en strat&#xE9;gie avanc&#xE9;e sur les axes Bambouti-Obo et Bambouti-Sessio afin d&#x2019;offrir des soins de sant&#xE9; primaire de base selon le protocole national de PECIME, la dotation en m&#xE9;dicaments et consommables m&#xE9;dicaux et la mise en place d&#x2019;un syst&#xE8;me d&#x2019;alerte pr&#xE9;coce. Eden proc&#xE9;dera &#xE0; la formation 03 des ASC sur la prise en charge des urgences m&#xE9;dicales, des pathologies courantes et chroniques non transmissibles. 20 RECOs form&#xE9;s assureront la sensibilisation sur covid-19 et sur la pr&#xE9;vention des pathologies courantes au sein de la communaut&#xE9;. Eden recrutera un IDE.
La pr&#xE9;sence effective d&#x2019;Eden dans la localit&#xE9; est un atout majeur pour la mise en &#x153;uvre du projet. Malgr&#xE9; le mauvais &#xE9;tat de la route sur l&#x2019;axe Bambouti-Obo, l&#x2019;organisation a d&#xE9;j&#xE0; mis en place une plateforme de coordination avec les acteurs humanitaires pr&#xE9;sents &#xE0; Obo. Ce qui lui permet d&#x2019;avoir une meilleure remont&#xE9;e des informations au niveau central pour un bon suivi de ses activit&#xE9;s sur le terrain. 
La strat&#xE9;gie de sortie du projet repose sur le renforcement des capacit&#xE9;s des acteurs locaux (ONG locale Service Sans Fronti&#xE8;re) et au niveau communautaire &#xE0; l&#x2019;instar des ASC et des RECOs. Le personnel de sant&#xE9; assurera les soins de sant&#xE9; primaire au sein de la FOSA tant dis que les RECOs avec le soutien des leader communautaires form&#xE9;s continueront la sensibilisation sur le Covid-19, sur la promotion de l&#x2019;hygi&#xE8;ne, et veilleront au bon fonctionnement des ouvrages hydrauliques. Ainsi, en 06 mois, Eden compte am&#xE9;liorer la qualit&#xE9; de vie des populations de cette sous-pr&#xE9;fecture.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Emergency Development Network</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Emergency Development Network</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-05-15" type="1"></activity-date>
  <activity-date iso-date="2020-05-15" type="2"></activity-date>
  <activity-date iso-date="2020-11-14" type="3"></activity-date>
  <activity-date iso-date="2020-11-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Lydienne BESSI L.</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Cheffe de Mission</narrative>
   </job-title>
   <telephone>72427205</telephone>
   <email>edenongsiege@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr. Fran&#xE7;ois Xavier TOKO T.</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Projet</narrative>
   </job-title>
   <telephone>72853808</telephone>
   <email>edenrca6@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Haut Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 26.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="11" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-05-15"></period-start>
   <period-end iso-date="2020-11-14"></period-end>
   <value currency="USD" value-date="2020-06-04">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15824">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-04"></transaction-date>
   <value currency="USD" value-date="2020-06-04">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304634339">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-11"></transaction-date>
   <value currency="USD" value-date="2020-06-11">80000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304740071">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-23"></transaction-date>
   <value currency="USD" value-date="2020-09-23">80000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304908865">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-09"></transaction-date>
   <value currency="USD" value-date="2021-02-09">40000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
