<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-drc-allocation-2020" dstore:index="37" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-04-11T03:06:46.82" iati-activities:version="2.03" last-updated-datetime="2021-04-07T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-20/HCG10/RA6/HLT/INGO/17976</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Acc&#xE9;s d&#x2019;urgence aux soins de sant&#xE9; de base en faveur des personnes d&#xE9;plac&#xE9;es et familles d&apos;accueil affect&#xE9;es par les conflits dans les zones de Minembwe, Itombwe (Mikenge et Kipupu) et Hauts Plateaux d&#x2019;Uvira (Bijombo), Province du Sud-Kivu, RDC.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">ADRA, &#xE0; travers cette r&#xE9;ponse d&#x2019;urgence en sant&#xE9; va contribuer pendant 11 mois &#xE0; r&#xE9;duire la surmorbidit&#xE9; et la surmortalit&#xE9; li&#xE9;es au faible acc&#xE8;s aux services de soins de sant&#xE9; de base, aux soins de sant&#xE9; sexuelle et reproductive, aux VBG et des &#xE9;ventuelles &#xE9;pid&#xE9;mies, en faveur des personnes d&#xE9;plac&#xE9;es et leur familles d&apos;accueil affect&#xE9;es par les conflits en leur facilitant l&apos;acc&#xE8;s aux soins de sant&#xE9; de base gratuits et sans discrimination. Cette r&#xE9;ponse d&#x2019;urgence portera sur la r&#xE9;habilitation des structures d&#xE9;truites dans les 3 zones cibl&#xE9;es (Minembwe, Itombwe (Mikenge et Kipupu) et Hauts Plateaux d&#x2019;Uvira (Bijombo), &#xE0; l&apos;appui &#xE0; leur fonctionnement par l&apos;approvisionnement en m&#xE9;dicaments essentiels, Kits SR, PEP Kit et mat&#xE9;riels m&#xE9;dicaux, par la formation /recyclages du personnes soignants et agents communautaires. ADRA va assurer l&apos;accessibilit&#xE9; aux soins de sant&#xE9; de qualit&#xE9; aux d&#xE9;plac&#xE9;es Internes et aux populations h&#xF4;tes des 3 zones mais aussi contribuera &#xE0; la pr&#xE9;vention et &#xE0; la r&#xE9;ponse effective et imm&#xE9;diate face aux &#xE9;pid&#xE9;mies r&#xE9;currentes (chol&#xE9;ra et rougeole). Cette r&#xE9;ponse d&#x2019;urgence cible 14923 personnes dont 13447 IDPs et 1476 personnes de familles d&#x2019;accueil les plus vuln&#xE9;rables. Le projet prend en compte l&#x2019;appuis des zones de sant&#xE9; cibl&#xE9;es dans les actions de riposte contre la pand&#xE9;mie de COVID-19. Cette strat&#xE9;gie s&#x2019;aligne sur les documents d&#x2019;orientation des actions des clusters dans les structures de sant&#xE9; et dans la communaut&#xE9; dans le cadre de la lutte contre le COVID-19 et du Plan Strat&#xE9;gique de R&#xE9;ponse contre le COVID-19. Ainsi, les actions seront men&#xE9;es &#xE0; la fois dans les Formations sanitaires prioritaires et dans les lieux publics. 
Ces b&#xE9;n&#xE9;ficiaires auront acc&#xE8;s aux soins de sant&#xE9; auront acc&#xE8;s au paquet minimum d&apos;activit&#xE9;s (Soins de Sant&#xE9; Primaires) dans les centres de sant&#xE9; (ii) le paquet d&apos;activit&#xE9;s compl&#xE9;mentaires (Soins de Sant&#xE9; Secondaires) lors des r&#xE9;f&#xE9;rences des Centres de Sant&#xE9; Ruraux aux H&#xF4;pitaux G&#xE9;n&#xE9;raux de R&#xE9;f&#xE9;rence, (iii) aux services de la Sant&#xE9; sexuelle et Reproductive et (iv) les sites de soins de sant&#xE9; avanc&#xE9;s ou temporaires pour les d&#xE9;plac&#xE9;s dans les zones o&#xF9; les structures ont &#xE9;t&#xE9; d&#xE9;truites, pill&#xE9;es et/ou non accessibles. 

Le paquet minimum d&#x2019;activit&#xE9;s suivant sera mis en &#x153;uvre : Un &#xE9;tat de lieu initiale des FOSA,  Le renforcement et l&#x2019;am&#xE9;lioration de la prise en charge des maladies les plus courantes (paludisme, infection respiratoire aig&#xFC;e, maladies diarrh&#xE9;iques, autres maladies &#xE0; potentiel &#xE9;pid&#xE9;mique, etc.), et des bless&#xE9;s (triage, ramassage, transfert, traitement)  L&#x2019;offre des soins de sant&#xE9; mentale: premiers secours psychologiques des SVBG, La surveillance et la riposte contre les principales maladies &#xE0; potentiel &#xE9;pid&#xE9;mique  l&#x2019;appui &#xE0; la vaccination de routine pour les enfants de moins de 2 ans La mise &#xE0; disposition des m&#xE9;dicaments pour le traitement de l&#x2019;Hypertension et du Diab&#xE8;te, lorsque cela est possible  L&#x2019;appui &#xE0; la r&#xE9;f&#xE9;rence et contre-r&#xE9;f&#xE9;rence des urgences vitales  La formation du personnel soignant et relais communautaires  L&#x2019;acc&#xE8;s gratuit aux soins de sant&#xE9; de base, sant&#xE9; sexuelle et reproductive La communication des risques, mobilisation sociale et engagement communautaire  


Les principaux r&#xE9;sultats suivants seront atteints :                                   

- 13447 IDPs et 1476 personnes des familles d&apos;accueil affect&#xE9;es par le conflit sont prise en charge gratuitement dans les Structures de soins cibl&#xE9;es des 3 zones de sant&#xE9; cibl&#xE9;es.
- 14923 personnes dont 3733 h, 5226 f, 2240 g et 3733 f parmi les d&#xE9;plac&#xE9;s et familles d&#x2019;accueil sont sensibilis&#xE9;es sur la pr&#xE9;vention des violences sexuelles et bas&#xE9;es sur le genre, les IST y compris le VIH-Sida.
- 9 infrastructures sanitaires sur les 15 cibl&#xE9;es sont r&#xE9;habilit&#xE9;es et &#xE9;quip&#xE9;es en mat&#xE9;riels m&#xE9;dicaux de base et m&#xE9;dicaments essentiels  
- 161 victimes des violences sexuelles ont acc&#xE8;s &#xE0; la prise en charge m&#xE9;dicale et psychosociale dans les 3 ZS cibl&#xE9;es dans les 72 heures.
- 3 ZS appuy&#xE9;es &#xE0; la riposte aux &#xE9;pid&#xE9;mies.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-10" type="1"></activity-date>
  <activity-date iso-date="2021-03-10" type="2"></activity-date>
  <activity-date iso-date="2022-02-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Etienne LONGE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+243 813515655</telephone>
   <email>longe@adradrcongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Guy Gushimana</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Manager/Associated Director ai East Zone</narrative>
   </job-title>
   <telephone>+243815445757</telephone>
   <email>gushimanaguy@adradrcongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MANDILA Martin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finance Director</narrative>
   </job-title>
   <telephone>+243817082558</telephone>
   <email>martin@adradrcongo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-03-10"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-03-16">942883.33</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-03-16">127416.67</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-17976">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-16"></transaction-date>
   <value currency="USD" value-date="2021-03-16">1070300</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304969968">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-07"></transaction-date>
   <value currency="USD" value-date="2021-04-07">642180</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2020" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
