<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="82" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-02-11T02:05:49.583" iati-activities:version="2.03" last-updated-datetime="2020-12-24T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/SA1/PROT/NGO/17679</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection des Enfants et jeunes Affect&#xE9;s par les conflits arm&#xE9;s dans les sous pr&#xE9;fectures d&apos;Alindao, Mobaye et de Zangba</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis presque d&#x2019;une d&#xE9;cennie, la Centrafrique traverse une s&#xE9;rie de crise complexe et se poursuive. Elle a fragilis&#xE9; le tissu socio-&#xE9;conomique, et a de la peine &#xE0; red&#xE9;ployer le service &#xE9;tatique dans sa quasi-totalit&#xE9; des pr&#xE9;fectures et sous-pr&#xE9;fectures du pays. Les populations civiles &#xE0; majorit&#xE9; compos&#xE9; des femmes et enfants se sont d&#xE9;plac&#xE9;s sur les sites et dans la plupart des cas au sein des familles d&#x2019;accueils dans la communaut&#xE9;. Cette crise a occasionn&#xE9; une suite des violences r&#xE9;currentes et violentes, et ont eu des cons&#xE9;quences humanitaires consid&#xE9;rables, provoquant les excursions de milliers de personnes perp&#xE9;tr&#xE9;s par les hommes arm&#xE9;s. M&#xEA;me si un semblant de calme s&#x2019;installe progressivement dans certaines localit&#xE9;s, la situation de vie des populations reste tout de m&#xEA;me pr&#xE9;occupante et difficile &#xE0; causes des criminalit&#xE9;s persistantes li&#xE9;es &#xE0; l&#x2019;activisme des groupes arm&#xE9;s qui gouvernent dans ces zones en lieu et place de l&#x2019;Etat. Les personnes d&#xE9;plac&#xE9;es qui ont profit&#xE9; de cette relative accalmie pour retourner dans leurs localit&#xE9;s sur les diff&#xE9;rents axes vivent encore dans la psychose des exactions et des incertitudes relatives aux multiples violences v&#xE9;cues. Ces incertitudes ont des impacts n&#xE9;gatifs et d&#xE9;sastreux sur la psychologie des enfants. A cette situation de violence d&#xE9;j&#xE0; pr&#xE9;caire, s&#x2019;ajouter une crise sanitaire compliqu&#xE9;e qu&#x2019;est la COVID-19.. Elle a touch&#xE9; tous les secteurs de la vie &#xE9;conomique et sociale d&#x2019;une population dont les conditions sont d&#xE9;j&#xE0; pr&#xE9;caires depuis des ann&#xE9;es de crise. Celle-ci tr&#xE8;s complexe, avec l&#x2019;introduction des attitudes inhabituelles dans les soci&#xE9;t&#xE9;s, aura aggrav&#xE9; la vuln&#xE9;rabilit&#xE9; des enfants qui est consolid&#xE9;e par des mesures de limitations d&#xE9;cr&#xE9;t&#xE9;es par le Gouvernement en vue de pr&#xE9;venir sa progression. Dans la pr&#xE9;fecture de la Basse Kotto, pr&#xE9;cis&#xE9;ment dans les villes d&#x2019;Alindao, de Mobaye et de Zangba, , des centaines d&#x2019;enfants subissent d&#xE9;j&#xE0; des d&#xE9;placements forc&#xE9;s, certains sont s&#xE9;par&#xE9;s de leurs familles, priv&#xE9;s de la protection parentale, sans acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation n&#xE9;cessaire ni &#xE0; la sant&#xE9; dans sa totalit&#xE9; d&#x2019;autres sont dans les familles d&#x2019;accueil et pour la ville d&#x2019;Alindao ou la majorit&#xE9; de la population reste jusqu&#x2019;aujourd&#x2019;hui sans abris et r&#xE9;sident encore sur les sites des d&#xE9;plac&#xE9;s de l&#x2019;Eglise catholique et aupr&#xE8;s de la base de la MINUSCA etc. D&#x2019;une mani&#xE8;re particuli&#xE8;re pour ces localit&#xE9;s pr&#xE9;cit&#xE9;es, la vuln&#xE9;rabilit&#xE9; des filles n&#x2019;est pas &#xE0; d&#xE9;montrer. Le contexte n&#x2019;a pas permis un r&#xE9;el &#xE9;panouissement de ces derni&#xE8;res et elles sont expos&#xE9;es ou subissent du jour le jour sauvagement les violences sexuelles et toutes sortes de s&#xE9;vices telles : L&#x2019;exploitation &#xE9;conomique, la violence physique et psychologique pour ne citer que ceux-l&#xE0; etc. Les violences sur les femmes deviennent une pratique &#xE0; la r&#xE8;gle dans ces zones de non loi. Avec l&#x2019;av&#xE8;nement du Covid-19, les remparts de protection des enfants sont fragilis&#xE9;s et cela a bouleverse les programmes des actions li&#xE9;s &#xE0; la protection de l&#x2019;enfant &#xE0; mener et &#xE0; la communaut&#xE9; humanitaire enti&#xE8;re. Cette pand&#xE9;mie de COVID19 a mis en &#xE9;vidence qu&#x2019;il faut n&#xE9;cessairement un renforcement des m&#xE9;canismes de la protection de l&apos;enfance, qui de par sa mani&#xE8;re de vivre reste la cat&#xE9;gorie les plus expos&#xE9;es au virus, due &#xE0; son mode de transmission, la pand&#xE9;mie de COVID a pouss&#xE9; la communaut&#xE9; humanitaire a renforc&#xE9; les m&#xE9;canismes de gestion dans le cadre de la protection de l&#x2019;enfant &#xE0; travers une multitude de besoin qui refait surface comme la prise en compte du nombre d&apos;enfant/plan modifi&#xE9; des EAE, de la modification des modalit&#xE9;s de suivi en mati&#xE8;re de la Protection de l&#x2019;Enfant. Les multiples missions d&#x2019;&#xE9;valuation dans la ville de Mobaye et Zangba et celles  r&#xE9;cemment effectu&#xE9;e &#xE0; &#x2019;Alindao, mettent en exergue que les p&#xE9;rip&#xE9;rties conflictuelles d&#x2019;engendrer des  cons&#xE9;quences humanitaires d&#x2019;une mani&#xE8;re g&#xE9;n&#xE9;rale et sur la protection en  Ces conditions influent sur la situation de la protection de l&#x2019;enfant.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">ONG Esperance</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ONG Esperance</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-07" type="1"></activity-date>
  <activity-date iso-date="2020-12-07" type="2"></activity-date>
  <activity-date iso-date="2021-09-06" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Joachim DEHABA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur des Programmes</narrative>
   </job-title>
   <telephone>+23675121202 / +23672502398</telephone>
   <email>jdehaba@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MOUSSA Mezan</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Ex&#xE9;cutif</narrative>
   </job-title>
   <telephone>+23675502047</telephone>
   <email>esperance.bangui@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-12-07"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-12-17">17582.42</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-09-06"></period-end>
   <value currency="USD" value-date="2020-12-17">182417.58</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-17679">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-17"></transaction-date>
   <value currency="USD" value-date="2020-12-17">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ONG Esperance</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304844435">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-24"></transaction-date>
   <value currency="USD" value-date="2020-12-24">80000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ONG Esperance</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
