<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="58" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-16T02:06:18.883" iati-activities:version="2.03" last-updated-datetime="2020-08-21T00:00:00" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA3/PROT/INGO/16685</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;liorer la protection des populations civiles et apporter une r&#xE9;ponse &#xE0; leurs besoins humanitaires dans les zones affect&#xE9;es par les conflits en R&#xE9;publique Centrafricaine</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Malgr&#xE9; la signature d&#x2019;un Accord Politique pour la Paix et la R&#xE9;conciliation (APPR) entre le Gouvernement centrafricain et les 14 groupes arm&#xE9;s principaux le 6 f&#xE9;vrier 2019, la situation s&#xE9;curitaire en R&#xE9;publique Centrafricaine est demeur&#xE9;e pr&#xE9;occupante tout au long de l&#x2019;ann&#xE9;e 2019 et les premiers mois de l&#x2019;ann&#xE9;e 2020. L&#x2019;exposition de populations aux incidents violents et aux violations des droits Humains ont contribu&#xE9; &#xE0; renforcer la situation de vuln&#xE9;rabilit&#xE9; des populations centrafricaines.
Depuis 2013, DRC g&#xE8;re la Ligne Verte 4040 (LV), un m&#xE9;canisme de veille, de premi&#xE8;re r&#xE9;ponse d&#x2019;urgence, de r&#xE9;f&#xE9;rencement et d&#x2019;analyse fonctionnel 24heures/24, 7jours/7 qui a un impact direct sur le renforcement de l&apos;acc&#xE8;s, de la coordination et de la protection des populations du pays. La Ligne Verte sert &#xE9;galement de m&#xE9;canisme d&#x2019;alerte pr&#xE9;coce en fournissant aux divers clusters pour action des alertes flash (maintenant l&#x2019;anonymat des appelants) concernant des violations de droits humains, des probl&#xE8;mes s&#xE9;curitaires, ou des restes d&#x2019;explosifs de guerre. Le projet a une couverture nationale et vise toutes les populations centrafricaines vivant dans les localit&#xE9;s couvertes par un r&#xE9;seau de t&#xE9;l&#xE9;phonie mobile et/ou ayant b&#xE9;n&#xE9;fici&#xE9; des sensibilisations men&#xE9;es dans le cadre du projet.

La Ligne Verte vise &#xE0; soutenir les populations civiles mais aussi la communaut&#xE9; humanitaire en assurant un lien permanent entre les diff&#xE9;rentes pr&#xE9;fectures et les diff&#xE9;rents fora de coordination pertinents. Les appelants b&#xE9;n&#xE9;ficient au moins des premiers secours psychologiques, d&#x2019;une &#xE9;coute active et d&#x2019;un acc&#xE8;s &#xE0; l&#x2019;information. Selon la disponibilit&#xE9; et l&#x2019;accessibilit&#xE9; des services sociaux de base dans chaque localit&#xE9;, les appelants peuvent &#xE9;galement b&#xE9;n&#xE9;ficier d&#x2019;un r&#xE9;f&#xE9;rencement vers des services adapt&#xE9;s. 
Depuis le d&#xE9;but de l&#x2019;&#xE9;pid&#xE9;mie covid-19 au 1er juin 2020, la Ligne Verte a re&#xE7;u 1665 appels concernant le covid-19 ce qui d&#xE9;montre que le num&#xE9;ro 4040 est un point d&#x2019;entr&#xE9;e de r&#xE9;f&#xE9;rence pour les populations qui ont confiance en les informations, le soutien et les services qu&#x2019;elles peuvent obtenir en appelant. Les appelants posent surtout des questions sur les mesures pr&#xE9;ventives et les gestes barri&#xE8;res mais &#xE9;galement sur les mesures mises en place par le gouvernement et le mode de transmission. D&#x2019;autres appellent la ligne 4040 pour partager des informations sur un cas ou une suspicion de cas ou pour savoir comment contacter la ligne 1212 (Pour plus d&#x2019;informations sur les tendances mensuelles, veuillez-vous r&#xE9;f&#xE9;rer &#xE0; l&#x2019;Annexe 1,2 et 3). La Ligne Verte travaille &#xE9;troitement avec la Ligne 1212, avec laquelle un syst&#xE8;me de r&#xE9;f&#xE9;rencement de cas (de la Ligne Verte &#xE0; la Ligne 1212 et vice-versa) a &#xE9;t&#xE9; &#xE9;tabli. Enfin, une enqu&#xEA;te de perceptions sur le covid-19 est en cours via la Ligne Verte par Ground Truth Solutions : le premier cycle de collecte est d&#x2019;analyse s&#x2019;est conclu en mai (Annexe 4) et trois autres cycles auront lieu en 2020. 

Il est donc indispensable de renforcer la Ligne Verte afin d&apos;am&#xE9;liorer d&#x2019;une part la r&#xE9;ponse aux incidents de Protection dans le pays et d&#x2019;autre part la collecte d&#x2019;information, l&#x2019;analyse et le partage selon les standards internationaux entre acteurs en vue de d&#xE9;clencher une r&#xE9;ponse rapide et appropri&#xE9;e. Il appara&#xEE;t &#xE9;galement essentiel d&#x2019;&#xE9;tendre d&#x2019;avantage l&#x2019;information autour de ce service et la sensibilisation des populations, en particulier des femmes et filles, dans l&#x2019;ensemble des zones du pays afin d&#x2019;optimiser le fonctionnement de la Ligne Verte. Enfin, afin de fournir la r&#xE9;ponse la plus adapt&#xE9;e possible aux victimes de violations de droits humains et survivant(e)s d&#x2019;incidents de protection, DRC continuera &#xE0; agrandir son r&#xE9;seau de partenaires humanitaires afin de leur r&#xE9;f&#xE9;rer les cas identifi&#xE9;s tout en redynamisant r&#xE9;guli&#xE8;rement le r&#xE9;seau existant.
&#xC0; travers la r&#xE9;ponse aux appels, l&#x2019;&#xE9;coute active et le r&#xE9;f&#xE9;rencement, et l&#x2019;organisation des campagnes de sensibilisation cibl&#xE9;es, le projet estime viser un total de 20690 personnes.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Danish Refugee Council</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Danish Refugee Council</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="1"></activity-date>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">H&#xE9;l&#xE8;ne DANIEL</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>72724827</telephone>
   <email>drccar@drc.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Pauline SAGET</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Grants Specialist</narrative>
   </job-title>
   <telephone>72 67 04 75</telephone>
   <email>pauline.saget@drc.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mathilde BELLI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice Protection</narrative>
   </job-title>
   <telephone>+236 72 77 80 09</telephone>
   <email>mathilde.belli@drc.ngo</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-09-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">114277.78</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-08-14">55722.22</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-16685">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-14"></transaction-date>
   <value currency="USD" value-date="2020-08-14">170000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Danish Refugee Council</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304699943">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-21"></transaction-date>
   <value currency="USD" value-date="2020-08-21">68000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Danish Refugee Council</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
