<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="49" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-01-24T02:05:30.97" iati-activities:version="2.03" last-updated-datetime="2020-08-04T16:42:48.123" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA3/NFI/UN/16693</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence en mati&#xE8;re de coordination et la gestion des sites, kits d&#x2019;abris d&#x2019;urgence et d&#x2019;articles m&#xE9;nagers essentiels (CCCM/Shelter/NFI) dans la Nana Gribizi, Bamingui Bangoran et le Mbomou</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La d&#xE9;t&#xE9;rioration de la situation humanitaire et l&#x2019;ins&#xE9;curit&#xE9; qui perdurent en RCA occasionnent de nombreux d&#xE9;placements en mettant la population dans une situation de vuln&#xE9;rabilit&#xE9; extr&#xEA;me. La situation s&#xE9;curitaire s&#x2019;est consid&#xE9;rablement d&#xE9;t&#xE9;rior&#xE9;e dans plusieurs zones g&#xE9;ographiques. Le nombre de personnes d&#xE9;plac&#xE9;es internes avoisine les 690 000 personnes &#xE0; la fin du mois de mai 2020, y compris 250 000 vivants dans les sites de PDI avec un faible acc&#xE8;s aux services de base et les risques de protection. Avec 3,969 cas enregistr&#xE9;s et 48 d&#xE9;c&#xE8;s &#xE0; la date du 3 Juillet, la menace COVID-19 est plus que r&#xE9;elle et les sites ne sont pas exempts. A ce tableau non reluisant, il faut ajouter la saison des pluies o&#xF9; plusieurs autres maladies surgissent et l&#x2019;impraticabilit&#xE9; des routes pour apporter l&#x2019;assistance &#xE0; ceux qui en ont besoin. D&#x2019;o&#xF9; l&#x2019;urgence de combler ces lacunes sur les sites de PDI formels et informels et sur les axes o&#xF9; vivent d&#x2019;importantes PDI en familles d&#x2019;accueil. C&#x2019;est pour r&#xE9;pondre &#xE0; ces besoins que l&#x2019;OIM, l&#x2019;Agence des Nations Unies pour les Migrations compte faire des interventions dans les pr&#xE9;fectures de Mbomou, de Bamingui Bogaran, de Nana Gribizi. 
Les activit&#xE9;s du pr&#xE9;sent projet seront men&#xE9;es et dans les sites et au niveau des axes o&#xF9; vivent les d&#xE9;plac&#xE9;s et communaut&#xE9;s h&#xF4;tes &#xE0; partir de Kaga Bandoro, de Bangassou et Ndele.  Les interventions visant la lutte contre le COVID-19 se veulent r&#xE9;alistes et compl&#xE9;mentaires de ce qui &#xE9;tait mis en place dans le cadre des pr&#xE9;c&#xE9;dents financements. 

Les interventions permettront d&#x2019;apporter une r&#xE9;ponse d&#x2019;urgence et syst&#xE9;matique aux populations affect&#xE9;es et sera adapt&#xE9;e aux besoins et cycle de mouvement de populations &#xE0; travers la distribution d&#x2019;articles m&#xE9;nagers essentiels (NFI) et d&#x2019;abris d&#x2019;urgence et transitionnels, ainsi que l&#x2019;assistance aux populations affect&#xE9;es dans les sites et lieux de regroupement gr&#xE2;ce aux outils am&#xE9;lior&#xE9;s et aux m&#xE9;canismes adapt&#xE9;s de coordination et la gestion des camps (CCCM) &#x2018;&#x2019;light&#x2019;&#x2019;. 
La Matrice de Suivi des D&#xE9;placements (DTM) &#xE0; travers ses partenaires d&#x2019;impl&#xE9;mentation sera fortement impliqu&#xE9;e pour la mise &#xE0; jour des donn&#xE9;es sur les sites dans une parfaite collaboration avec la CMP. Elle va &#xE9;galement contribuer &#xE0; renseigner la fiche de profilage dans les sites couverts pour faire remonter les gaps et lacunes au niveau du Cluster et aussi renseigner sur les intentions de retour et l&#x2019;&#xE9;volution des dynamiques des d&#xE9;placements &#xE0; partir des rapports de round. A travers cette mise en &#x153;uvre, les comit&#xE9;s de gouvernance et les comit&#xE9;s sectoriels seront &#xE9;galement mis en place et form&#xE9;s pour compenser le gap de gestionnaire &#xE0; travers une participation active et une collaboration avec la DTM et les acteurs en place et feront le suivi des services fournis et de leur qualit&#xE9;, en adressant les gaps identifi&#xE9;s &#xE0; travers la mise en place des m&#xE9;canismes d&#x2019;information et feedback (CIF). Les enqu&#xEA;tes post distribution permettront de faciliter la communication avec les communaut&#xE9;s affect&#xE9;es. Un l&#xE9;ger renforcement de la r&#xE9;ponse COVID-19 sera effectu&#xE9;e &#xE0; travers les activit&#xE9;s de sensibilisation et la distribution de masques. Pour une am&#xE9;lioration du cadre de suivi de l&#x2019;effectivit&#xE9; de l&#x2019;assistance apport&#xE9;e aux personnes affect&#xE9;es et sur la base des cons&#xE9;quences humanitaires identifi&#xE9;es, la r&#xE9;ponse &#xE0; fournir sera inclusive, de qualit&#xE9;, dispens&#xE9;e &#xE0; temps et bas&#xE9;e sur les principes humanitaires en accordant une attention particuli&#xE8;re aux personnes plus vuln&#xE9;rables. 

Le renforcement de la coordination permettra d&#x2019;am&#xE9;liorer l&#x2019;efficacit&#xE9; de l&#x2019;assistance multisectorielle. 
Les lignes d&#x2019;actions &#xE0; consid&#xE9;rer dans ce projet sont
- Contractualisation avec les partenaires pour int&#xE9;grer le CCCM Light par le biais d&#x2019;une supervision et un coaching continus (mise en place de comit&#xE9;s, formations, profilage, analyse multisectorielle des gaps et lacunes dans les sites de Bangassou et Ndele) 
- Distribution de kits Nfi/Abris
- Renforcement r&#xE9;ponse Covid19</narrative>
  </description>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association Agropastorale de NDA</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Centre  pour la Promotion et la D&#xE9;fense des Droits de lenfant</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">JUPEDEC (United Youth for the Protection of the Environment and Community Development)</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="1"></activity-date>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mohamed Kamara</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Manager</narrative>
   </job-title>
   <telephone>72724952</telephone>
   <email>mohkamara@iom.int</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Badio Lassana</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Co-Lead Cluster CCCM/abris/NfI</narrative>
   </job-title>
   <telephone>72694464</telephone>
   <email>lbadio@iom.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="51">
   <name>
    <narrative xml:lang="EN">Bamingui Bangoran</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.41670000 20.66670000</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <location ref="42">
   <name>
    <narrative xml:lang="EN">Nana Gribizi</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.65780600 19.66614800</pos>
   </point>
  </location>
  <sector code="4" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-08-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-08-04">292346.73</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2020-08-04">59623.35</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-16693">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-04"></transaction-date>
   <value currency="USD" value-date="2020-08-04">351970.08</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00012770">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-30"></transaction-date>
   <value currency="USD" value-date="2020-07-30">351970.08</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
