<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-sierraleone" dstore:index="28" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-SL-E00-013</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sierra Leone - Proposal for utilisation of savings from emergency humanitarian relief assistance to flood victims project towards emergency covid-19 relief assistance for water, sanitation and hygiene improvement</narrative>
   <narrative xml:lang="FR">Sierra Leone - Proposition d&apos;utilisation des &#xE9;conomies r&#xE9;alis&#xE9;es gr&#xE2;ce &#xE0; l&apos;aide humanitaire d&apos;urgence aux victimes des inondations Projet d&apos;aide d&apos;urgence Covid-19 pour l&apos;am&#xE9;lioration de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet d&apos;aide d&apos;urgence s&apos;inscrit dans le cadre de la politique r&#xE9;vis&#xE9;e d&apos;utilisation de l&apos;&#xE9;pargne de la Banque qui permet l&apos;utilisation de l&apos;&#xE9;pargne lorsqu&#x2019;un projet a &#xE9;t&#xE9; achev&#xE9; et que la nouvelle op&#xE9;ration s&apos;inscrit dans le cadre g&#xE9;n&#xE9;ral de l&apos;op&#xE9;ration initiale. L&apos;op&#xE9;ration entend &#xE0; utiliser une &#xE9;conomie de 234 074 USD provenant du projet d&apos;aide humanitaire d&apos;urgence aux victimes d&apos;inondations pour l&apos;aide d&apos;urgence COVID-19 pour l&apos;am&#xE9;lioration de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne. Compte tenu de l&apos;actuelle pand&#xE9;mie mondiale de COVID-19, le gouvernement de la Sierra Leone est confront&#xE9; &#xE0; d&apos;&#xE9;normes d&#xE9;fis dans la fourniture de services WASH qui sont essentiels pour contenir la transmission interhumaine, notamment les services WASH dans les &#xE9;tablissements de soins de sant&#xE9; dans les districts &#xE0; haut risque, en particulier le long des zones frontali&#xE8;res, y compris les districts de Koinadugu, Bo, Bonthe et Kambia. Cela a incit&#xE9; les partenaires internationaux de coop&#xE9;ration &#xE0; soutenir le gouvernement dans la fourniture de services WASH. L&apos;intervention d&apos;urgence COVID-19 propos&#xE9;e comprend la fourniture de services WASH qui s&apos;inscrit dans les objectifs g&#xE9;n&#xE9;raux du projet ferm&#xE9; et n&apos;entra&#xEE;ne pas de changement significatif dans la port&#xE9;e et la description du projet. La subvention de la Banque, d&apos;un montant de 234 074 USD, vient compl&#xE9;ter d&apos;autres efforts visant &#xE0; fournir des services WASH d&apos;urgence dans les &#xE9;tablissements de sant&#xE9; publique des zones &#xE0; haut risque. Les interventions comprennent un soutien au minist&#xE8;re de la sant&#xE9; pour renforcer la pr&#xE9;vention et le contr&#xF4;le des infections et les services WASH dans les &#xE9;tablissements de sant&#xE9; publics prioritaires qui sont d&#xE9;sign&#xE9;s ou susceptibles de recevoir des cas de COVID-19 dans les districts &#xE0; haut risque. Le projet sera mis en &#x153;uvre sur une p&#xE9;riode de 7 mois de mani&#xE8;re int&#xE9;gr&#xE9;e et progressive en utilisant tous les fonds disponibles pour assurer le fonctionnement complet des services WASH dans les &#xE9;tablissements de sant&#xE9;. La priorit&#xE9; sera donn&#xE9;e aux travaux de construction/r&#xE9;habilitation visant &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s aux services d&apos;assainissement et d&apos;hygi&#xE8;ne afin de compl&#xE9;ter les autres efforts d&#xE9;ploy&#xE9;s en mati&#xE8;re d&apos;approvisionnement en eau dans les &#xE9;tablissements de soins de sant&#xE9;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif du projet d&apos;aide d&apos;urgence COVID-19 propos&#xE9; pour l&apos;am&#xE9;lioration de l&apos;eau, de l&apos;assainissement et de l&apos;hygi&#xE8;ne est d&apos;aider le minist&#xE8;re de la sant&#xE9; et de l&apos;assainissement (MoHS) &#xE0; att&#xE9;nuer la transmission interhumaine, notamment en r&#xE9;duisant les infections secondaires parmi les contacts &#xE9;troits et les travailleurs de la sant&#xE9;, en pr&#xE9;venant les &#xE9;v&#xE9;nements d&apos;amplification de la transmission par l&apos;acc&#xE8;s aux services WASH/IPC et leur utilisation efficace dans les &#xE9;tablissements de soins de sant&#xE9; des districts &#xE0; haut risque, en particulier le long des zones frontali&#xE8;res, notamment les districts de Koinadugu, Bo, Bonthe et Kambia. Ce projet contribuera aux efforts en cours du gouvernement et d&apos;autres partenaires humanitaires pour mobiliser les ressources n&#xE9;cessaires &#xE0; la fourniture des interventions WASH essentielles.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires cibles comprennent 15 000 enfants (environ 3 000 familles, la priorit&#xE9; &#xE9;tant accord&#xE9;e aux m&#xE9;nages dirig&#xE9;s par une femme et aux m&#xE9;nages compos&#xE9;s de personnes handicap&#xE9;es), des femmes et des hommes dans les districts &#xE0; haut risque de la Sierra Leone (COVID-19), avec les priorit&#xE9;s suivantes : Les districts difficiles &#xE0; atteindre, en particulier pr&#xE8;s des zones frontali&#xE8;res : (i) Foyers de soins de sant&#xE9; (FCS) dans les districts &#xE0; haut risque tels que Koinadugu, Bo, Bonthe et Kambia ; (ii) Installations prenant en compte l&apos;acc&#xE8;s des personnes handicap&#xE9;es (PWD).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the proposed Emergency COVID-19 Relief Assistance for Water, Sanitation and Hygiene Improvement project is to support the Ministry of Health and Sanitation (MoHS) in the mitigation of human-to-human transmission including reducing secondary infections among close contacts and health care workers, preventing transmission amplification events through access to and effective use of WASH/IPC services in Health Care Facilities in high risk districts, especially along border areas, including Koinadugu, Bo, Bonthe and Kambia districts. This project shall contribute to the on-going efforts of the Government and other humanitarian partners in mobilization of resources for provision of critical WASH response required.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The target beneficiaries include15,000 children (approximately 3,000 families prioritizing female headed households and households with people with disabilities), women and men in COVID-19 high-risk districts of Sierra Leone with following priorities: Hard-to-reach districts, especially near border areas: (i) HCFs (PHUs) in high-risk districts such as Koinadugu, Bo, Bonthe, and Kambia; (ii) Facilities that take into account access by persons with disabilities (PWD).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">This emergency assistance project falls in line with the Bank&#x2019;s Revised Utilization of Savings Policy that permits the use of savings where the project has been completed and the new operation falls within the broad scope of the initial operation. The operation intends to use a savings amounting to USD 234,074 from the Emergency Humanitarian Relief Assistance Project to Flood Victims towards Emergency COVID-19 Relief Assistance for Water, Sanitation and Hygiene Improvement. Given the current global COVID-19 Pandemic, the Government of Sierra Leone is faced with huge challenges in providing WASH services that are critical to containing human-to-human transmission notably WASH services in Health Care Facilities in high risk districts, especially along border areas, including Koinadugu, Bo, Bonthe and Kambia districts. This has prompted support to the Government by the international cooperating partners to provide WASH Services. The proposed Emergency COVID-19 intervention includes the provision of WASH that falls within the broad objectives of the closed project and does not result in in any significant change in the project scope and description. The Bank&#x2019;s Grant of USD 234,074 complements other efforts in provision of Emergency WASH in Public Health Facilities in High Risk Areas. The interventions include support to the MoHS to strengthen Infection Prevention and Control and WASH services in priority Government Health Care Facilities that are designated or likely to receive cases of COVID-19 in hotspot districts. The project will be implemented over a 7 months period in an integrated and progressive manner using every available funding to ensure full and complete functioning of WASH services in the health facilities. This will prioritise construction/rehabilitation works to improve access to sanitation and hygiene services to complement other efforts on water supply provision in Health Care Facilities.</narrative>
  </description>
  <participating-org ref="SRF" role="1">
   <narrative xml:lang="EN">Special Relief Funds</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2020-10-27" type="1"></activity-date>
  <activity-date iso-date="2021-07-15" type="3"></activity-date>
  <activity-date iso-date="2021-07-15" type="4"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email></email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SL" percentage="100"></recipient-country>
  <location>
   <location-id code="9180331" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Freetown</narrative>
   </name>
   <administrative code="14.0" level="2" vocabulary="G1"></administrative>
   <administrative code="4.0" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.45774 -13.23714</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water supply and Sanitation</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="4.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Water supply and Sanitation - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-10-27"></period-start>
   <period-end iso-date="2021-01-27"></period-end>
   <value currency="XDR" value-date="2020-10-27">41215.43</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-10-27"></period-start>
   <period-end iso-date="2021-01-27"></period-end>
   <value currency="XDR" value-date="2020-10-27">54953.91</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-01-27"></period-start>
   <period-end iso-date="2021-04-27"></period-end>
   <value currency="XDR" value-date="2021-01-27">41215.43</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-01-27"></period-start>
   <period-end iso-date="2021-04-27"></period-end>
   <value currency="XDR" value-date="2021-01-27">54953.91</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-27"></period-start>
   <period-end iso-date="2021-07-15"></period-end>
   <value currency="XDR" value-date="2021-04-27">54953.91</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-27"></period-start>
   <period-end iso-date="2021-07-27"></period-end>
   <value currency="XDR" value-date="2021-04-27">41215.43</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-07-27"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="XDR" value-date="2021-07-27">41215.43</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="5000199006269">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-27"></transaction-date>
   <value currency="XDR" value-date="2020-10-27">164861.74</value>
   <provider-org>
    <narrative xml:lang="EN">Special Relief Funds</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF SIERRA LEONE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsierra_leone-_proposal_for_utilisation_of_savings_from_emergency_humanitarian_relief_assistance_to_flood_victims_project_towards_emergency_covid-19_relief_assistance_for_w.pdf#page=1&amp;zoom=auto,-15,849">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of people reached with critical Water Sanitation and Hygiene (WASH) supplies (including hygiene items) and services</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="15000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of household reached with critical Water Sanitation and Hygiene (WASH) supplies (including hygiene items) and services</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of health facilities with adequate running water at points of care</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="8"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of health facilities with functional handwashing systems for use by both healthcare staff and patients</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="8"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of health facilities with safely managed, disability-friendly and gender-segregated latrines</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="8"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of heath care facilities receiving improved Water Sanitation and Hygiene (WASH) services</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="8"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
