<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-multinational" dstore:index="699" hierarchy="1" iati-activities:generated-datetime="2021-04-29T18:21:54" iati-activities:version="2.01" last-updated-datetime="2021-04-29T18:42:17" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-K00-106</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Crisis Response Support Programme for National and Regional Mitigation of Covid-19 Impact (Djibouti and Somalia) - Djibouti Component</narrative>
   <narrative xml:lang="FR">Multinational - Programme d&#x2019;appui en r&#xE9;ponse &#xE0; la crise pour l&#x2019;att&#xE9;nuation des impacts nationaux et r&#xE9;gionaux de la Covid-19 (Djibouti et Somalie) -Composante Djibouti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The proposed intervention focuses on the Djibouti component of the Crisis Response Support Programme for National and Regional Mitigation of COVID-19 Impact for the Republics of Djibouti and Somalia. The operation is designed as Crisis Response Budget Support under the Bank Group COVID-19 Rapid Response Facility (CRF). It is in the form of an ADF-15 Performance Based Allocation (PBA) grant of UA 3 million, and Regional Operations Envelope (RO) grant of UA 27 Million. The programme will be implemented over one-year period from July 2020 to July 2021 in order to support countries &#x2018;mitigation plans, including measures to tackle the COVID-19 regional spill-over impacts. Djibouti and Somalia represent 19.46% of total COVID-19 cases in the IGAD Region as of 16/07/20203. While Djibouti has the third highest contamination rate in Africa with 5 cases per 1000 and the highest rate in the Horn of Africa (due to population size), Somalia has the third highest death rate of the Region and a case fatality rate of 3% of total confirmed cases. The absolute numbers are misleading, due to low testing: Djibouti has tested 5.3% of the population (9.5% of those tested had the virus), while Somalia has tested only 0.3% (53% had the virus). Both countries are facing similar challenges due to the spread of COVID-19, which is negatively impacting health, livelihoods, economic stability, bilateral cross-border trade as well as trade with their common neighbours in the Horn of Africa (HoA). The programme is a response to the requests from both Governments dated 28 May 2020 (Somalia) and 30 May 2020 (Djibouti), which emphasized the need for support in their joint efforts to address the crisis, through regional cooperation. It is part of the broader commitment among countries participating under the Horn of Africa Initiative and the Intergovernmental Authority on Development (IGAD) frameworks to coordinate their COVID-19 responses and mitigation efforts. The program consists of three mutually reinforcing components which will be implemented through a coordinated approach and mainstreamed measures targeting cross-borders impacts of the pandemic: (1) strengthening the health system for an effective response; (2) strengthening livelihoods and social protection; and (3) protecting the labour force productivity and economic activities against COVID-19 shocks.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne la composante djiboutienne du Programme multinational d&#x2019;appui en r&#xE9;ponse &#xE0; la crise pour l&#x2019;att&#xE9;nuation des impacts nationaux et r&#xE9;gionaux de la Covid-19 en faveur des R&#xE9;publiques de Djibouti et Somalie. L&#x2019;op&#xE9;ration est con&#xE7;ue sous la forme d&#x2019;un appui budg&#xE9;taire en r&#xE9;ponse aux crises (ABRC) au titre de la Facilit&#xE9; de r&#xE9;ponse rapide (CRF). Elle se pr&#xE9;sente comme un don offert par le Fonds africain de d&#xE9;veloppement (FAD) de 3 millions d&#x2019;UC et de 27 millions d&#x2019;UC de l&#x2019;enveloppe des op&#xE9;rations r&#xE9;gionales. Le programme sera mis en &#x153;uvre sur une p&#xE9;riode d&#x2019;un an, de juillet 2020 &#xE0; juillet 2021, dans le but de soutenir les strat&#xE9;gies de r&#xE9;ponse des pays, y compris les mesures pour emp&#xEA;cher la diss&#xE9;mination r&#xE9;gionale de la maladie &#xE0; coronavirus 2019 (COVID-19). Djibouti et la Somalie repr&#xE9;sentent 19,46 % de l&#x2019;ensemble des cas de COVID-19 dans la r&#xE9;gion de l&#x2019;IGAD. Alors que Djibouti affiche le troisi&#xE8;me taux de contamination le plus &#xE9;lev&#xE9; en Afrique avec 5 cas pour 1000 et le taux le plus &#xE9;lev&#xE9; dans la Corne de l&#x2019;Afrique (du fait de la taille de la population), la Somalie a le deuxi&#xE8;me taux de mortalit&#xE9; le plus &#xE9;lev&#xE9; de la r&#xE9;gion. Les chiffres absolus sont trompeurs, en raison de faibles tests : la R&#xE9;publique de Djibouti a test&#xE9; 5,3 % de la population (9,5 % des personnes test&#xE9;es avaient le virus), tandis que la Somalie a test&#xE9; seulement 0,3 % de sa population (53 % des personnes d&#xE9;pist&#xE9;es avaient le virus). Les deux pays font face &#xE0; des d&#xE9;fis similaires r&#xE9;sultant de la COVID-19 et qui impactent n&#xE9;gativement la sant&#xE9;, les moyens de subsistance, la stabilit&#xE9; &#xE9;conomique et les &#xE9;changes de commerce transfrontaliers entre les deux pays et avec leurs voisins communs de la r&#xE9;gion de la corne de l&#x2019;Afrique. Le programme est une r&#xE9;ponse de la Banque aux requ&#xEA;tes formul&#xE9;es par les deux gouvernements en date du 28 mai 2020 (pour la Somalie) et du 30 mai 2020 (pour Djibouti), qui ont fait valoir le besoin d&#x2019;un appui &#xE0; leurs efforts communs pour g&#xE9;rer la crise, &#xE0; travers une coop&#xE9;ration r&#xE9;gionale. Il est align&#xE9; sur l&#x2019;engagement plus large &#xE0; travers le cadre g&#xE9;n&#xE9;ral adopt&#xE9; entre les pays membres de l&#x2019;Autorit&#xE9; intergouvernementale pour le d&#xE9;veloppement (IGAD) et ceux de l&#x2019;Initiative pour la Corne de l&#x2019;Afrique, afin de coordonner leurs interventions et leurs r&#xE9;ponses &#xE0; la COVID-19 ainsi que leurs efforts d&#x2019;att&#xE9;nuation de la maladie. Le programme comporte trois volets qui se renforcent mutuellement, &#xE0; savoir : 1) la consolidation du syst&#xE8;me de sant&#xE9; pour une riposte efficace &#xE0; la COVID-19 ; 2) l&#x2019;accroissement des moyens de subsistance et de la protection sociale ; et 3) la protection des activit&#xE9;s &#xE9;conomiques contre les r&#xE9;percussions de la COVID-19.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed operation will contribute to the sanitary, humanitarian, social and economic response of Djibouti and Somalia, in order to mitigate the national and regional impacts of the pandemic and build the resilience of the countries during and after the crisis. The programme will (i) support health responses in both countries, by upgrading health systems &#x2018;capacities to prevent, detect and respond to COVID-19 and to any future health crisis, with an emphasis on health workers capacity development; (ii) reinforce livelihoods and social protection mechanisms through scaling-up of safety nets, including cash transfers and distribution of water and food to vulnerable groups; (iii) protect economic activities by focusing on tax and financial measures to support the private sector and relying on fiscal balance and accountability.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration contribuera &#xE0; la riposte sanitaire, humanitaire, sociale et &#xE9;conomique de Djibouti et de la Somalie &#xE0; la COVID-19, la finalit&#xE9; &#xE9;tant d&#x2019;att&#xE9;nuer les impacts nationaux et r&#xE9;gionaux de la pand&#xE9;mie et d&#x2019;accro&#xEE;tre la r&#xE9;silience des pays pendant et apr&#xE8;s la crise. Le programme : i) appuiera l&#x2019;action sanitaire dans les deux pays, en am&#xE9;liorant les capacit&#xE9;s des syst&#xE8;mes de sant&#xE9; &#xE0; pr&#xE9;venir, &#xE0; d&#xE9;tecter et &#xE0; combattre la COVID-19 et les futures pand&#xE9;mies ; ii) renforcera les moyens de subsistance et les m&#xE9;canismes de protection sociale par la transposition &#xE0; plus grande &#xE9;chelle des filets de s&#xE9;curit&#xE9; sociale, notamment par les transferts d&#x2019;argent et la distribution d&#x2019;eau et de nourriture aux groupes vuln&#xE9;rables ; iii) prot&#xE9;gera les activit&#xE9;s &#xE9;conomiques en se concentrant sur les mesures fiscales et financi&#xE8;res destin&#xE9;es &#xE0; soutenir le secteur priv&#xE9; et en s&#x2019;appuyant sur l&#x2019;&#xE9;quilibre et la responsabilit&#xE9; fiscale.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The measures supported by this programme have a broad spectrum of influence in areas which impact the entire population in Djibouti, Somalia and beyond. Indeed, support for the health response will benefit all populations threatened by COVID-19 and to the labour force in the health sector. Social protection aspects will strengthen the livelihoods for 100 000 households in Djibouti and in Somalia, with a special emphasis on vulnerable groups like women, IDPs and refugees. Activities related to economic resilience will directly benefit 100 and 43 enterprises respectively in Djibouti and Somalia, as well as workers directly depending on jobs provided by these enterprises. Public institutions and workers in the health and social sectors, as well as central administrations in charge of economic management, will directly benefit from the supports provided under this programme that will support the implementation of their respective work programmes.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les mesures soutenues par ce programme ont des r&#xE9;percussions consid&#xE9;rables dans des domaines qui touchent l&#x2019;ensemble de la population du Djibouti, de la Somalie et au-del&#xE0;. En effet, le soutien &#xE0; l&#x2019;action sanitaire profitera &#xE0; toutes les populations menac&#xE9;es par la COVID19. Les aspects li&#xE9;s &#xE0; la protection sociale renforceront les moyens de subsistance de 100 000 m&#xE9;nages &#xE0; Djibouti et en Somalie, tandis que les activit&#xE9;s li&#xE9;es &#xE0; la r&#xE9;silience &#xE9;conomique profiteront directement &#xE0; 100 et 43 entreprises &#xE0; Djibouti et en Somalie, respectivement, ainsi qu&#x2019;aux travailleurs d&#xE9;pendant directement des emplois fournis par ces entreprises. Les institutions publiques des secteurs sanitaire et social, de m&#xEA;me que les administrations centrales charg&#xE9;es de la gestion &#xE9;conomique, b&#xE9;n&#xE9;ficieront directement de l&#x2019;aide fournie dans le cadre de ce programme, dans la conduite de leurs programmes de travail respectifs.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOUVERMENT DE DJIBOUTI MINISTERE DE L&apos;ECON. DES FIN. ET DE LA PLANIFICATION</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-24" type="1"></activity-date>
  <activity-date iso-date="2020-08-05" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">EBAKISSE TSANGA Sandrine Ida</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Senior Governance Officer</narrative>
   </job-title>
   <telephone>+225 2020 4336</telephone>
   <email>s.ebakisse@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="223817" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Djibouti</narrative>
   </name>
   <administrative code="1095.0" level="1" vocabulary="G1"></administrative>
   <administrative code="15276.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.58901 43.14503</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - vocational training</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-07-24"></period-start>
   <period-end iso-date="2020-10-24"></period-end>
   <value currency="XDR" value-date="2020-07-24">12000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-10-24"></period-start>
   <period-end iso-date="2021-01-24"></period-end>
   <value currency="XDR" value-date="2020-10-24">12000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-01-24"></period-start>
   <period-end iso-date="2021-04-24"></period-end>
   <value currency="XDR" value-date="2021-01-24">12000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-24"></period-start>
   <period-end iso-date="2021-07-24"></period-end>
   <value currency="XDR" value-date="2021-04-24">12000000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-07-24"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="XDR" value-date="2021-07-24">12000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100155040746">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="XDR" value-date="2020-08-05">30000000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERMENT DE DJIBOUTI  (MULTINATIONAL)</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="XDR" value-date="2020-09-30">30000000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-z1-k00-106">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_crisis_response_support_programme_for_national_and_regional_mitigation_of_covid-19_impact_djibouti_and_somalia.pdf#page=5&amp;zoom=auto,-13,103">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_programme_dappui_en_reponse_a_la_crise_pour_lattenuation_des_impacts_nationaux_et_regionaux_de_la_covid-19_djibouti_et_somali.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Testing capacity for COVID-19 across the country, including border areas and ports of entry</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Tests/day</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Designated acute healthcare facilities with isolation capacity and equipment throughout the territory</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Designated acute healthcare facilities with isolation capacity and equipment throughout the territory - of which are in border areas and refugee camps</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Vulnerable groups (refugees, women) registered in the Djibouti Social Protection Fund benefiting from cash transfers</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="12362"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Vulnerable groups registered in the Djibouti Social Protection Fund benefiting from cash transfers - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="6181"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Households benefitting from waiving of electricity bills</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="94,12"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of private companies protected from bankruptcy/through business relief schemes</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of private companies protected from bankruptcy/through business relief schemes - of which managed by women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Guidelines for managing suspect cases with specific guidelines for pregnant and lactating women are approved</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Disinfection system, testing and management of suspected cases facilities at borders, in refugee camps and in ports of entry are adopted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">An emergency COVID-19 impact assessment in Djibouti is completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">COVID-19 Contingency plan including a gradual deconfinement plan is approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Increased of overall funding for the Djibouti Social Fund</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">FDJ billion</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Decree for a waiver of electricity charges for vulnerable households is adopted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Food packs distributed to vulnerable households including nomads and refugees living in cross borders areas</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of private sector companies benefited from approved delays in tax payment</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">COVID19 partial guarantee scheme for companies affected by the crisis is implemented</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">FDJ billion</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Decree on the conditions for granting compensation to employees and allowances to companies during the CIVID -19 is published</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Supplementary budget law with decrease in non-priority spending and increased budget allocated to health and social sectors is approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">MUS</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="330,29"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Audit of public procurement contracts for COVID-19 expenditures is executed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
