<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-rwanda" dstore:index="97" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-RW-K00-013</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rwanda - Covid-19 Crisis Response Budget Support Program (RCRBS)</narrative>
   <narrative xml:lang="FR">Rwanda - Programme d&#x2019;appui budg&#xE9;taire &#xE0; la r&#xE9;ponse &#xE0; la crise de COVID-19 (RCRBS)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">La finalit&#xE9; du programme est de soutenir les efforts d&#xE9;ploy&#xE9;s par le gouvernement rwandais pour r&#xE9;pondre &#xE0; la COVID-19 et att&#xE9;nuer ses impacts &#xE9;conomiques et sociaux sur les entreprises et les m&#xE9;nages locaux, en particulier pauvres. En coh&#xE9;rence avec le plan du gouvernement pour faire face &#xE0; la crise, les objectifs d&#x2019;action op&#xE9;rationnels du programme faciliteront la mise en &#x153;uvre de ce plan (NPRP) et du Plan de relance &#xE9;conomique (PRE). Les r&#xE9;sultats attendus du programme sont les suivants : i) renforcement de la capacit&#xE9; du syst&#xE8;me de sant&#xE9; publique &#xE0; contenir la COVID-19 ; ii) protection des moyens de subsistance des m&#xE9;nages vuln&#xE9;rables et iii) r&#xE9;duction au minimum des risques pesant sur la stabilit&#xE9; macro&#xE9;conomique et renforcement de la r&#xE9;silience du secteur priv&#xE9;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent programme d&#x2019;appui budg&#xE9;taire en r&#xE9;ponse &#xE0; la crise de Covid-19 (RCRBS) est une initiative portant sur un pr&#xEA;t du Fonds africain de d&#xE9;veloppement de 71 millions d&#x2019;UC &#xE0; la R&#xE9;publique du Rwanda tir&#xE9;e de l&#x2019;allocation bas&#xE9;e sur les r&#xE9;sultats du FAD-15. Cet appui budg&#xE9;taire en p&#xE9;riode de crise est fourni conform&#xE9;ment aux dispositions r&#xE9;gissant la Facilit&#xE9; de r&#xE9;ponse rapide &#xE0; la COVID-19 (CRF) du Groupe de la Banque et fait suite &#xE0; une demande de soutien re&#xE7;ue du gouvernement rwandais, dat&#xE9;e du 10 avril 2020. En effet, au 10 juin 2020, le Rwanda avait enregistr&#xE9; un total de 476 cas de COVID-19, avec 2 d&#xE9;c&#xE8;s et 307 gu&#xE9;risons. La r&#xE9;action initiale du gouvernement &#xE0; la pand&#xE9;mie a &#xE9;t&#xE9; rapide et &#xE9;nergique, avec l&#x2019;annonce d&#x2019;un certain nombre de mesures, allant de l&#x2019;instauration de la distanciation sociale &#xE0; la suspension des voyages nationaux et internationaux, en passant par le t&#xE9;l&#xE9;travail, la fermeture de tous les &#xE9;tablissements d&#x2019;enseignement et le confinement total du pays le 21 mars 2020. Le 4 mai 2020, le gouvernement a annonc&#xE9; une ouverture partielle du pays, avec un couvre-feu entre 21h et 5h du matin. Les mesures prises par la suite en vue de la r&#xE9;ouverture du pays ont consist&#xE9; essentiellement en un d&#xE9;pistage et des tests de masse, l&#x2019;imposition du port obligatoire de masques en public, la poursuite de la distanciation sociale et de l&#x2019;hygi&#xE8;ne des mains, et l&#x2019;utilisation de paiements &#xE9;lectroniques et de services en ligne, entre autres. Les mesures de confinement ont limit&#xE9; la propagation du virus, mais elles ont &#xE9;galement entra&#xEE;n&#xE9; une baisse de la productivit&#xE9; de l&#x2019;&#xE9;conomie et une r&#xE9;duction de la marge de man&#x153;uvre budg&#xE9;taire requise pour apporter des secours et stimuler la relance &#xE9;conomique. Le but de l&#x2019;op&#xE9;ration est de soutenir le Plan national de pr&#xE9;paration et de r&#xE9;ponse &#xE0; la maladie &#xE0; coronavirus 2019 (NPRP) et le Plan de relance &#xE9;conomique (PRE) du gouvernement du Rwanda (mai 2020 &#xE0; d&#xE9;cembre 2021), qui d&#xE9;finit les mesures visant &#xE0; contenir la COVID-19, &#xE0; att&#xE9;nuer ses effets &#xE9;conomiques et sociaux sur les entreprises locales et les m&#xE9;nages vuln&#xE9;rables et &#xE0; contribuer &#xE0; l&#x2019;att&#xE9;nuation des risques macro&#xE9;conomiques. L&#x2019;op&#xE9;ration comporte trois grandes composantes qui se renforcent mutuellement : i) Renforcement du syst&#xE8;me sanitaire pour contenir la propagation de la COVID-19 ; ii) Pr&#xE9;servation de la r&#xE9;silience &#xE9;conomique face aux chocs dus &#xE0; la COVID-19 et iii) Att&#xE9;nuation de l&#x2019;impact de la COVID-19 sur les groupes vuln&#xE9;rables, &#xE0; travers l&#x2019;extension de la couverture de protection sociale. L&#x2019;endiguement de la propagation de la COVID-19 permettra aux entreprises de rouvrir et de progresser sur la voie de la reprise &#xE9;conomique. L&#x2019;extension de la protection sociale permettra de prot&#xE9;ger des actifs et d&#x2019;&#xE9;viter que les personnes vuln&#xE9;rables ne sombrent dans la pauvret&#xE9;.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">L&#x2019;op&#xE9;ration propos&#xE9;e profitera aux citoyens rwandais qui b&#xE9;n&#xE9;ficieront d&#x2019;une am&#xE9;lioration de la prestation des services de sant&#xE9; de base et des interventions de protection sociale. Les b&#xE9;n&#xE9;ficiaires directs sont les travailleurs vuln&#xE9;rables des secteurs informels, notamment les femmes, les b&#xE9;n&#xE9;ficiaires des programmes de travaux publics (plus de 56 % de femmes), les acteurs des secteurs priv&#xE9; et financier et les agriculteurs. En outre, le programme profitera &#xE9;galement aux MPME, y compris celles qui sont d&#xE9;tenues par des femmes. En tant que programme de cat&#xE9;gorie II dans le Syst&#xE8;me de marqueurs de genre, le programme pr&#xE9;servera les moyens de subsistance des hommes et des femmes vuln&#xE9;rables par le biais de programmes de protection sociale ouverts aux femmes et de programmes d&#x2019;aide li&#xE9;s &#xE0; la COVID-19.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the program is to support the GoR&#x2019;s efforts to respond to COVID-19 and mitigate its economic and social impacts on local businesses and households, particularly the poor. Consistent with the GoR&#x2019;s plan to address the crisis, the operational policy objectives of the program will support the implementation of the Coronavirus Disease, 2019 National Preparedness and Response Plan (NPRP) and the Economic Recovery Plan (ERP). The expected outcomes of the program are: (i) enhanced capacity of public health system to contain COVID-19; (ii) vulnerable households&#x2019; livelihood protected and (iii) risk to macroeconomic stability minimized and private sector&#x2019;s resilience enhanced.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The proposed Covid-19 Crisis Response Budget Support Program (CPRBS) is an initiative involving an African Development Fund loan of UA 71 million to the Republic of Rwanda from the country&#x2019;s ADF-15 Performance Based Allocation. This Crisis response budget support operation is provided in accordance with the Bank Group&#x2019;s COVID-19 Response Facility (CRF) and is in response to a request for support received from the Rwandan Government dated April 10, 2020. Indeed, as at 10th June 2020, Rwanda had recorded a total of 476 cases of COVID-19 with 2 fatalities and 307 recoveries. GoR&#x2019;s immediate response to the pandemic has been swift and decisive, with the announcement of a number of directives ranging from social distancing, suspension of domestic and international travel, teleworking, closure of all learning institutions and the total lockdown of the country on 21 March 2020. On the 4th of May 2020, the Government announced a partial opening of the country, with a curfew between 9pm and 5am. Subsequent measures towards the reopening of the country have focused on mass screening and testing, mandatory wearing of masks in public, continued social distancing and hand hygiene and the use of electronic payments and online services, among other measures. The containment measures have limited the spread of the virus but has also resulted in reduced productivity of the economy and reduced fiscal space to provide relief and promote economic recovery. The purpose of the operation is to support the Government of Rwanda&#x2019;s (GoR) Coronavirus 2019 National Preparedness and Response Plan (NPRP) and Economic Recovery Plan (ERP) May 2020 to December 2021, which outlines measures to contain COVID-19; mitigate the economic and social impacts of the pandemic on local businesses and vulnerable households; and contribute to the mitigation of macroeconomic risks. The operation consists of three broad mutually reinforcing components namely: (i) Strengthen the health system to contain COVID-19 spread; (ii) Safeguard economic resilience against COVID-19 shocks and (iii) Mitigate the impact of COVID-19 on the vulnerable, through expanding social protection coverage. Containment of the spread of COVID19 will enable businesses reopen and move forward on economic recovery trajectory. While expanding social protection will enable protection of assets and prevent vulnerable persons sliding into poverty.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The proposed operation will benefit Rwandan citizens who will benefit from improved basic health service delivery and social protection interventions. The direct beneficiaries are vulnerable workers in the informal sectors including women, public works programme beneficiaries (over 56% women), private and financial sector actors; and farmers. Moreover, the program will also benefit MSMEs including those that are female owned. As a Category II program on the Gender Marker System, the program will safeguard the livelihoods of vulnerable men and women through gender inclusive social protection programs and COVID-19 relief schemes.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTERE DES FINANCES ET DE  L&apos;ECONOMIE-MINECOFIN</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-23" type="1"></activity-date>
  <activity-date iso-date="2020-08-10" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">OKUDZETO Eline</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Principal Governance Officer</narrative>
   </job-title>
   <telephone></telephone>
   <email>e.okudzeto@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location>
   <location-id code="202061" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kigali</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.94995 30.0589</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - vocational training</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-07-23"></period-start>
   <period-end iso-date="2020-10-23"></period-end>
   <value currency="XDR" value-date="2020-07-23">28400000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-10-23"></period-start>
   <period-end iso-date="2021-01-23"></period-end>
   <value currency="XDR" value-date="2020-10-23">28400000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-01-23"></period-start>
   <period-end iso-date="2021-04-23"></period-end>
   <value currency="XDR" value-date="2021-01-23">28400000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-23"></period-start>
   <period-end iso-date="2021-07-23"></period-end>
   <value currency="XDR" value-date="2021-04-23">28400000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-07-23"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="XDR" value-date="2021-07-23">28400000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100150042351">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-10"></transaction-date>
   <value currency="XDR" value-date="2020-08-10">71000000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNEMENT OF RWANDA (MULTINATIONAL)</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="XDR" value-date="2020-12-31">55880000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in December of 2020</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="XDR" value-date="2021-02-15">15120000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in February of 2021</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="XDR" value-date="2021-02-28">6808.22</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in February of 2021</narrative>
   </description>
   <receiver-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Frwanda-_covid-19_crisis_response_budget_support_program_rcrbs.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Frwanda_-_programme_dappui_budgetaire_a_la_reponse_a_la_crise_de_covid-19_rcrbs.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-rw-k00-013">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Population tested for COVID-19</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0,4"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Health Sector Professionals benefiting from specialized training programs - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Health Sector Professionals benefiting from specialized training programs</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Most affected micro-entrepreneurs / casual workers with access to finance - female owned/led</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1050"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National Intensive Care Units (ICU) bed capacity at treatment centres</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="121"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Micro enterprises and casual workers affected by COVID-19 benefiting from skills transfer and provision of tool kits - female owned/led</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1250"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Micro, Small and Medium Enterprises (MSMEs) Supported by the Economic Recovery Fund - female owned</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1400"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Lab technicians trained to in COVID-19 management - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="175"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Vulnerable people supported in basic health insurance</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1902740"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of firms accessing the Economic Recovery Fund - women owned</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Health workers tested for COVID-19</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of firms accessing the Economic Recovery Fund</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Households (include casual workers) affected by COVID-19 benefiting from extension of social protection by receiving food/cash transfers</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="213000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New vulnerable households due to COVID enrolled in Labour Intensive Public Works (LIPWs) - female headed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="24000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Micro enterprises and casual workers affected by COVID-19 benefiting from skills transfer and provision of tool kits</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Infection prevention and control officers trained to in COVID-19 management - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Infection prevention and control officers trained to in COVID-19 management</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of rural small-scale farmers affected by COVID-19 benefiting from provision of productive assets (fertilizers, seeds) transfers</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="31000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Medical doctors and nurses trained to in COVID-19 management - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="327"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Lab technicians trained to in COVID-19 management</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="350"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Most affected micro-entrepreneurs / casual workers with access to finance</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Micro, Small and Medium Enterprises (MSMEs) Supported by the Economic Recovery Fund</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3500"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New vulnerable households due to COVID enrolled in Labour Intensive Public Works (LIPWs)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="40000"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Designated healthcare facilities with isolation capacity</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="48"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Medical doctors and nurses trained to in COVID-19 management</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="545"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Laboratories with COVID-19 diagnostic capacity (equipment, test kits, reagents)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="7"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Umurenge eligible Households (HHs) with members working in informal sectors affected by COVID 19</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="70"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Procurement compliance rate</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="75"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Vulnerable people supported in basic health insurance - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="761096"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of rural small-scale farmers affected by COVID-19 benefiting from provision of productive assets (fertilizers, seeds) transfers - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="9300"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Approval of a Corona virus disease 2019 National preparedness and action plan</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Approval of an Economic Recovery program</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Approval of the amended Public Procurement Regulations and standard bidding documents</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Directive on food distribution for new vulnerable household</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Establishment of an Economic Recovery Fund for the Private sector</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Government circular on streamlining of procurement of COVID-19 related items</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Submission of a procurement audit</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Temporary Waiver for &#x2018;works&#x2019; condition under public works programme</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Updated of Corona virus disease response plan</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
