<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" dstore:dataset="afdb-mali" dstore:index="75" hierarchy="1" iati-activities:generated-datetime="2021-04-29T17:47:52" iati-activities:version="2.01" last-updated-datetime="2021-04-29T17:50:04" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-ML-I00-008</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mali - Emergency Humanitarian Assistance to Internally Displaced Persons Project (PAHU-PDI)</narrative>
   <narrative xml:lang="FR">Mali - Projet d&#x2019;Assistance Humanitaire d&#x2019;Urgence aux Personnes D&#xE9;plac&#xE9;es Internes (PAHU-PDI)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project concerns a grant of USD 150,000 to the Government of Mali from the Special Relief Fund to assist internally displaced persons (IDPs) living in sites located in Bamako. Indeed, the multiplication of crises in Mali, from March 2012 to the socio-political crisis of August 2020 and the conflicts in the centre and north of the country have created an influx of IDPs in Bamako and an unprecedented humanitarian crisis in Mali. Nationally, the number of IDPs has increased from 266,831 (CMP report of June 2020) to 287,496 in July 2020, an increase of 20,665 individuals. The advent of COVID-19 has also led to a revision of the Humanitarian Response Plan (HRP). New humanitarian needs linked to this pandemic have been added to those already identified at the beginning of the year. The current intervention is part of a humanitarian approach and consists of providing emergency assistance to improve the living conditions and livelihoods of people affected by terrorist attacks and social tensions within communities. This action focuses on the needs of IDPs and host communities in Bamako caused by instability in central and northern Mali resulting in forced displacement and irregular migration flows. It has two priority areas, namely: (i) resilience and improved self-sufficiency with the distribution of in-kind goods, fortified food and micronutrients; and the provision of shelter (tents) and survival equipment; (ii) peaceful coexistence and enhanced protection of IDPs in the sites through access to drinking water, hygiene and sanitation and the identification and monitoring of the number of women at risk of GBV, unaccompanied children and the violation of their rights, and people without civil documents to ensure their protection and access to civil rights. The operation should be implemented within a reasonable timeframe and its total duration should not exceed six (6) months from the date of approval of the grant.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet porte sur un don de 150 000 USD au Gouvernement du Mali sur les ressources du Fonds sp&#xE9;cial de secours, pour assister les personnes d&#xE9;plac&#xE9;es internes (PDI) vivant dans les sites situ&#xE9;s &#xE0; Bamako. En effet, la multiplication des crises au Mali, de mars 2012 &#xE0; la crise sociopolitique d&#x2019;ao&#xFB;t 2020 et les conflits au centre et au nord du pays ont cr&#xE9;&#xE9; l&#x2019;afflux des PDI &#xE0; Bamako et une crise humanitaire sans pr&#xE9;c&#xE9;dent au Mali. Au plan national, Le nombre de PDI est pass&#xE9; de 266 831 personnes (rapport CMP de juin 2020) &#xE0; 287 496 en juillet 2020 soit une augmentation de 20 665 individus. Aussi l&#x2019;av&#xE8;nement de la COVID-19 a conduit &#xE0; une r&#xE9;vision du Plan de R&#xE9;ponse Humanitaire-PRH. De nouveaux besoins humanitaires li&#xE9;s &#xE0; cette pand&#xE9;mie se sont ajout&#xE9;s &#xE0; ceux d&#xE9;j&#xE0; identifi&#xE9;s au d&#xE9;but de l&#x2019;ann&#xE9;e. La pr&#xE9;sente intervention s&#x2019;inscrit dans une d&#xE9;marche humanitaire et consiste &#xE0; fournir une aide d&#x2019;urgence visant &#xE0; am&#xE9;liorer les conditions de vie et les moyens d&#x2019;existence des personnes affect&#xE9;es par des attaques terroristes et des tensions sociales au sein des communaut&#xE9;s. Cette action se focalise sur les besoins des PDI et communaut&#xE9;s h&#xF4;tes &#xE0; Bamako caus&#xE9;s par l&#x2019;instabilit&#xE9; au Centre et au Nord du Mali engendrant des d&#xE9;placements forc&#xE9;s et des flux migratoires irr&#xE9;guliers. Elle comporte deux axes prioritaires, notamment : (i) la r&#xE9;silience et l&#x2019;autosuffisance am&#xE9;lior&#xE9;e avec la distribution de biens en nature, des aliments fortifi&#xE9;s et micronutriments; et la fourniture d&#x2019;abris (tentes) et de mat&#xE9;riel de survie ; (ii) la coexistence pacifique et la protection renforc&#xE9;e des PDI sur les sites &#xE0; travers l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable, &#xE0; l&#x2019;hygi&#xE8;ne et l&#x2019;assainissement et l&#x2019;identification et suivi du nombre de femmes &#xE0; risque victimes de VBG, des enfants non accompagn&#xE9;s et la violation de leurs droits, des personnes sans document d&#x2019;acte civil pour garantir leur protection et d&#x2019;acc&#xE8;s aux droits civiques. L&#x2019;op&#xE9;ration devra &#xEA;tre mise en &#x153;uvre dans des d&#xE9;lais raisonnables et sa dur&#xE9;e totale ne saurait exc&#xE9;der six (6) mois &#xE0; compter de la date d&#x2019;approbation du don.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective of the PAHU-PDI project is to contribute to improving the living conditions and resilience of IDPs in Bamako. The specific objective is to reduce the vulnerability of IDPs in the face of multiple security, food and socio-economic stresses that keep them in conditions of increasing insecurity. The project will specifically improve the living conditions of IDPs through the provision of shelter (tents), as well as access to water and hygiene in the two IDP sites of S&#xE9;nou and Zantiguila.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif g&#xE9;n&#xE9;ral du projet PAHU-PDI est de contribuer &#xE0; am&#xE9;liorer les conditions de vie et la r&#xE9;silience des personnes d&#xE9;plac&#xE9;es internes &#xE0; Bamako. L&#x2019;objectif sp&#xE9;cifique est de r&#xE9;duire la vuln&#xE9;rabilit&#xE9; des PDI face aux multiples stress s&#xE9;curitaire, alimentaire, socio&#xE9;conomique qui les maintient dans des conditions de pr&#xE9;carit&#xE9; aggravante. Le projet am&#xE9;liorera sp&#xE9;cifiquement les conditions de vie des PDI par la mise &#xE0; disposition d&apos;abris (tentes), ainsi que l&#x2019;acc&#xE8;s &#xE0; l&apos;eau et l&apos;hygi&#xE8;ne dans les deux sites de PDI de S&#xE9;nou et de Zantiguila.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The district of Bamako is the priority region that is targeted. These include the two IDP sites of S&#xE9;nou and Zantiguila (around Bamako). Based on an approach aimed at strengthening the protection of the most vulnerable affected populations, the Action targets a total number of direct beneficiaries estimated at around 300 people over the duration of the Action. Given the amount of funding, the project will therefore target 300 people, i.e. 10% of the 3,000 who constitute the overall UNHCR and DNDS target in Bamako.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le district de Bamako est la r&#xE9;gion prioritaire qui est cibl&#xE9;e. Il s&#x2019;agit entre autres des deux sites de PDI de S&#xE9;nou et de Zantiguila (environs de Bamako). Bas&#xE9;e sur une approche visant &#xE0; renforcer la protection des populations affect&#xE9;es les plus vuln&#xE9;rables, l&#x2019;Action cible un nombre de b&#xE9;n&#xE9;ficiaires directs total estim&#xE9; &#xE0; environ 300 personnes sur toute la dur&#xE9;e de l&#x2019;Action. Vu le montant du financement, le projet ciblera donc 300 personnes, soit 10% des 3000 qui constituent la cible globale du HCR et de la DNDS &#xE0; Bamako.</narrative>
  </description>
  <participating-org ref="SRF" role="1">
   <narrative xml:lang="EN">Special Relief Funds</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-03-09" type="1"></activity-date>
  <activity-date iso-date="2021-07-31" type="3"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">TRAORE Minemba</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Senior Social Development Officer</narrative>
   </job-title>
   <telephone></telephone>
   <email>m.i.traore@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <sector code="11231" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.6" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - upper secondary</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-03-09"></period-start>
   <period-end iso-date="2021-06-09"></period-end>
   <value currency="XDR" value-date="2021-03-09">52920.88</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-09"></period-start>
   <period-end iso-date="2021-07-31"></period-end>
   <value currency="XDR" value-date="2021-06-09">52920.88</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="5000199006320">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-09"></transaction-date>
   <value currency="XDR" value-date="2021-03-09">105841.76</value>
   <provider-org>
    <narrative xml:lang="EN">Special Relief Funds</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">REPUBLIQUE  DU MALI</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmali_-_projet_daide_humanitaire_durgence_aux_personnes_deplacees_internes_a_bamako.pdf#page=3&amp;zoom=auto,-6,593">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
