<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1935" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010278001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Chad - Integrated Humanitarian Response in Lac Province - Oxfam-Qu&#xE9;bec 2021</narrative>
   <narrative xml:lang="FR">Tchad - R&#xE9;ponse humanitaire int&#xE9;gr&#xE9;e dans la province du Lac - Oxfam-Qu&#xE9;bec 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">March 2021 &#x2014; Chad is facing interconnected humanitarian crises in a context of chronic poverty and limited development. The security situation in neighbouring countries is still contributing to the sporadic movement of people to Chad, particularly to the southern part of the country for people coming from the Central African Republic, to the eastern part of the country for people coming from Sudan, and internal displacements in Lac province in the western part of the country. In this context, it is estimated that close to 5.5 million people will need emergency humanitarian assistance. Moreover, malnutrition continues to grow as a result of the harmful effects of the COVID 19 pandemic, which is contributing to a worsening of the malnutrition situation and is leading to health problems.  With GAC&#x2019;s support, Oxfam-Qu&#xE9;bec is meeting the urgent needs of approximately 39,000 people who are affected by conflict in Lac province. Project activities include: (1) building 4 sources of water and 100 family latrines, which will benefit 36,000 people; (2) building 4 additional care rooms, including 2 that are geared toward consultations for women; (3) distributing 800 sanitary and female dignity kits; (4) distributing 1,000 child care and hygiene kits to malnourished mother and child pairs; (5) implementing a referral system that will reach 65% of male and female survivors of gender based violence in order to guide them to appropriate services; and (6) organizing 10 education sessions on health rights, particularly relating to sexual and reproductive health.</narrative>
   <narrative xml:lang="FR">Mars 2021 - Le Tchad fait face &#xE0; des crises humanitaires interconnect&#xE9;es, dans un contexte de pauvret&#xE9; chronique et de faible d&#xE9;veloppement. La situation s&#xE9;curitaire dans les pays voisins continue d&#x2019;engendrer des mouvements sporadiques de personnes vers le Tchad, en particulier au sud en provenance de la R&#xE9;publique Centrafricaine, &#xE0; l&#x2019;est en provenance du Soudan, ainsi que des d&#xE9;placements internes dans la province du Lac &#xE0; l&#x2019;ouest. Dans ce contexte, il est estim&#xE9; que pr&#xE8;s de 5,5 millions de personnes doivent avoir besoin d&#x2019;une assistance humanitaire d&#x2019;urgence. De plus, la malnutrition accrue continue d&#x2019;augmenter avec les effets n&#xE9;fastes de la pand&#xE9;mie COVID-19 contribue &#xE0; la d&#xE9;t&#xE9;rioration de la malnutrition accrue et de la sant&#xE9;.  Avec l&#x2019;aide d&#x2019;AMC, Oxfam-Qu&#xE9;bec r&#xE9;pond aux besoins urgents d&#x2019;environ 39 000 personnes affect&#xE9;es par le conflit dans la province du Lac. Les activit&#xE9;s du projet comprennent : 1) construire 4 points d&#x2019;eau et 100 latrines familiales, visant &#xE0; b&#xE9;n&#xE9;ficier &#xE0; 36 000 personnes; 2) construire 4 salles de soins suppl&#xE9;mentaires dont deux sont destin&#xE9;es aux consultations f&#xE9;minines; 3) distribuer 800 kits d&#x2019;hygi&#xE8;ne et de dignit&#xE9; f&#xE9;minine; 4) distribuer 1000 trousses de soins infantiles et d&#x2019;hygi&#xE8;nes aux couples m&#xE8;re-enfant malnutris; 5) mettre en place un syst&#xE8;me de r&#xE9;f&#xE9;rencement b&#xE9;n&#xE9;ficiant &#xE0; 65% des survivantes et survivants des cas de violence bas&#xE9;e sur le genre afin de les orienter vers les services comp&#xE9;tents; 6) organiser 10 s&#xE9;ances de vulgarisation des droits en mati&#xE8;re de sant&#xE9; particuli&#xE8;rement en sant&#xE9; sexuelle et reproductive.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22501" ref="22501" role="4" type="22">
   <narrative xml:lang="EN">Oxfam-Qu&#xE9;bec</narrative>
   <narrative xml:lang="FR">Oxfam-Qu&#xE9;bec</narrative>
  </participating-org>
  <other-identifier ref="2021200476" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-21" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="TD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2429323" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.500000  14.500000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="19" vocabulary="1"></sector>
  <sector code="72011" percentage="22" vocabulary="1"></sector>
  <sector code="72050" percentage="59" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-04-21">1300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-04-21">1300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-23"></transaction-date>
   <value currency="CAD" value-date="2021-04-23">1300000</value>
   <receiver-org ref="22501"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-21"></transaction-date>
   <value currency="CAD" value-date="2021-04-21">1300000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010278001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010278001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010278001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010278001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://oxfam.qc.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://oxfam.qc.ca/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;acc&#xE8;s accru et s&#xE9;curis&#xE9; &#xE0; l&apos;eau potable et aux installations sanitaires; 2) la capacit&#xE9; accrue des centres de sant&#xE9; &#xE0; fournir des soins primaires dignes et adapt&#xE9;s aux besoins des populations vuln&#xE9;rables; 3) l&#x2019;appropriation accrue de pratiques d&apos;hygi&#xE8;ne efficaces et ad&#xE9;quates; 4) l&#x2019;acc&#xE8;s renforc&#xE9; &#xE0; la pr&#xE9;vention et &#xE0; la prise en charge de la malnutrition, en particulier chez les enfants souffrant de malnutrition aigu&#xEB;; 5) l&#x2019;acc&#xE8;s facilit&#xE9; aux services de protection; 6) la connaissance renforc&#xE9;e des femmes et filles des populations d&#xE9;plac&#xE9;es et leurs h&#xF4;tes de leurs droits en mati&#xE8;re de sant&#xE9;, notamment la sant&#xE9; sexuelle et reproductive.  Le r&#xE9;sultat final escompt&#xE9; est de sauver des vies, d&#x2019;att&#xE9;nuer les souffrances et de pr&#xE9;server la dignit&#xE9; humaine dans les pays en proie &#xE0; des crises humanitaires ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased and safe access to drinking water and sanitation facilities; (2) increased ability of health centres to provide meaningful primary care that is adapted to the needs of vulnerable communities; (3) increased use of effective and appropriate hygiene practices; (4) enhanced access to prevention and treatment of malnutrition, particularly in children suffering from acute malnutrition; (5) easier access to protection services; and (6) greater knowledge among women and girls from displaced populations and their hosts about their health rights, particularly regarding sexual and reproductive health.  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
