<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1190" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P002913003</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Comprehensive Sexuality Education and Reproductive Health Services for Adolescent Girls - Phase 3</narrative>
   <narrative xml:lang="FR">Services complets d&#x2019;&#xE9;ducation sexuelle et de sant&#xE9; reproductive pour les adolescentes - Phase 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; &#xE9;largir les programmes dans les 36 districts actuels et 20 nouveaux districts du Ghana. Il vise notamment &#xE0; autonomiser les adolescentes ghan&#xE9;ennes, y compris celles qui sont les plus vuln&#xE9;rables, en leur fournissant une &#xE9;ducation sexuelle compl&#xE8;te adapt&#xE9;e au sexe, ainsi que des services de sant&#xE9; sexuelle et reproductive adapt&#xE9;s &#xE0; leur &#xE2;ge, y compris la planification familiale et la contraception, et en leur donnant acc&#xE8;s &#xE0; ces services. Le projet tient compte du fait que de nombreux enseignants ne sont actuellement pas form&#xE9;s ou ne disposent pas du mat&#xE9;riel n&#xE9;cessaire pour aborder correctement l&#x2019;&#xE9;ducation sexuelle avec les adolescents. Cela inclut l&#x2019;acc&#xE8;s limit&#xE9; &#xE0; des services de sant&#xE9; sexuelle et reproductive sensibles &#xE0; la dimension de genre et adapt&#xE9;s aux jeunes. En r&#xE9;ponse &#xE0; la maladie &#xE0; coronavirus (COVID-19), le projet se concentre &#xE9;galement sur la pr&#xE9;vention de la violence sexuelle fond&#xE9;e sur le genre et des cas d&#x2019;abus d&#x2019;enfants et propose des mesures pour r&#xE9;pondre &#xE0; l&#x2019;augmentation du nombre de cas. Les activit&#xE9;s du projet comprennent : 1) former les enseignants &#xE0; dispenser une &#xE9;ducation sexuelle compl&#xE8;te, normalis&#xE9;e, adapt&#xE9;e aux jeunes et tenant compte des diff&#xE9;rences entre les genres; 2) cr&#xE9;er de nouveaux clubs de sant&#xE9; pour adolescents et renforcer ceux qui existent d&#xE9;j&#xE0;; 3) dispenser une &#xE9;ducation sexuelle compl&#xE8;te aux adolescentes; 4) former les travailleurs de la sant&#xE9; de premi&#xE8;re ligne &#xE0; la prestation de services adapt&#xE9;s aux jeunes et tenant compte des diff&#xE9;rences entre les genres; 5) augmenter le nombre d&#x2019;&#xE9;tablissements de sant&#xE9; offrant des services de sant&#xE9; de qualit&#xE9; adapt&#xE9;s aux adolescents; 6) sensibiliser les adolescentes afin d&#x2019;accro&#xEE;tre la demande en mati&#xE8;re de planification familiale; 7) renforcer le syst&#xE8;me de gestion des acquisitions, de l&#x2019;approvisionnement et de la logistique pour la distribution locale de contraceptifs aux jeunes; 8) assurer la communication du changement social et comportemental pour augmenter la sensibilisation &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres et cr&#xE9;er un environnement favorable permettant aux adolescentes de d&#xE9;fendre, de promouvoir et d&#x2019;exercer leurs droits sexuels et reproductifs; 9) am&#xE9;liorer l&#x2019;accessibilit&#xE9;, la qualit&#xE9; et la r&#xE9;activit&#xE9; des services sociaux essentiels pour r&#xE9;pondre &#xE0; la violence sexuelle fond&#xE9;e sur le genre et favoriser la protection des enfants pendant la pand&#xE9;mie de COVID-19.</narrative>
   <narrative xml:lang="EN">This project aims to scale up and expand programming in the 36 current and 20 new districts in Ghana.This project works to empower adolescent girls in Ghana, including those who are most vulnerable, through the provision of, and access to, gender-responsive comprehensive sexuality education and youth-friendly sexual and reproductive health services, including family planning and contraception. This project responds to the reality that many teachers are currently not trained or provided with the material required to engage with adolescents on sexuality education properly. This includes limited access to gender-sensitive and youth-friendly sexual and reproductive health services. In response to coronavirus (COVID-19), the project also focuses on preventing and responding to rising sexual and gender-based violence (SGBV) and child abuse cases. Project activities include: (1) training teachers to deliver standardized, gender-sensitive and youth-friendly comprehensive sexuality education; (2) creating new, and strengthen existing, adolescent health clubs; (3) delivering comprehensive sexuality education to adolescent girls; (4) training frontline health care workers in the provision of youth-friendly and gender-sensitive services; (5) increasing the number of health facilities providing quality adolescent-friendly health services; (6) raising awareness of adolescent girls to increase the demand for family planning; (7) strengthening procurement, supply and logistics management systems for last-mile distribution of contraceptives to young people; (8) engaging in social and behaviour change communication to raise awareness on gender equality and create an enabling environment for adolescent girls to defend, promote and exercise their sexual and reproductive rights; and (9) improving access, quality and responsiveness of critical social services to respond to SGBV and child protection during the COVID-19 pandemic.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="41119" role="4" type="40">
   <narrative xml:lang="FR">UNFPA - Fonds des Nations Unies pour la population</narrative>
   <narrative xml:lang="EN">UNFPA - United Nations Population Fund</narrative>
  </participating-org>
  <other-identifier ref="2020201062" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-09" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2300660" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.100000 -1.200000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="13010" percentage="70" vocabulary="1"></sector>
  <sector code="13020" percentage="10" vocabulary="1"></sector>
  <sector code="13030" percentage="10" vocabulary="1"></sector>
  <sector code="13081" percentage="10" vocabulary="1"></sector>
  <policy-marker code="10" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2020-12-09">1500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-22"></transaction-date>
   <value currency="CAD" value-date="2020-12-22">1500000</value>
   <receiver-org ref="41119"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-09"></transaction-date>
   <value currency="CAD" value-date="2020-12-09">1500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002913003?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P002913003?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P002913003">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P002913003">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unfpa.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P002913002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet sont les suivants : 1) les adolescents et les &#xE9;ducateurs font preuve d&#x2019;une confiance accrue et plus uniforme dans l&#x2019;utilisation ou l&#x2019;application d&#x2019;une &#xE9;ducation sexuelle globale tenant compte des diff&#xE9;rences entre les genres; 2) les adolescents et les adolescentes ont acc&#xE8;s &#xE0; des services de sant&#xE9; sexuelle et reproductive plus conviviaux et plus sensibles aux diff&#xE9;rences entre les genres et ont recours &#xE0; ces services; 3) comportements et pratiques li&#xE9;s &#xE0; la sant&#xE9; am&#xE9;lior&#xE9;s favorisant les droits sexuels et reproductifs des adolescents; 4) prestation de services int&#xE9;gr&#xE9;s renforc&#xE9;e pour r&#xE9;pondre aux probl&#xE8;mes de violence sexuelle fond&#xE9;e sur le genre et de protection de l&#x2019;enfance dans le contexte de la COVID-19.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved access of adolescent girls to comprehensive sexuality education; (2) improved access of adolescent girls to youth-friendly and gender-sensitive sexual and reproductive health services; (3) increased capacities for adolescent girls to defend and promote their sexual and reproductive rights; and (4) strengthened provision of integrated services to respond to sexual and gender-based violence and child protection Issues within the COVID-19 context.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
