<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1897" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P009455001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Center for Global Development - Institutional Support - 2021-2024</narrative>
   <narrative xml:lang="FR">Centre pour le d&#xE9;veloppement mondial &#x2013; Appui institutionnel &#x2013; 2021-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette subvention repr&#xE9;sente le soutien institutionnel &#xE0; long terme du Canada au Centre pour le d&#xE9;veloppement mondial (CDM). Le CDM utilise ces fonds, ainsi que ceux d&#x2019;autres donateurs, pour r&#xE9;aliser son mandat.  Le mandat du CDM est de r&#xE9;duire la pauvret&#xE9; dans le monde et d&#x2019;am&#xE9;liorer les conditions de vie gr&#xE2;ce &#xE0; des recherches innovantes qui permettent d&#x2019;am&#xE9;liorer les politiques et les pratiques des principaux d&#xE9;cideurs du monde. Le projet fournit un soutien institutionnel pour faire avancer les activit&#xE9;s de recherche du Centre pour le d&#xE9;veloppement mondial li&#xE9;es aux trois th&#xE9;matiques suivantes : r&#xE9;ponse &#xE0; la COVID-19 et relance, renforcement des syst&#xE8;mes de sant&#xE9; et financement du d&#xE9;veloppement durable, afin de contribuer &#xE0; combler les lacunes en mati&#xE8;re de donn&#xE9;es probantes pour des politiques et des programmes d&#x2019;aide internationale efficaces. Le CDM applique une optique transversale touchant l&#x2019;&#xE9;galit&#xE9; des genres &#xE0; ces trois domaines de travail afin de g&#xE9;n&#xE9;rer des donn&#xE9;es probantes sur les exp&#xE9;riences des femmes et des filles et de contribuer &#xE0; l&#x2019;&#xE9;laboration de politiques publiques et de programmes efficaces afin de s&#x2019;assurer que les femmes et les filles ne sont pas laiss&#xE9;es pour compte. Ce projet aide aussi le CDM &#xE0; produire l&#x2019;indice de l&#x2019;engagement pour le d&#xE9;veloppement (Commitment to Development Index), l&#x2019;indice phare du Centre qui classe les pays donateurs en fonction de l&#x2019;impact de leurs politiques sur les pays &#xE0; faible revenu.  Les activit&#xE9;s de ce projet comprennent : 1) la production et la diffusion de la recherche dans les domaines th&#xE9;matiques prioritaires afin d&#x2019;accro&#xEE;tre la disponibilit&#xE9; des donn&#xE9;es probantes en tant que bien public mondial et &#xE9;clairer les politiques et programmes d&#x2019;aide au d&#xE9;veloppement; 2) la production et la publication de produits de connaissances ax&#xE9;s sur les politiques et l&#x2019;organisation d&#x2019;&#xE9;v&#xE9;nements de diffusion avec les intervenants mondiaux.</narrative>
   <narrative xml:lang="EN">This grant represents Canada&#x2019;s long-term institutional support to the Center for Global Development (CGD). CGD uses these funds, along with other donors&#x2019; funding, to achieve its mandate.  CGD&#x2019;s mandate is to reduce global poverty and improve lives through innovative research that drives better policy and practice by the world&#x2019;s top decision-makers. The project provides institutional support to advance the Center for Global Development&#x2019;s research activities related to the three following thematic: COVID-19 response and recovery, health systems strengthening, and sustainable development finance to help bridge the evidence gaps for effective international assistance policies and programming. CGD applies a cross-cutting gender lens to these three streams of work to generate evidence on women and girls&#x2019; experiences and inform effective public policy and program development to ensure that they are not left behind. This project supports CGD to produce the Commitment to Development Index, CGD&#x2019;s flagship index ranking donor countries according to the impact of their policies on low-income countries.  Project activities include: (1) generating and disseminating research across the priority thematic areas to increase the availability of evidence as a global public good and inform development assistance policies and programs; and (2) producing and publishing policy-oriented knowledge products and holding dissemination events with global stakeholders.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" role="4">
   <narrative xml:lang="EN">Center for Global Development</narrative>
   <narrative xml:lang="FR">Center for Global Development</narrative>
  </participating-org>
  <other-identifier ref="2021200241" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-04" type="2"></activity-date>
  <activity-date iso-date="2023-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="498" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="89" percentage="10" vocabulary="1"></recipient-region>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">270000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">250000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">250000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">250000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">250000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">250000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-04">250000</value>
  </planned-disbursement>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-04"></transaction-date>
   <value currency="CAD" value-date="2021-03-04">1020000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-12"></transaction-date>
   <value currency="CAD" value-date="2021-03-12">270000</value>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009455001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P009455001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P009455001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P009455001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cgdev.org/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.cgdev.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultat escompt&#xE9;s de ce projet comprennent, tel qu&#x2019;&#xE9;nonc&#xE9; par le CDM, est l&#x2019;utilisation accrue des recherches disponibles par les d&#xE9;cideurs, les bailleurs de fonds et les autres intervenants afin de tenir compte des diff&#xE9;rences li&#xE9;es au genre et d&#x2019;&#xE9;clairer leur prise de d&#xE9;cision lorsqu&#x2019;ils r&#xE9;agissent &#xE0; l&#x2019;&#xE9;pid&#xE9;mie de la COVID-19 et se pr&#xE9;parent aux &#xE9;ventuelles menaces pour la sant&#xE9; mondiale.  Le r&#xE9;sultat final attendu du soutien d&#x2019;Affaires mondiales Canada est que la communaut&#xE9; mondiale soit mieux pr&#xE9;par&#xE9;e &#xE0; faire face aux &#xE9;ventuelles menaces pour la sant&#xE9; &#xE0; l&#x2019;&#xE9;chelle mondiale, en r&#xE9;duisant les effets n&#xE9;gatifs potentiels sur les populations vuln&#xE9;rables, y compris les femmes et les filles.</narrative>
     <narrative xml:lang="EN">The expected outcome for this project, as stated by CGD, is the increased use of available research by policymakers, donors, and other stakeholders to apply a gender lens and inform their decision-making when responding to COVID-19 and preparing for future global health threats.  The expected ultimate outcome of Global Affairs Canada&#x2019;s support is that the global community is better prepared for future threats to global health, reducing the potential negative effects on vulnerable populations, including women and girls.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
