<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1717" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007518002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Crise d&#x2019;&#xC9;bola en RDC - R&#xE9;ponse m&#xE9;dicale d&#x2019;urgence - FICR 2019</narrative>
   <narrative xml:lang="EN">Ebola Crisis in the DRC - Emergency Medical Response - IFRC 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">1er aout 2018 - Un 10e foyer du virus &#xC9;bola a &#xE9;t&#xE9; d&#xE9;clar&#xE9; dans les provinces du Nord-Kivu et de l&#x2019;Ituri de la R&#xE9;publique d&#xE9;mocratique du Congo (RDC). Le Nord-Kivu et l&#x2019;Ituri sont parmi les provinces les plus peupl&#xE9;es de la RDC. Le niveau d&#x2019;ins&#xE9;curit&#xE9; est tr&#xE8;s &#xE9;lev&#xE9; dans ces r&#xE9;gions, qui sont difficiles d&#x2019;acc&#xE8;s, alors que la crise humanitaire s&#x2019;aggrave et que l&#x2019;on compte plus d&#x2019;un million de personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays. Le mouvement continu de r&#xE9;fugi&#xE9;s vers les pays voisins, notamment l&#x2019;Ouganda, le Burundi et la Tanzanie, repr&#xE9;sente un risque de propagation de l&#x2019;&#xE9;pid&#xE9;mie &#xE0; d&#x2019;autres provinces et pays voisins. Avec le soutien d&#x2019;AMC, l&#x2019;appel de la F&#xE9;d&#xE9;ration internationale des soci&#xE9;t&#xE9;s de la Croix-Rouge et du Croissant-Rouge (FICR) s&#x2019;emploie &#xE0; aider le personnel et les volontaires de la Soci&#xE9;t&#xE9; de la Croix-Rouge &#xE0; mener des op&#xE9;rations de secours ax&#xE9;es sur la lutte contre les &#xE9;pid&#xE9;mies gr&#xE2;ce &#xE0; : des m&#xE9;canismes de surveillance et d&#x2019;intervention &#xE0; base communautaire; inhumations s&#xFB;res et dignes; communication des risques; mobilisation sociale et engagement communautaire; pr&#xE9;vention et contr&#xF4;le des infections; soutien aux &#xE9;tablissements de sant&#xE9; et aux communaut&#xE9;s; soutien psychosocial.  Le projet comprend la r&#xE9;ponse de la RDC et des activit&#xE9;s de pr&#xE9;paration au Burundi, en Ouganda, au Rwanda et au Soudan du Sud. Les activit&#xE9;s du projet comprennent : 1) &#xE9;tablir et maintenir des mesures de pr&#xE9;vention et de contr&#xF4;le des infections dans les &#xE9;tablissements de sant&#xE9;; 2) fournir un soutien psychosocial aux patients Ebola et &#xE0; leur famille; 3) la sensibilisation communautaire sur la pr&#xE9;vention, la d&#xE9;tection et le contr&#xF4;le d&apos;Ebola; 4) la promotion de l&#x2019;acc&#xE8;s du personnel humanitaire aux communaut&#xE9;s affect&#xE9;es et &#xE0; risque</narrative>
   <narrative xml:lang="EN">August 1, 2018 - A 10th outbreak of the Ebola virus disease was declared in North Kivu and Ituri provinces of the Democratic Republic of Congo (DRC). North Kivu and Ituri are among the most populated provinces in the DRC. These provinces have been experiencing intense insecurity and a worsening humanitarian crisis, and over one million internally displaced people. The continuous movement of refugees to neighbouring countries, including Burundi, Tanzania and Uganda, represents a risk of spreading the outbreak to other provinces and neighbouring countries.  With GAC&#x2019;s support, the International Federation of the Red Cross and Red Crescent Societies (IFRC) Appeal works to support Red Cross Societies&#x2019; staff and volunteers to carry out relief operations focussed on epidemic control through: community-based surveillance and response mechanisms; safe and dignified burials; risk communication; social mobilization and community engagement; infection prevention and control; support to health facilities and communities; and psychosocial support.  The project  includes the DRC response, and preparedness activities in Burundi, Rwanda, South Sudan and Uganda. Project activities include: (1) establishing and maintaining  infection prevention and control measures in health facilities; (2) providing psychosocial support to Ebola patients and their families; (3) conducting advocacy and community outreach on Ebola prevention, detection and control; and (4) advocating for access by humanitarian personnel to affected and at-risk communities.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3119219814" role="4" type="22">
   <narrative xml:lang="EN">Canadian Red Cross</narrative>
   <narrative xml:lang="FR">Croix-Rouge canadienne</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <other-identifier ref="2019200960" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-25" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="CD" percentage="60"></recipient-country>
  <recipient-region code="289" percentage="40" vocabulary="1"></recipient-region>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="206938" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="215709" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72011" percentage="40" vocabulary="1"></sector>
  <sector code="72050" percentage="60" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-10-25">2500000</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-30"></transaction-date>
   <value currency="CAD" value-date="2019-10-30">2500000</value>
   <receiver-org ref="CA-CRA_ACR-3119219814"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-25"></transaction-date>
   <value currency="CAD" value-date="2019-10-25">2500000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007518002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007518002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007518002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007518002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.redcross.ca/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.croixrouge.ca">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P007518001" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats interm&#xE9;diaires escompt&#xE9;s de ce projet comprennent : 1) am&#xE9;lioration de l&#x2019;acc&#xE8;s aux soins m&#xE9;dicaux d&#x2019;urgence pour les personnes infect&#xE9;es par le virus &#xC9;bola ou &#xE0; risque de le contracter; 2) am&#xE9;lioration de la pr&#xE9;vention, de la d&#xE9;tection et du contr&#xF4;le des cas d&apos;&#xC9;bola; 3) acc&#xE8;s accru des populations affect&#xE9;es aux services de protection.  Le r&#xE9;sultat final escompt&#xE9; est de sauver des vies, d&apos;att&#xE9;nuer les souffrances et de pr&#xE9;server la dignit&#xE9; humaine dans les pays qui connaissent une crise humanitaire ou une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
     <narrative xml:lang="EN">The expected intermediate outcomes for this project include: (1) increased access to emergency medical care for people infected by, or at risk of contracting Ebola; (2) improved prevention, detection and control of Ebola cases; and (3) increased access to protection services for affected populations. The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crisis or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
