<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1474" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P006503001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing Gender Equality Through Decentralization</narrative>
   <narrative xml:lang="FR">Promouvoir l&apos;&#xE9;galit&#xE9; des sexes par la d&#xE9;centralisation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise &#xE0; r&#xE9;duire les in&#xE9;galit&#xE9;s entre les hommes et les femmes, en particulier celles qui font face &#xE0; de multiples formes de discrimination, en Ukraine. Il vise &#xE0; aider le gouvernement ukrainien &#xE0; am&#xE9;liorer la prestation de ses services &#xE0; tous les citoyens, en tenant compte des sexosp&#xE9;cificit&#xE9;s, et en institutionnalisant l&apos;&#xE9;laboration de politiques efficaces sur l&apos;&#xE9;galit&#xE9; des sexes, leur mise en &#x153;uvre, leur suivi et l&apos;&#xE9;tablissement de rapports &#xE0; cet &#xE9;gard dans les administrations nationales, r&#xE9;gionales et locales. Le projet aide l&apos;Ukraine &#xE0; mettre au point des politiques, des comp&#xE9;tences, des outils, des processus et des pratiques sp&#xE9;cifiques pour la mise en &#x153;uvre des exigences de la Convention sur l&apos;&#xE9;limination de toutes les formes de discrimination &#xE0; l&apos;&#xE9;gard des femmes (CEDEF), une d&#xE9;claration internationale des droits des femmes.  Le projet collabore avec le Secr&#xE9;tariat du Conseil des ministres, le minist&#xE8;re du D&#xE9;veloppement r&#xE9;gional, de la Construction et du Logement, des autorit&#xE9;s locales et des collectivit&#xE9;s territoriales fusionn&#xE9;es, des groupes de femmes et des organisations de la soci&#xE9;t&#xE9; civile. Cette collaboration vise &#xE0; mettre en &#x153;uvre la r&#xE9;forme de d&#xE9;centralisation, une r&#xE9;forme cruciale et tr&#xE8;s compl&#xE8;te qui concr&#xE9;tise les priorit&#xE9;s nationales en mati&#xE8;re d&apos;&#xE9;galit&#xE9; des sexes &#xE0; tous les niveaux du gouvernement. Cette collaboration accro&#xEE;t le recensement des besoins diff&#xE9;renci&#xE9;s des femmes, des filles, des hommes et des gar&#xE7;ons, et la r&#xE9;ponse du gouvernement pour promouvoir l&apos;&#xE9;galit&#xE9; des sexes et l&apos;autonomisation des femmes. Le projet soutient &#xE9;galement des groupes de d&#xE9;fense des droits de la personne qui s&apos;attaquent aux causes profondes de la discrimination.  Des activit&#xE9;s ont &#xE9;t&#xE9; ajout&#xE9;es pour r&#xE9;pondre &#xE0; COVID-19.</narrative>
   <narrative xml:lang="EN">The project aims to reduce inequalities between men and women, particularly those facing multiple forms of discrimination, in Ukraine. It aims to help the Government of Ukraine enhance the delivery of its gender-responsive services to all citizens by institutionalizing effective gender equality policy making, implementation, monitoring and reporting within national, regional and local governments. The project helps Ukraine develop specific policies, capacities, tools, processes and practices for the implementation of the requirements of the Convention on the Elimination of all Forms of Discrimination Against Women (CEDAW), an international bill of rights for women.  The project collaborates with the Secretariat of the Cabinet of Ministers, the Ministry of Regional Development, Construction and Housing, local authorities, amalgamated territorial communities, women&#x2019;s groups and civil society organizations. This collaboration works to implement the decentralization reform, a critical and comprehensive reform delivering national gender equality priorities at all levels of government. This collaboration increases the identification of the differentiated needs of women, girls, men and boys, and government response to advance gender equality and women&#x2019;s empowerment. The project also supports human rights-based social advocacy groups to address deep-rooted causes of discrimination.  Activities were added to respond to COVID-19.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="41146" ref="41146" role="4" type="40">
   <narrative xml:lang="FR">ONU Femmes des femmes</narrative>
   <narrative xml:lang="EN">UN Women</narrative>
  </participating-org>
  <other-identifier ref="2019200366" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-27" type="2"></activity-date>
  <activity-date iso-date="2022-03-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="702657" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15112" percentage="40" vocabulary="1"></sector>
  <sector code="15170" percentage="5" vocabulary="1"></sector>
  <sector code="15172" percentage="55" vocabulary="1"></sector>
  <policy-marker code="12" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Disability issues</narrative>
   <narrative xml:lang="FR">Questions touchant les personnes handicap&#xE9;es</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2018-04-01"></period-start>
   <period-end iso-date="2019-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-27">670000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-04-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-27">400000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-27">939520</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-27">990480</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2019-03-27">990480</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="CAD" value-date="2019-03-28">670000</value>
   <receiver-org ref="41146"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-26"></transaction-date>
   <value currency="CAD" value-date="2019-09-26">400000</value>
   <receiver-org ref="41146"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="CAD" value-date="2020-04-28">939520</value>
   <receiver-org ref="41146"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-27"></transaction-date>
   <value currency="CAD" value-date="2019-03-27">3000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006503001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P006503001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P006503001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P006503001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unwomen.org/en">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.unwomen.org/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Le r&#xE9;sultat escompt&#xE9; de ce projet est les suivant : une mise en &#x153;uvre renforc&#xE9;e des engagements politiques du gouvernement national en faveur de l&apos;&#xE9;galit&#xE9; des sexes et de l&apos;autonomisation des femmes aux niveaux national, r&#xE9;gional et local.</narrative>
     <narrative xml:lang="EN">The expected outcome for this project includes: strengthened implementation of the national government policy commitments that advance gender equality and women&#x2019;s empowerment at national, oblast and local levels.</narrative>
    </description>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results achieved</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats atteints</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Parmi les r&#xE9;sultats obtenus jusqu&apos;en d&#xE9;cembre 2019 : 1) avec le soutien du projet et d&apos;autres donateurs le minist&#xE8;re responsable de la d&#xE9;centralisation en Ukraine a adopt&#xE9; la toute premi&#xE8;re strat&#xE9;gie sectorielle sur l&#x2019;&#xE9;galit&#xE9; des genres (2019-2021). Par la suite, un plan d&#x2019;action a &#xE9;t&#xE9; &#xE9;labor&#xE9; pour appliquer une planification, une budg&#xE9;tisation et un suivi strat&#xE9;giques au niveau local sensible au genre; 2) l&#x2019;oblast de Volyn (semblable aux provinces du Canada), l&#x2019;une des r&#xE9;gions pilotes du projet, a r&#xE9;alis&#xE9; la toute premi&#xE8;re analyse comparative entre les genres pour jeter les bases d&#x2019;une strat&#xE9;gie r&#xE9;gionale sensible au genres; 3) la coh&#xE9;rence et la coordination des donateurs ont &#xE9;t&#xE9; renforc&#xE9;es par la cr&#xE9;ation du tout premier groupe th&#xE9;matique sur l&#x2019;&#xE9;galit&#xE9; des genres et la d&#xE9;centralisation et la cr&#xE9;ation d&#x2019;un r&#xE9;pertoire complet de produits du savoir sur la d&#xE9;centralisation qui tient compte des diff&#xE9;rences entre les genres sur le portail Web cl&#xE9; sur la r&#xE9;forme de la d&#xE9;centralisation en Ukraine; 4) le Caucus &#xAB; Inter-Faction &#xBB; du Parlement ukrainien sur l&#x2019;&#xE9;galit&#xE9; des chances a assur&#xE9; un plaidoyer politique de haut niveau en exigeant une responsabilisation accrue des gouvernements locaux dans la mise en &#x153;uvre des priorit&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des genres &#xE9;nonc&#xE9;es dans les politiques nationales lors du troisi&#xE8;me Congr&#xE8;s des femmes ukrainiennes.</narrative>
     <narrative xml:lang="EN">Results achieved as of December 2019 include: (1) with support from the project and other donors, the Ministry responsible for decentralization in Ukraine adopted the first ever sector strategy on gender equality (2019-2021). Subsequently an action plan was developed that applied gender-responsive strategic planning, budgeting and monitoring at the local level; (2) Volyn oblast (similar to provinces in Canada) as one of the project&#x2019;s pilot regions conducted the first-ever gender analysis to lay the foundation for a gender-responsive regional strategy; (3) the project has strengthened donor coherence and coordination by establishing the first-ever Thematic Group on Gender Equality and Decentralization and creating a comprehensive repository of knowledge products on gender-responsive decentralization at the key web portal on decentralization reform in Ukraine; and (4) the Parliament of Ukraine Inter-Faction Caucus on Equal Opportunities ensured high-level political advocacy by demanding increased accountability from local governments in the implementation of gender equality priorities laid down in national policies at the 3rd Ukrainian Women&#x2019;s Congress.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
