<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1948" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010277001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cameroon - Emergency Protection in the North-West and South-West Regions - Plan Canada 2021</narrative>
   <narrative xml:lang="FR">Cameroun - Protection d&#x2019;urgence dans les r&#xE9;gions du Nord-Ouest et du Sud-Ouest - Plan Canada 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">March 2021 -  Cameroon is experiencing three distinct humanitarian crises in 2021 that include: (1) violence in northeastern Nigeria, cross-border raids and suicide attacks have caused massive displacements in the Far North region; (2) conflict and insecurity in the Central African Republic continue to cause an influx of refugees east of the country; and (3) insecurity in the North-West and South-West regions has led to massive internal displacement. In 2021, at least 4 million people in Cameroon would require humanitarian assistance to meet their basic survival and protection needs exacerbated by the  coronavirus (COVID-19) pandemic negative impact. With GAC&apos;s support, Plan Canada is addressing the urgent child protection and Sexual and Gender-Based Violence (SGBV) needs of 20,380 internally displaced people and other conflict-affected people in the North West and South West regions. Project activities include: (1) establishing equipped safe Child and Adolescent-Friendly Spaces with gender-responsive and accessible improved latrines, handwashing facilities and water supply; (2) providing comprehensive age- and gender-responsive and inclusive case management support services; (3) delivering family tracing and reunification support to unaccompanied and separated children; (4) distributing in-kind safety kits to at-risk adolescent girls, young women and SGBV survivors; and (5) conducting community awareness campaigns on COVID-19 prevention, hygiene promotion and menstrual hygiene management.</narrative>
   <narrative xml:lang="FR">Mars 2021 &#x2013; Le Cameroun est confront&#xE9; &#xE0; trois crises humanitaires distinctes en 2021, soit : 1) les actes violents dans le nord-est du Nig&#xE9;ria, les raids transfrontaliers et les attentats suicides ont entra&#xEE;n&#xE9; des d&#xE9;placements massifs dans la r&#xE9;gion de l&#x2019;Extr&#xEA;me-Nord; 2) les conflits et l&#x2019;ins&#xE9;curit&#xE9; en R&#xE9;publique centrafricaine continuent d&#x2019;entra&#xEE;ner un afflux de r&#xE9;fugi&#xE9;s dans l&#x2019;est du pays; 3) l&#x2019;ins&#xE9;curit&#xE9; dans les r&#xE9;gions du Nord-Ouest et du Sud-Ouest a caus&#xE9; des d&#xE9;placements internes massifs. En 2021, au moins quatre millions de personnes au Cameroun auront besoin d&#x2019;une aide humanitaire pour r&#xE9;pondre &#xE0; leurs besoins fondamentaux et de protection, une situation exacerb&#xE9;e par l&#x2019;incidence n&#xE9;faste de la pand&#xE9;mie de coronavirus (COVID 19).  Avec le soutien d&#x2019;AMC, Plan Canada r&#xE9;pond aux besoins urgents en mati&#xE8;re de protection de l&#x2019;enfance et de lutte contre la violence sexuelle et sexiste de 20 380 personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur de leur propre pays ou touch&#xE9;es par les conflits dans les r&#xE9;gions du Nord-Ouest et du Sud Ouest. Les activit&#xE9;s de projet comprennent : 1) &#xE9;tablir des espaces conviviaux, s&#xE9;curitaires et bien &#xE9;quip&#xE9;s pour les enfants et les adolescents comprenant des latrines am&#xE9;lior&#xE9;es adapt&#xE9;es au genre et accessibles, des installations pour le lavage des mains et un approvisionnement en eau potable; 2) offrir des services de soutien &#xE0; la gestion de cas complets et inclusifs, adapt&#xE9;s &#xE0; l&#x2019;&#xE2;ge et au genre; 3) offrir du soutien &#xE0; la recherche et &#xE0; la r&#xE9;unification des familles pour les enfants non accompagn&#xE9;s et s&#xE9;par&#xE9;s; 4) distribuer des trousses de s&#xE9;curit&#xE9; concr&#xE8;tes &#xE0; des adolescentes et des jeunes femmes &#xE0; risque ainsi qu&#x2019;&#xE0; des victimes de violence sexuelle et sexiste; 5) r&#xE9;aliser des campagnes de sensibilisation communautaires sur la pr&#xE9;vention de la COVID 19, la promotion de l&#x2019;hygi&#xE8;ne et la gestion de l&#x2019;hygi&#xE8;ne menstruelle.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011149" role="4" type="22">
   <narrative xml:lang="EN">Plan International Canada</narrative>
   <narrative xml:lang="FR">Plan International Canada</narrative>
  </participating-org>
  <other-identifier ref="2021200459" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-15" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2221788" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.200000   9.300000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2223602" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.366670  10.366670</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-04-15">1000000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-04-15">1000000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-20"></transaction-date>
   <value currency="CAD" value-date="2021-04-20">1000000</value>
   <receiver-org ref="CA-CRA_ACR-0010011149"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010277001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010277001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010277001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010277001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.plancanada.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.plancanada.ca/fr/Accueil">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) un acc&#xE8;s &#xE9;quitable accru &#xE0; des services de protection de l&#x2019;enfance de qualit&#xE9;, adapt&#xE9;s au genre et &#xE0; l&#x2019;&#xE2;ge et inclusifs pour les filles, les gar&#xE7;ons, les adolescentes et les adolescents vuln&#xE9;rables dans des collectivit&#xE9;s cibl&#xE9;es; 2) un acc&#xE8;s &#xE9;quitable accru &#xE0; des r&#xE9;seaux de pr&#xE9;vention et de soutien essentiels en mati&#xE8;re de violence sexuelle et sexiste pour les victimes de violence sexuelle et sexiste ainsi que les filles, les adolescentes et les jeunes femmes &#xE0; risque.  Le r&#xE9;sultat final escompt&#xE9; est de sauver des vies, d&#x2019;att&#xE9;nuer les souffrances et de pr&#xE9;server la dignit&#xE9; humaine dans les pays en proie &#xE0; des crises humanitaires ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) increased equitable access to quality, gender-responsive, inclusive and age-appropriate child protection services for vulnerable girls, boys, adolescent girls and adolescent boys in targeted communities; and (2) increased equitable access to life saving Sexual and Gender-Based Violence (SGBV) prevention and support networks for SGBV survivors, at-risk girls, adolescent girls and young women.  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
