<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="614" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>CA-3-P001044002</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Every Child Thrives - Response to Coronavirus (COVID-19)</narrative>
   <narrative xml:lang="FR">Tous les enfants s&#x2019;&#xE9;panouissent &#x2013; R&#xE9;ponse au coronavirus (COVID-19)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to ensure that marginalized and vulnerable groups in Kenya, particularly children under the age of five, have the resources to access nutrition and health services during the COVID-19 pandemic. This project responds to the threat of COVID-19 by supporting and strengthen the capacity of the local health system, to deliver essential nutrition and health services in five targeted counties in Kenya: Kilifi, Kwale, Siaya, Taita Taveta and Uasin Gishu.  Project activities include: (1) strengthening the local health care system by training community health workers and volunteers in COVID-19 prevention, nutrition, maternal, newborn and child health and nutrition (MNCHN) and gender equality; (2) engaging with community leaders and groups to increase knowledge and support for MNCHN services and gender equality; (3) identifying gender-based barriers and risk factors to assist community health workers with providing tailored health and nutrition services to vulnerable women and girls, including survivors of sexual and gender-based violence; and (4) strengthening coordination forums for health and nutrition and COVID-19 response by providing technical and logistical assistance to targeted counties in Kenya.  This project expects to reach 768,011 children under the age of five, providing 614,000 of these children with Vitamin A supplementation and de-worming. This project should also reach 429,800 indirect beneficiaries.This project aims to adapt to service delivery to protect both health workers and the population from COVID-19, remove barriers to health services and promote the adoption of optimal nutrition practices by women, men, and children during the COVID-19 pandemic across the five targeted counties in Kenya.  This project also works in partnership with Helen Keller International.</narrative>
   <narrative xml:lang="FR">Ce projet vise &#xE0; garantir que les groupes marginalis&#xE9;s et vuln&#xE9;rables au Kenya, en particulier les enfants de moins de cinq ans, disposent des ressources n&#xE9;cessaires pour avoir acc&#xE8;s aux services de nutrition et de sant&#xE9; pendant la pand&#xE9;mie de COVID-19. Ce projet contre la menace de la COVID-19 en soutenant et en renfor&#xE7;ant la capacit&#xE9; du syst&#xE8;me de sant&#xE9; local, afin d&#x2019;offrir des services essentiels de nutrition et de sant&#xE9; dans cinq comt&#xE9;s cibl&#xE9;s du Kenya : Kilifi, Kwale, Siaya, Taita Taveta et Uasin Gishu.  Les activit&#xE9;s du projet comprennent ce qui suit : 1) renforcer le syst&#xE8;me de sant&#xE9; local en formant des agents de sant&#xE9; communautaires et des b&#xE9;n&#xE9;voles en mati&#xE8;re de pr&#xE9;vention de la COVID-19, de nutrition, de sant&#xE9; des m&#xE8;res, des nouveau n&#xE9;s et des enfants (SMNE) et d&#x2019;&#xE9;galit&#xE9; des genres; 2) interagir avec les dirigeants et les groupes communautaires pour accro&#xEE;tre les connaissances et le soutien pour les services de SMNE et l&#x2019;&#xE9;galit&#xE9; des genres; 3) d&#xE9;terminer les obstacles et les facteurs de risque li&#xE9;s au genre pour aider les agents de sant&#xE9; communautaires &#xE0; offrir des services de sant&#xE9; et de nutrition adapt&#xE9;s aux femmes et aux filles vuln&#xE9;rables, y compris les survivantes de violences sexuelles et sexistes; 4) renforcer les forums de coordination pour la sant&#xE9; et la nutrition et la r&#xE9;ponse &#xE0; la COVID-19 en offrant une aide technique et logistique dans les comt&#xE9;s cibl&#xE9;s du Kenya.  Ce projet devrait venir en aide &#xE0; 768 011 enfants de moins de cinq ans, en offrant &#xE0; 614 000 d&#x2019;entre eux des suppl&#xE9;ments de vitamine A et des vermifuges. Ce projet devrait aussi venir en aide &#xE0; 429 800 b&#xE9;n&#xE9;ficiaires indirects. Ce projet vise &#xE9;galement &#xE0; adapter la prestation de services afin de prot&#xE9;ger &#xE0; la fois les travailleurs de la sant&#xE9; et la population contre la COVID-19, d&#x2019;&#xE9;liminer les obstacles aux services de sant&#xE9; et de promouvoir l&#x2019;adoption de pratiques nutritionnelles optimales par les femmes, les hommes et les enfants pendant la pand&#xE9;mie de COVID-19 dans les cinq comt&#xE9;s cibl&#xE9;s au Kenya.  Ce projet est &#xE9;galement un partenariat avec Helen Keller International.</narrative>
  </description>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-3119241990" role="4" type="22">
   <narrative xml:lang="EN">effect:hope</narrative>
   <narrative xml:lang="FR">effect:hope</narrative>
  </participating-org>
  <other-identifier ref="2021200156" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-12" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="192950" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.000000  38.000000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12110" percentage="34.59" vocabulary="1"></sector>
  <sector code="12220" percentage="17.62" vocabulary="1"></sector>
  <sector code="12240" percentage="17.62" vocabulary="1"></sector>
  <sector code="12261" percentage="10.77" vocabulary="1"></sector>
  <sector code="12281" percentage="19.4" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Children&apos;s issues</narrative>
   <narrative xml:lang="FR">Questions touchant les enfants</narrative>
  </policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="2">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-12">1000000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-12"></transaction-date>
   <value currency="CAD" value-date="2021-03-12">1000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-25"></transaction-date>
   <value currency="CAD" value-date="2021-03-25">1000000</value>
   <receiver-org ref="CA-CRA_ACR-3119241990"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <document-link format="TEXT/HTML" url="http://effecthope.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P001044002?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P001044002">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P001044002?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P001044002">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved provision of gender-responsive, inclusive and accountable essential nutrition services by health care providers for diverse groups of women and children rights-holders in Kenya; and (2) increased equitable use of maternal, newborn and child health and nutrition services by diverse groups of women and children rights-holders in Kenya.</narrative>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;am&#xE9;lioration de la prestation de services de nutrition essentiels par les prestataires de soins de sant&#xE9;, qui soient sensibles &#xE0; la dimension de genre, inclusifs et responsables, pour divers groupes de femmes et d&#x2019;enfants d&#xE9;tenteurs de droits au Kenya; 2) l&#x2019;utilisation plus &#xE9;quitable des services de sant&#xE9; et de nutrition pour les m&#xE8;res, les nouveau n&#xE9;s et les enfants par divers groupes de femmes et d&#x2019;enfants d&#xE9;tenteurs de droits au Kenya.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
