<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1649" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007358001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing Sexual and Reproductive Health Rights</narrative>
   <narrative xml:lang="FR">Faire progresser la sant&#xE9; et les droits sexuels et reproductifs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer les r&#xE9;sultats en mati&#xE8;re de sant&#xE9; sexuelle et reproductive (SSR) et &#xE0; permettre le plein exercice des droits en la mati&#xE8;re parmi diff&#xE9;rents groupes de la population ayant des besoins distincts en mati&#xE8;re de SSR au Bangladesh. Ce projet rep&#xE8;re les lacunes dans la prestation actuelle des services de SSR et &#xE9;value les besoins non satisfaits des groupes cibles au moyen de la recherche. Ces groupes comprennent les adolescents (gar&#xE7;ons et filles), les femmes enceintes, les couples nouvellement mari&#xE9;s et les personnes ayant des besoins distincts en mati&#xE8;re de sant&#xE9; sexuelle et reproductive, les femmes travaillant dans le secteur du pr&#xEA;t-&#xE0;-porter, les travailleurs du sexe, les personnes ayant des orientations sexuelles diverses et les toxicomanes. Le projet con&#xE7;oit, d&#xE9;veloppe et met en &#x153;uvre plusieurs inventions et innovations qui ont notamment pour but : a) d&#x2019;accro&#xEE;tre les connaissances et les donn&#xE9;es probantes sur le fardeau, les besoins, les facteurs de risque, les &#xE9;carts de service et les d&#xE9;fis en mati&#xE8;re de SSR; b) de cerner les interventions ou innovations susceptibles de faciliter la pr&#xE9;vention, la protection et les traitements (accessibilit&#xE9;, disponibilit&#xE9;, pr&#xE9;paration et qualit&#xE9;); c) de renforcer les capacit&#xE9;s d&#x2019;utiliser les donn&#xE9;es probantes issues de la recherche sur la SSR dans les politiques et pratiques nationales.  Les activit&#xE9;s de ce projet comprennent : 1) l&#x2019;&#xE9;tablissement de cohortes compos&#xE9;es de groupes de la population ayant des besoins distincts en ce qui concerne la SSR et les droits connexes dans des zones rurales et urbaines s&#xE9;lectionn&#xE9;es; 2) l&#x2019;estimation de la charge de morbidit&#xE9; li&#xE9;e &#xE0; la SSR, des facteurs de risque et des r&#xE9;sultats dans diff&#xE9;rentes populations ayant des besoins distincts en ce qui concerne la SSR; 3) la compr&#xE9;hension de la vuln&#xE9;rabilit&#xE9; &#xE0; la COVID-19, du r&#xF4;le dans la dynamique de transmission et des r&#xE9;sultats cliniques dans diff&#xE9;rentes populations ayant une vuln&#xE9;rabilit&#xE9; et des besoins distincts en ce qui concerne la SSR; 4) l&#x2019;&#xE9;valuation de l&#x2019;impact de la pand&#xE9;mie de COVID-19 sur le comportement, les pratiques et la sant&#xE9; de diff&#xE9;rentes populations ayant des besoins distincts en mati&#xE8;re de SSR; 5) l&#x2019;&#xE9;tablissement de centres d&#x2019;invention et d&#x2019;innovation en s&#xE9;lectionnant les inventions et les innovations con&#xE7;ues, d&#xE9;velopp&#xE9;es et test&#xE9;es pour faciliter la pr&#xE9;vention, la protection et les traitements; 6) la r&#xE9;alisation d&#x2019;un exercice d&#x2019;&#xE9;tablissement des priorit&#xE9;s de recherche pour faciliter la pr&#xE9;vention, la protection et les traitements; 7) la cr&#xE9;ation d&#x2019;un r&#xE9;seau d&#x2019;&#xE9;tablissements de sant&#xE9; publics et priv&#xE9;s fournissant des services de SSR ; 8) l&#x2019;&#xE9;valuation de la disponibilit&#xE9;, de l&#x2019;accessibilit&#xE9;, de l&#x2019;&#xE9;tat de pr&#xE9;paration et de la qualit&#xE9; des services essentiels de SSR dans les &#xE9;tablissements publics et priv&#xE9;s choisis; 9) la surveillance du mod&#xE8;le d&#x2019;utilisation des services de SSR, de la composition de la client&#xE8;le et des tendances &#xE0; cet &#xE9;gard dans les &#xE9;tablissements publics et priv&#xE9;s choisis; 10) la cr&#xE9;ation d&#x2019;un groupe d&#x2019;int&#xE9;r&#xEA;t sur la SSR et de cours de courte dur&#xE9;e sur les programmes de SSR et la recherche.</narrative>
   <narrative xml:lang="EN">This project aims to improve sexual and reproductive health (SRH) outcomes and the realization of rights among different population groups with distinct SRH needs in Bangladesh. This project identifies gaps in current SRH service provision and assesses the SRH target groups&apos; unmet needs through research. These groups include adolescent boys and girls, pregnant women and newly married couples and people with distinct SRH needs, women in the ready-made garments sector, sex workers, people with diverse sexual orientations and drug users. The project designs, develops and implements several inventions and innovations that include:  (a) increasing knowledge and evidence regarding sexual and reproductive health and rights (SRHR) burden, needs, risk factors, service gaps and challenges; (b) identifying interventions/innovations to promote  prevention and protection and improve  treatment (accessibility, availability, readiness and quality); and (c) increasing capacity for the use of the evidence generated through SRHR research in national policy and practice.  Project activities include: (1) establishing cohorts with population groups with distinct SRHR needs in selected rural and urban areas; (2) estimating SRH-related disease burden, risk factors and outcomes in different populations with distinct SRH needs; (3) understanding COVID-19-related susceptibility, role in transmission dynamics and clinical outcomes in different populations with distinct SRH needs and vulnerability; (4) assessing the impact of the COVID-19 pandemic on the behaviour, practice and health of different populations with SRH distinct needs; (5) setting up invention and innovation hubs through selective inventions and innovations designed, developed and tested for promoting prevention and protection and for improving treatment; (6) conducting research prioritisation exercise for promoting prevention and protection and for improving treatment; (7) establishing a health facility network of selective public and private facilities providing SRHR services; (8) assessing the service availability, accessibility, readiness and quality of essential SRHR services in selective public and private facilities; (9) tracking the trend and pattern of SRHR service utilisation and case-mix in selective public and private facilities; and (10) creating SRH interest group, developing short course on SRHR programs and research.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="47053" ref="47053" role="4">
   <narrative xml:lang="EN">icddr,b</narrative>
   <narrative xml:lang="FR">icddr,b</narrative>
  </participating-org>
  <other-identifier ref="2021200217" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-18" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1210997" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326"></point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="12240" percentage="8.33" vocabulary="1"></sector>
  <sector code="12264" percentage="8.33" vocabulary="1"></sector>
  <sector code="13010" percentage="41.67" vocabulary="1"></sector>
  <sector code="13030" percentage="41.67" vocabulary="1"></sector>
  <policy-marker code="10" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">Adolescent (Youth) Issues</narrative>
   <narrative xml:lang="FR">Questions touchant les adolescents (jeunes)</narrative>
  </policy-marker>
  <policy-marker code="13" significance="1" vocabulary="99" vocabulary-uri="https://www.international.gc.ca/department-ministere/open_data-donnees_ouvertes/dev/data_field_definitions-definitions_champs_donnees.aspx?lang=eng#a2">
   <narrative xml:lang="EN">ICT as a tool for development</narrative>
   <narrative xml:lang="FR">Les TIC comme outils de d&#xE9;veloppement</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">5777251</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">8456343</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">7487340</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">2279066</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">8500000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">7500000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-18">2200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-19"></transaction-date>
   <value currency="CAD" value-date="2021-03-19">5800000</value>
   <receiver-org ref="47053"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-18"></transaction-date>
   <value currency="CAD" value-date="2021-03-18">24000000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007358001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007358001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007358001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007358001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.icddrb.org">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) diff&#xE9;rents groupes de la population ayant des besoins distincts au Bangladesh b&#xE9;n&#xE9;ficient de services li&#xE9;s &#xE0; la SSR et aux droits connexes qui sont plus accessibles, mieux pr&#xE9;par&#xE9;s et de meilleure qualit&#xE9;; 2) les donn&#xE9;es probantes issues de la recherche sur la SSR et les droits connexes sont mieux utilis&#xE9;es pour &#xE9;clairer les politiques et les programmes nationaux.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved accessibility, readiness and quality of SRHR services among different population groups with distinct needs in Bangladesh; and (2) improved use of evidence generated through SRHR research in national policy and programs.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
