<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1645" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P007336001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing Women&apos;s Economic Empowerment in Vietnam</narrative>
   <narrative xml:lang="FR">Faire progresser l&#x2019;autonomisation &#xE9;conomique des femmes au Vietnam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; am&#xE9;liorer le bien-&#xEA;tre &#xE9;conomique des femmes rurales pauvres, en particulier les femmes des minorit&#xE9;s ethniques (EM) au Vietnam, en augmentant la participation des femmes aux activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et en &#xE9;tablissant des partenariats avec les organisations de la soci&#xE9;t&#xE9; civile (OSC) et les m&#xE9;dias locaux pour atteindre une port&#xE9;e nationale. L&apos;approche innovante de CARE aborde les normes de genre et les dynamiques de pouvoir bas&#xE9;es sur l&apos;approbation/d&#xE9;sapprobation sociale des actions d&apos;une personne. La pand&#xE9;mie de COVID a gravement affect&#xE9; la participation des femmes aux activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus au Vietnam. Les communaut&#xE9;s rurales et les minorit&#xE9;s ethniques, comme les provinces pauvres de Ha Giang et Lai Chau dans le nord du pays, sont particuli&#xE8;rement vuln&#xE9;rables. Les femmes supportent principalement la charge accrue des soins r&#xE9;sultant de la pand&#xE9;mie, ce qui r&#xE9;duit leur capacit&#xE9; &#xE0; gagner des revenus agricoles et non agricoles. L&apos;analyse rapide de genre r&#xE9;alis&#xE9;e par CARE en mai 2020 montre que les femmes consacrent environ quatre &#xE0; cinq heures par jour aux soins non r&#xE9;mun&#xE9;r&#xE9;s, tandis que les hommes y consacrent deux &#xE0; trois heures lorsqu&apos;ils sont sollicit&#xE9;s. La pand&#xE9;mie de COVID-19 a mis en &#xE9;vidence la n&#xE9;cessit&#xE9; de d&#xE9;velopper des approches et des strat&#xE9;gies innovantes et localement pertinentes pour promouvoir l&apos;&#xE9;galit&#xE9; des sexes et les droits &#xE9;conomiques des femmes.  Les activit&#xE9;s de ce projet comprennent : 1) la fourniture d&apos;une assistance technique pour une gouvernance inclusive et respectueuse de l&apos;&#xE9;galit&#xE9; des sexes avec les responsables, en particulier les chefs de village et les agents communaux; 2) l&apos;organisation d&apos;&#xE9;v&#xE9;nements communautaires promouvant l&apos;&#xE9;galit&#xE9; des sexes, en particulier en s&apos;attaquant &#xE0; l&apos;in&#xE9;galit&#xE9; des charges de soins et &#xE0; la violence sexiste; 3) la fourniture d&apos;une assistance technique respectueuse de l&apos;&#xE9;galit&#xE9; des sexes sur l&apos;organisation de la production et les pratiques agricoles durables et adapt&#xE9;es au climat aux pauvres, aux ruraux et aux minorit&#xE9;s ethniques, en particulier aux femmes.  Ce projet soutient 2 635 femmes et hommes des zones rurales et des EM et devrait toucher indirectement 4 340 m&#xE9;nages dans les provinces septentrionales de Ha Giang et Lai Chau. Plus pr&#xE9;cis&#xE9;ment, il aide 1 550 femmes rurales et EM &#xE0; renforcer leur capacit&#xE9; &#xE0; participer &#xE9;quitablement aux activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et &#xE0; exercer leurs droits &#xE9;conomiques. Environ 1 400 d&apos;entre elles sont des cultivatrices de th&#xE9; et de gingembre. 150 femmes travaillant dans des entreprises agricoles et non agricoles ont particip&#xE9; &#xE0; l&apos;identification d&apos;entreprises sociales de base dirig&#xE9;es par des femmes. Aux c&#xF4;t&#xE9;s des femmes, 1 085 hommes ruraux et EM (maris et partenaires) ont &#xE9;galement particip&#xE9; aux activit&#xE9;s, notamment &#xE0; certaines formations sur la production agricole, au dialogue sur les questions de genre, au dialogue avec les autorit&#xE9;s locales et aux &#xE9;v&#xE9;nements communautaires.</narrative>
   <narrative xml:lang="EN">This project aims to improve the economic well-being of poor rural women, particularly ethnic minority (EM) women in Vietnam, by increasing women&#x2019;s participation in income-generating activities and partnering with civil society organizations (CSOs) and local media to achieve national reach. CARE&#x2019;s innovative approach addresses gender norms and power dynamics based on social approval/disapproval of one&#x2019;s actions. The COVID pandemic has severely impacted women&#x2019;s participation in income-generating activities in Vietnam. Rural communities and ethnic minorities, such as the poor provinces of Ha Giang and Lai Chau in northern Vietnam, are particularly vulnerable. Women primarily support the increased care burden resulting from the pandemic, reducing their ability to earn farm and non-farm incomes. CARE&#x2019;s May 2020 rapid gender analysis shows that women spend approximately four to five hours per day on unpaid care work, while men spend two to three hours when called upon. The COVID-19 pandemic has highlighted the need to develop innovative and locally relevant approaches and strategies to promote gender equality and women&#x2019;s economic rights.  Project activities include: (1) providing technical assistance for gender-responsive and inclusive governance with duty bearers, particularly village chiefs and communal officers; (2) organizing community events promoting gender equality, particularly by addressing unequal care burdens and gender-based violence; and (3) providing gender-responsive technical assistance on organizing production and sustainable, climate-smart agricultural practices to poor, rural and ethnic minorities, particularly women.  This project supports 2,635 rural and EM women and men and expects to indirectly reach 4,340 households in the northern provinces of Ha Giang and Lai Chau. Specifically, it assists 1,550 rural and EM women to built their capacity to participate equitably in income-generating activities and exercise their economic rights. Approximately 1,400 of them are tea and ginger farmers. 150 women working in agricultural and non-agricultural enterprises participated through the identification of grassroots women-led social enterprises. Alongside the women, 1,085 rural and EM men (husbands and partners) also participated in activities, including selected training on agricultural production, gender-responsive dialogue, and dialogue with local authorities and community events.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-0010011116" role="4" type="22">
   <narrative xml:lang="EN">CARE Canada</narrative>
   <narrative xml:lang="FR">CARE Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <other-identifier ref="2020201012" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-29" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="5"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1577954" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.283330 103.250000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="1581030" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>22.750000 105.000000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="15150" percentage="10" vocabulary="1"></sector>
  <sector code="15153" percentage="10" vocabulary="1"></sector>
  <sector code="15171" percentage="30" vocabulary="1"></sector>
  <sector code="16010" percentage="10" vocabulary="1"></sector>
  <sector code="31120" percentage="30" vocabulary="1"></sector>
  <sector code="32161" percentage="10" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2020-04-01"></period-start>
   <period-end iso-date="2021-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">1000000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">800000</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">800000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">641209</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2023-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">755901</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2024-03-31"></period-end>
   <value currency="CAD" value-date="2021-03-29">1002890</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">1000000</value>
   <receiver-org ref="CA-CRA_ACR-0010011116"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-29"></transaction-date>
   <value currency="CAD" value-date="2021-03-29">3400000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007336001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P007336001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P007336001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P007336001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://www.care.ca/fr">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <related-activity ref="CA-3-P007336002" type="3"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) am&#xE9;lioration du bien-&#xEA;tre &#xE9;conomique dans les provinces de Ha Giang et Lai Chau en aidant 1 550 femmes rurales et issues de minorit&#xE9;s ethniques &#xE0; renforcer leur capacit&#xE9; &#xE0; participer &#xE9;quitablement &#xE0; des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus et &#xE0; exercer leurs droits &#xE9;conomiques; 2) garantie de la participation de 150 femmes gr&#xE2;ce &#xE0; l&apos;identification d&apos;entreprises sociales de base dirig&#xE9;es par des femmes; 3) possibilit&#xE9; pour 1 085 hommes ruraux et issus de minorit&#xE9;s ethniques (maris et partenaires) de participer &#xE0; des activit&#xE9;s, notamment &#xE0; des formations sur certaines productions agricoles, &#xE0; un dialogue tenant compte de la dimension de genre et &#xE0; un dialogue avec les autorit&#xE9;s locales et les &#xE9;v&#xE9;nements communautaires; 4) &#xE9;tude accrue des avantages du travail de soins non r&#xE9;mun&#xE9;r&#xE9; pendant le COVID-19 pour faciliter le dialogue politique aux niveaux du district, de la province et du pays, afin d&apos;encourager les autorit&#xE9;s gouvernementales &#xE0; se concentrer sur les investissements en infrastructures tenant compte de la dimension de genre; 5) am&#xE9;lioration du dialogue communautaire pour encourager une redistribution plus &#xE9;quitable des responsabilit&#xE9;s de soins &#xE0; l&apos;int&#xE9;rieur et &#xE0; l&apos;ext&#xE9;rieur du foyer dans le contexte du COVID-19, permettant ainsi aux femmes d&apos;avoir plus de temps &#xE0; investir dans des activit&#xE9;s &#xE9;conomiques; 6) men&#xE9; des &#xE9;tudes sur le genre, notamment sur la division du travail, le pouvoir de d&#xE9;cision au sein du foyer, la violence sexiste et l&apos;in&#xE9;galit&#xE9; de la charge des soins entre les femmes et les hommes pauvres, ruraux et issus de minorit&#xE9;s ethniques dans le contexte de COVID-19.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include: (1) improved economic well-being in the provinces of Ha Giang and Lai Chau by supporting 1,550 rural and ethnic minority women to build their capacity to participate equitably in income-generating activities and exercise their economic rights; (2) ensured the participation of 150 women through the identification of grassroots women-led social enterprises; (3) enabled 1,085 rural and ethnic minority men (husbands and partners) to participate in activities, including training in selected agricultural production, gender-responsive dialogue, and dialogue with local authorities and community events; (4) increased study of the benefits of unpaid care work during COVID-19 to facilitate policy dialogue at the district, provincial, and national levels to encourage government authorities to focus on gender-sensitive infrastructure investements; (5) improved community dialogue to encourage a more equitable redistribution of care responsibilities within and outside the household in the context of COVID-19, thereby allowing women to have more time to invest in economic activities; and (6) conducted gender studies, particularly on the division of labour, decision making power within the home, gender-based violence, and the unequal burden of care between poor, rural and ethnic minority women and men in the COVID-19 context.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
