<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="CAD" dstore:dataset="gac-amc-act_2_3" dstore:index="1955" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>CA-3-P010276001</iati-identifier>
  <reporting-org ref="CA-3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cameroon - Multisectoral Humanitarian Assistance - L&#x2019;&#x152;uvre-L&#xE9;ger 2021</narrative>
   <narrative xml:lang="FR">Cameroun - Aide humanitaire multisectorielle - L&#x2019;&#x152;uvre-L&#xE9;ger 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">March 2021&#x2014; Current conflicts and instability mean that Cameroon is facing three separate humanitarian situations, as follows: (1) violence in northeastern Nigeria, cross-border raids and suicide attacks, which have caused significant displacement in the Far North region; (2) Central African refugees fleeing insecurity in the Central African Republic are arriving in the eastern part of the country; (3) conflict in the South-West and North-West regions is leading to significant internal displacements of the population. In 2021, at least 4 million people in Cameroon will be needing humanitarian assistance to meet their basic survival and protection needs, which are further aggravated by the COVID-19 pandemic.  With GAC&#x2019;s support, L&#x2019;Oeuvre-L&#xE9;ger is meeting the urgent needs of 104,622 people affected by the conflict in the Far North region. Project activities include: (1) building 15 sources of water benefitting 16,605 people; (2) providing free quality health services targeting 10,000 people; (3) treating severe acute malnutrition in 5,000 children under five; (4) delivering a cycle of cash-for-work activities during the annual lean season; (5)  training 100 women leaders on the topic of women&#x2019;s rights, who will share this knowledge with 10,000 vulnerable women and girls with the support of local leaders and the project team; and (6) facilitating community workshops on identifying protection risks and implementing community strategies to protect vulnerable people.</narrative>
   <narrative xml:lang="FR">Mars 2021 - Les conflits et l&#x2019;instabilit&#xE9; font que le Cameroun est confront&#xE9; &#xE0; trois situations humanitaires distinctes qui comprennent : 1) la violence au Nord-Est du Nig&#xE9;ria, les raids transfrontaliers et les attaques suicides qui ont caus&#xE9;s des d&#xE9;placements consid&#xE9;rables dans la r&#xE9;gion de l&#x2019;Extr&#xEA;me-Nord; 2) les r&#xE9;fugi&#xE9;s centrafricains fuyant l&#x2019;ins&#xE9;curit&#xE9; en R&#xE9;publique centrafricaine arrivent &#xE0; l&#x2019;est du pays; 3) le conflit dans les r&#xE9;gions du Sud-Ouest et du Nord-Ouest entra&#xEE;nant des d&#xE9;placements internes massifs de population. En 2021, au moins 4 millions de personnes au Cameroun devraient avoir besoin d&#x2019;aide humanitaire pour subvenir &#xE0; leurs besoins fondamentaux de survie et de protection qui sont aggrav&#xE9;s par la pand&#xE9;mie du coronavirus (COVID-19).  Avec l&#x2019;aide d&#x2019;AMC, L&#x2019;&#x152;uvre-L&#xE9;ger r&#xE9;pond aux besoins urgents de 104 622 personnes affect&#xE9;es par le conflit dans la r&#xE9;gion de l&#x2019;Extr&#xEA;me-Nord. Les activit&#xE9;s de ce projet comprennent : 1) construire 15 points d&#x2019;eau, visant &#xE0; b&#xE9;n&#xE9;ficier &#xE0; 16 605 personnes; 2) fournir des services de sant&#xE9; de qualit&#xE9; gratuits ciblant 10 000 personnes; 3) traiter la malnutrition aig&#xFC;e s&#xE9;v&#xE8;re pour 5 000 enfants de moins de cinq ans; 4) ex&#xE9;cuter un cycle d&#x2019;activit&#xE9;s de r&#xE9;mun&#xE9;ration contre le travail pendant la p&#xE9;riode de soudure annuelle; 5) former 100 femmes leaders sur la th&#xE9;matique du droit des femmes qui retransmettent ces notions &#xE0; 10 000 femmes et filles vuln&#xE9;rables avec l&#x2019;appui des leaders locaux et l&#x2019;&#xE9;quipe projet; 6) animer les ateliers communautaires sur l&apos;identification des risques de protection et mettre en place les strat&#xE9;gies communautaires de protection des personnes vuln&#xE9;rables.</narrative>
  </description>
  <participating-org ref="CA-3" role="3" type="10">
   <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada</narrative>
   <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada</narrative>
  </participating-org>
  <participating-org ref="CA" role="1" type="10">
   <narrative xml:lang="EN">Canada</narrative>
   <narrative xml:lang="FR">Canada</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="CA-CRA_ACR-2118923689" role="4" type="22">
   <narrative xml:lang="EN">L&apos;Oeuvre L&#xE9;ger</narrative>
   <narrative xml:lang="FR">L&apos;Oeuvre L&#xE9;ger</narrative>
  </participating-org>
  <other-identifier ref="2021200458" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-22" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada (MAECD)</narrative>
    <narrative xml:lang="EN">Foreign Affairs, Trade and Development Canada (DFATD)</narrative>
   </organisation>
   <email>info@international.gc.ca</email>
   <website>www.international.gc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">125 Sussex Drive, Ottawa, Ontario, K1A 0G2</narrative>
    <narrative xml:lang="FR">125, promenade Sussex, Ottawa (Ontario), K1A 0G2</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <location>
   <location-reach code="2"></location-reach>
   <location-id code="2231755" vocabulary="G1"></location-id>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.000000  14.500000</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
  </location>
  <sector code="72010" percentage="23" vocabulary="1"></sector>
  <sector code="72011" percentage="54" vocabulary="1"></sector>
  <sector code="72050" percentage="23" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="2" type="1">
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-04-22">1200000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-04-01"></period-start>
   <period-end iso-date="2022-03-31"></period-end>
   <value currency="CAD" value-date="2021-04-22">1200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-23"></transaction-date>
   <value currency="CAD" value-date="2021-04-23">1200000</value>
   <receiver-org ref="CA-CRA_ACR-2118923689"></receiver-org>
   <flow-type code="10"></flow-type>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-22"></transaction-date>
   <value currency="CAD" value-date="2021-04-22">1200000</value>
   <flow-type code="10"></flow-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010276001?Lang=eng">
   <title>
    <narrative xml:lang="EN">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="http://w05.international.gc.ca/projectbrowser-banqueprojets/project-projet/details/P010276001?Lang=fra">
   <title>
    <narrative xml:lang="FR">Description</narrative>
   </title>
   <category code="A02"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://search.open.canada.ca/en/gc/?sort=score%20desc&amp;page=1&amp;search_text=P010276001">
   <title>
    <narrative xml:lang="FR">Proactive disclosure</narrative>
   </title>
   <category code="A06"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://rechercher.ouvert.canada.ca/fr/gc/?sort=score desc&amp;page=1&amp;search_text=P010276001">
   <title>
    <narrative xml:lang="FR">Divulgation proactive</narrative>
   </title>
   <category code="A06"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://leger.org/en/">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://leger.org/">
   <title>
    <narrative xml:lang="FR">Site web de l&apos;activit&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="EN">Expected Results</narrative>
    <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
   </title>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">Results expected</narrative>
     <narrative xml:lang="FR">R&#xE9;sultats escompt&#xE9;s</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Les r&#xE9;sultats escompt&#xE9;s de ce projet comprennent : 1) l&#x2019;acc&#xE8;s et usage s&#xE9;curitaire et accru &#xE0; des points d&#x2019;eau potable durables; 2) l&#x2019;acc&#xE8;s accru &#xE0; une prise en charge m&#xE9;dicale compl&#xE8;te, gratuite et de qualit&#xE9;; 3) l&#x2019;acc&#xE8;s accru &#xE0; des interventions durables visant &#xE0; pr&#xE9;venir, d&#xE9;pister et traiter la malnutrition aig&#xFC;e chez les enfants de moins de cinq ans; 4) la capacit&#xE9; et l&#x2019;acc&#xE8;s accrue &#xE0; r&#xE9;pondre imm&#xE9;diatement aux besoins d&#x2019;alimentation de base, de qualit&#xE9; et diversifi&#xE9;; 5) l&#x2019;acc&#xE8;s accru aux services de protection, y compris les services de pr&#xE9;vention, de r&#xE9;ponse, de r&#xE9;f&#xE9;rencement et de prise en charge de la violence fond&#xE9;e sur le genre; 6) la mobilisation accrue des communaut&#xE9;s pour pr&#xE9;venir et r&#xE9;pondre aux risques de protection. Le r&#xE9;sultat final escompt&#xE9; est de sauver des vies, d&#x2019;att&#xE9;nuer les souffrances et de pr&#xE9;server la dignit&#xE9; humaine dans les pays en proie &#xE0; des crises humanitaires ou &#xE0; une ins&#xE9;curit&#xE9; alimentaire aigu&#xEB;.</narrative>
     <narrative xml:lang="EN">The expected outcomes for this project include the following : (1) access to, and safe and increased use of, sustainable drinking water sources; (2) increased access to comprehensive, free and quality medical care; (3) improved access to sustainable interventions to prevent, screen for and treat acute malnutrition in children under five; (4) increased ability to immediately respond to basic, quality and diverse food needs and access to these; (5) increased access to protection services, including prevention, response, referral and treatment services for gender-based violence; and (6) increased engagement of communities to prevent and respond to protection risks.  The expected ultimate outcome is lives saved, suffering alleviated and human dignity maintained in countries experiencing humanitarian crises or acute food insecurity.</narrative>
    </description>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
