<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-bf" dstore:index="204" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5120004603-BFA-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Support to BF Integrated water resources management</narrative>
   <narrative xml:lang="SV">COVID-19 Verksamhetsplan f&#xF6;r BF Integrerade Vatten F&#xF6;rvaltning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The programme objective is to apply IWRM in all the five river basins of  Burkina Faso by 2015. This will be done through the establishment of  operational river basin agencies, the developement and implementation of water resources (master) management plans, the developement of a   water information system etc. A water fee will be also applyed to all  the water users and polluters.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Projektets syfte &#xE4;r att till&#xE4;mpa en integrerad styrning och hantering av nationella vattenresurser i fem vattenregioner i Burkina Faso. Vatten &#xE4;r en grundl&#xE4;ggande resurs f&#xF6;r m&#xE4;nniskors &#xF6;verlevnad och f&#xF6;r stora delar av livsn&#xF6;dv&#xE4;ndig produktion i Burkina Faso d&#xE4;r 85 procent av befolkningen bor p&#xE5; landsbygden, mestadels livn&#xE4;r sig p&#xE5; delvis sj&#xE4;lvf&#xF6;rs&#xF6;rjande jordbruk och andra verksamheter baserade p&#xE5; naturresurser. En f&#xF6;rb&#xE4;ttrad hantering av vattenresurser &#xE4;r t&#xE4;nkt att n&#xE5;s genom f&#xF6;rst&#xE4;rkning och ytterligare kapacitetsuppbyggnad av de fem operativa vattenmyndigheterna, utvecklande och till&#xE4;mpning av &#xF6;vergripande vattenresurs-planer, utvecklandet och till&#xE4;mpningen av ett vatteninformations-system, samt insatser f&#xF6;r att h&#xF6;ja medvetenheten bland vattenanv&#xE4;ndare och allm&#xE4;nhet. De olika vattenmyndigheterna samarbetar sedan i sin tur med kommuner, organisationer i civilsamh&#xE4;llet, s&#xE4;rskilt organisationer f&#xF6;r vattenanv&#xE4;ndare, samt privata f&#xF6;retag. Genomg&#xE5;ende f&#xF6;r arbetet &#xE4;r att det sker med h&#xF6;g grad av lokalt deltagande. Vattenavgifter f&#xF6;r anv&#xE4;ndning och nedsmutsning kommer att till&#xE4;mpas.
Projektet, som i sin helhet l&#xF6;per &#xF6;ver 15 &#xE5;r, finansieras av Danmark och Sverige i samarbete under en f&#xF6;rsta del av denna period. Sverige bidrar med 45 miljoner kronor under &#xE5;ren 2016-2018.
---------------------------------
The purpose of the contribution is to support the implementation of the integrated water resources management (IWRM)  in five river sub-basins in Burkina Faso. Water is a key resource for survival and economic production in Burkina Faso where 85 percent of the population live in rural areas, mainly from semi subsistence farming and other activities based on natural resource management.The improved water management will be achieved through capacity building of the newly created operative agencies for the five sub-basins, development and implementation of IWRM plans, development and implementation of a water information system and activities aiming at raising awareness of IWRM issues among water users and the public. The water authorities cooperate in their turn with municipalities, civil society organisations, especially water user associations and private companies. The work is to a high degree participative. Fees for water use as well as for pollution will be used. The project runs in its totality over 15 years, where a first phase is finance in collaboration between Denmark and Sweden. Sweden contributes 45 million SEK over the 2016-2018 period.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Agence Comptable Centrale du Tresor</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-24" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="14.4" vocabulary="3">
   <narrative xml:lang="EN">14.4 - By 2020, effectively regulate harvesting and end overfishing, illegal, unreported and unregulated fishing and destructive fishing practices and implement science-based management plans, in order to restore fish stocks in the shortest time feasible, at least to levels that can produce maximum sustainable yield as determined by their biological characteristics.</narrative>
   <narrative xml:lang="SV">14.4 - Senast 2020 inf&#xF6;ra en effektiv f&#xE5;ngstreglering och stoppa &#xF6;verfiske, olagligt, orapporterat och oreglerat fiske liksom destruktiva fiskemetoder samt genomf&#xF6;ra vetenskapligt baserade f&#xF6;rvaltningsplaner i syfte att &#xE5;terst&#xE4;lla fiskbest&#xE5;nden s&#xE5; snabbt som m&#xF6;jligt, &#xE5;tminstone till de niv&#xE5;er som kan producera maximalt h&#xE5;llbart uttag, fastst&#xE4;llt utifr&#xE5;n deras biologiska egenskaper.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1576452.1771149773</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1576452.1771149775</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">1601121.95407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">1576452.1771149773</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200046_D&#xE9;cisiononcontributionGIRE16_18Signed_161116.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution GIRE 2016_2018 GIRE</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200046_ProrogationPNGIRE_LettreR&#xE9;ponsesMINEFID_11fev19.pdf">
   <title>
    <narrative xml:lang="FR">Lettre MINEFID relatif au prorogation de l&apos;Accord du PNGIRE</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200046_DecisionCallOffSystemAuditGIRE170407.pdf">
   <title>
    <narrative xml:lang="EN">Decision for call off PNGIRE system Audit</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200046_51200049_AgreementGIRE2016_2018English241116(3).pdf">
   <title>
    <narrative xml:lang="EN">Agreement GIRE 2016_2018 English</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200046_DECISIONAppraisalGIRE2016_2018_LCC1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on appraisal GIRE 51200046</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200046_LettreAmbassadeprorogation1AccordGIREJan19.pdf">
   <title>
    <narrative xml:lang="FR">Lettre Amb Suede pour prorogation Accord GIRE_190121</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2018, cooperation with the ministry responsible for water, specifically the permanent secretariat for integrated water resources management (IWRM), with regard to the funding of the first phase of the National IWRM Program worked in accordance with the terms of the Agreement. The partner was able to submit disbursements on time, all of which contributed to facilitating the execution of the activities listed in the Work Plan and Budget 2018. Partner capacities to carry out the projectAssessment of 2018 activities implementation was satisfactory. Physical execution rate is 79.21% and financial rate is 70.63%. Many constraints recorded:&#x2022;Country security situation;&#x2022; financial services agents strike who delayed or disrupted disbursements and procurement plan in 2018;&#x2022; mobility of water police staff.In view of this performance, IWRM actors have a good capacity for carrying out activities. The most important results recorded during 2018 are as follows: - In terms of effective application of the water police: * five (05) other water police services were operational, making the total number of functional water police services from five (5) to ten (10). These are water police services of Cascades, Center, Center-South, Center-East and Center-West regions.&#xA0; * Indeed, at the end of 2018, 3 additional functional water police services were expected. Which should bring the cumulative number of water police to eight (08). However, as of December 31, 2018, ten (10) out of thirteen (13) water police services are functional through technical and financial support. * The various interventions of the water police services made it possible to raise awareness among stakeholders, inspect the rivers banks of 33 water reservoirs and check compliance with regulations in: 216 prepackaged water production units ; 32 stand-alone water stations ; 16 gold panning sites ; 05 mining companies ; 07 industrial units ; 03 processing units for various products. - For the adaptation of the institutional framework and management instruments: * 10 Local Water Committee&#x2019;s have been set up, including 03 by Gourma Water Agency, 02 by Liptako Water Agency, 01 by Mouhoun Water Agency and 04 by Nakanb&#xE9; water agency, * ten (10) local water committees have been implemented place, this increase the number of existing local water committee to forty-two (42). In addition, the country has been subdivided into 159 areas of competence of local water committees. However, local water committees are experiencing difficulties in their operations due to funding mechanisms which suffer from heavy administrative burdens due to their unclear status. - The process of developing Nakanb&#xE9; Water Agency Water development and management master plan is being finalized. Indeed, the document has been validated by the Basin Committee and the report of environmental and strategic assessment by Technical Commission for Environmental Assessment of the National Office of Environmental Assessments and those of Gourma and Liptako competence area, are starting up. - In terms of capacity building for water agencies and other stakeholders: training of twenty-five (25) students at Agrhymet Institute- Niamey/Niger. These students will reinforce the staff of the IWRM implementation structures. -Protection of water resources against pollution, filling and invasive aquatic plants : 70 km of river banks were protected by plants and beacons, actions of destruction invasive plants in several reservoirs and monitoring of water pollution at certain critical sites, particularly gold panning. - Within the framework of the implementation of the national IWRM program, communication is essential with a view to changing the behavior of stakeholders regarding protection and uses of water. For this, a actions have been carried out, like: strengthening the capacities of media personnel in IWRM (30 different press bodies), design and dissemination of radio and television spots, production of radio and television broadcasts. Also, for the awareness of field actors, theater-forums are organized through all the water agencies. Unexpected results:&#xA0;The awareness of the populations on the phenomena of silting up and their responsibility as for the state of their course and bodies of water. Environment, gender and human rights perspectives are integrated into the activities through information, awareness, communication, consultation, appropriation, commitment of the beneficiary actors and participation: - Two actions out of 10 included in the project take gender and human rights into change. - Environment is integrated into all other actions in terms of adaptation or mitigation. This through protection and restoration actions such as identification of water sources and their protection, treatment of sub-basins with technical actions, treatment of gullies and installation of filter dikes. Awareness-raising, information and capacity-building actions for populations on techniques for economical use of water, better water management help take environment into account.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51200046" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
