<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-so" dstore:index="114" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13061A0101-SOM-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 SOMALIA NATIONAL HEALTH INST (NIH) 2019-2022</narrative>
   <narrative xml:lang="SV">COVID-19 SOMALIA NATIONAL HEALTH INST (NIH) 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Public Health Agency of Sweden (PHAS) has in collaboration with the Federal Ministry of Health (MoH) of Somalia submitted a proposal to Sida with a total amount of 40 million SEK over the period of 2019-2022.

The objective of the proposed intervention is to establish an independent National Institute of Health (NIH) in Somalia. The establishment of NIH will mean that Somalia will for the first time in Somalias history have an independent authority with responsibility for quality assurance for healthcare. 

The federal MoH has laid down the legal foundation necessary for the establishment of NIH. This process has been approved by the federal parliament, cabinet ministers and the auditor general of the federal government of Somalia in February 2019. In terms of more specific objectives for NIH, the following are stipulated in the proposal submitted to Sida: 
- Provide evidence-based advice to the Federal MoH and to the regional authorities responsible for health and act as the national reference laboratory for infectious diseases. 
- Improve the emergency and preparedness of the nation against foreseen and unforeseen natural or man man-made disasters. 
- Improve the reproductive and the maternal health of Somalia.
- Train future leaders who have an evidence-based approach to public health interventions, health services and health policy.
- Eliminate health disparities and improve measurable health outcomes through sustained community and organizational partnership.
- Serve as the national focal point for international health regulations. 
- Implement other mandates that are allocated to NIH by the government.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Sveriges Folkh&#xE4;lsomyndighet har i samverkan med Somalias federala h&#xE4;lsoministeriet inkommit med ans&#xF6;kan om st&#xF6;d till Sida p&#xE5; totalt 40 miljoner kronor f&#xF6;r perioden 2019-2022. 

Syftet med ans&#xF6;kan &#xE4;r att inr&#xE4;tta en oberoende Folkh&#xE4;lsomyndighet i Somalia (National Institute of Health &#x2013; NIH). Etableringen av NIH medf&#xF6;r att Somalia f&#xF6;r f&#xF6;rsta g&#xE5;ngen kommer att f&#xE5; en sj&#xE4;lvst&#xE4;ndig myndighet med ansvar f&#xF6;r kvalitetss&#xE4;kring av h&#xE4;lso-och sjukv&#xE5;rden.

Det federala h&#xE4;lsoministeriet har fastst&#xE4;llt den r&#xE4;ttsliga grunden som &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r inr&#xE4;ttandet av NIH. Denna process har godk&#xE4;nts av det federala parlamentet, statsr&#xE5;d och riksrevision tillh&#xF6;rande Somalias federala regering i februari 2019.

Folkh&#xE4;lsomyndighetens ans&#xF6;kan inneh&#xE5;ller en detaljerad resultatramverk som &#xE4;r f&#xF6;rem&#xE5;l f&#xF6;r revision efter f&#xF6;rsta &#xE5;ret. Revisionen har till syfte att validera resultaramverket utifr&#xE5;n Myndighetens bed&#xF6;mning och egen erfarnhet av de operationella f&#xF6;ruts&#xE4;ttningarna i Somalia. Avtalet mellan Folkh&#xE4;lsomyndiheten och Sida reglerar bland annat Myndighetens ovann&#xE4;mnd &#xE5;tagande. 

Det &#xF6;vergripande m&#xE5;len f&#xF6;r NIH &#xE4;r f&#xF6;ljande:
- Tillhandah&#xE5;lla evidensbaserad r&#xE5;dgivning till det federala h&#xE4;lsoministeriet och till de regionala motsvarigheterna som ansvarar f&#xF6;r h&#xE4;lsa och fungera som det nationella referenslaboratoriet f&#xF6;r infektionssjukdomar
- F&#xF6;rb&#xE4;ttra katastrof och den allm&#xE4;nna beredskapen i landet avseende f&#xF6;ruts&#xE4;gbara och icke-f&#xF6;ruts&#xE4;gbara naturkatastrofer eller m&#xE4;nskliga katastrofer
- F&#xF6;rb&#xE4;ttra Somalias reproduktiva- och m&#xF6;drah&#xE4;lsa
- Utbilda framtida ledare som har ett evidensbaserat f&#xF6;rh&#xE5;llningss&#xE4;tt till folkh&#xE4;lsointerventioner, h&#xE4;lsostj&#xE4;nster och h&#xE4;lsopolicy
- Eliminera h&#xE4;lsorisker och f&#xF6;rb&#xE4;ttra m&#xE4;tbara h&#xE4;lsoeffekter genom ett h&#xE5;llbara civilsamh&#xE4;lles-och organisationspartnerskap
- Fungera som nationell kontaktpunkt f&#xF6;r internationella h&#xE4;lsov&#xE5;rdsregler
- Genomf&#xF6;ra andra mandat som tilldelas NIH av regeringen</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention will contribute to strengthening the Somali health system and its capacity to prevent and mitigate further deterioration of the health of the Somali population.
The specific objectives of the proposed intervention are: - Establish an independent National Institute of Health (NIH) governed by rules and regulations of the Somali parliament and with mandate to coordinate and promote activities in the area of public health.- Provide evidence-based advice to the federal Ministry of Health (MoH) and to the regional authorities responsible for health and act as the national reference laboratory for infectious diseases. - Improve the emergency and preparedness of the country against foreseen and unforeseen natural or man man-made disasters. - Improve the reproductive and maternal health. - Train and equip health professionals with evidence-based approaches to public health interventions, health services and health policy. - Eliminate health disparities and improve measurable health outcomes through sustained community and organizational partnership. - Serve as the national focal point for international health regulations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Folkh&#xE4;lsomyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2714529.2463381</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">542905.8492676201</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">4230163.178544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1057540.7946361532</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/13061---agreement---nih.pdf">
   <title>
    <narrative xml:lang="EN">13061 - Agreement for Capacity developent for National Health Institute</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/13062---decision---spider.pdf">
   <title>
    <narrative xml:lang="EN">Decision - Digital Health - SPIDER</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/13061---decision---nih.pdf">
   <title>
    <narrative xml:lang="EN">13061 -Decision for Capacity developent for National Health Institute</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13061" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060903" currency="SEK" strategy-amount="3000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Somalia 2018-2022</title>
    <titleSV>Somalia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
