<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="168" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14301A0101-BGD-52010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Multi-sectoral Program on Food Security COVID-19</narrative>
   <narrative xml:lang="SV">COVID-19 Multi-sectoral Program on Food Security COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
World Food Programme (WFP) in Bangladesh has, together with Food and Agriculture Organisation (FAO) applied to Sida for funding of 30 million SEK to carry out the &quot;Cross-sectoral response to the COVID-19 instigated food and nutrition security crisis in Bangladesh&quot; during the period 2020-2021, starting in November 2020.

The project is a part of the larger country strategic programme of World Food Programme, Bangladesh and aims to responds to critical food security needs for ultra-poor following the COVID-19 outbreak and the following socio-economic effects. The project specifically aims to increase access to, and availability of, fresh food commodities at affordable buying prices for urban poor, and to strengthen the supply chain of the commodities so that the rural farmers can produce and sell those commodities at reasonable prices. 

The project will target a total population of 17,500 (3500 households from urban areas and 2500 farmers from rural areas) people living in low-income, at-risk, urban (Dhaka north) and rural areas (neighborhoods in Dhaka). The interventions in urban areas will focus on at-risk, low-income urban areas, where there will be an effort to (1) (re) establish a regular supply of fresh food to the inhabitants of the identified and targeted areas, and (2) provide direct cash assistance to poor and vulnerable living in these areas (and who meet specific selection criteria) . The interventions in rural areas will focus on the protection of the food and nutrition security and livelihoods of vulnerable rural households through (re) establishing linkages with market and food supply-chains to the targeted areas in urban centers. These activities will increase income and employment opportunities, create access to poor and vulnerable people to work as a producer, worker and/or consumer in the entire supply chain.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
World Food Program (WFP) i Bangladesh har, tillsammans med Food and Agriculture Organization (FAO), ans&#xF6;kt om finansiering fr&#xE5;n Sida om 30 miljoner kronor f&#xF6;r att genomf&#xF6;ra projektet &quot;Cross-sectoral response to the COVID-19 instigated food and nutrition security crisis in Bangladesh&quot; under perioden 2020-2021, med start i november 2020.
 
Projektet &#xE4;r en del av av det strategiska landprogram som World Food Programme genomf&#xF6;r i Bangladesh och syftar till att svara p&#xE5; kritiska livsmedelss&#xE4;kerhetsbehov f&#xF6;r extremt fattiga efter COVID-19-utbrottet samt p&#xE5;f&#xF6;ljande socioekonomiska effekter. Projektet syftar specifikt till att &#xF6;ka tillg&#xE5;ngen till och tillg&#xE5;ngen p&#xE5; f&#xE4;rska livsmedelsvaror till &#xF6;verkomliga priser f&#xF6;r fattiga i st&#xE4;derna och att st&#xE4;rka distributionskedjan f&#xF6;r r&#xE5;varor s&#xE5; att landsbygdens jordbrukare kan producera och s&#xE4;lja sina varor till rimliga priser.
 
Projektet kommer att rikta sig till en total befolkning p&#xE5; 17 500 (3 500 hush&#xE5;ll fr&#xE5;n stadsomr&#xE5;den och 2 500 jordbrukare fr&#xE5;n landsbygdsomr&#xE5;den) l&#xE5;ginkomsttagare i urbana omr&#xE5;den (Dhaka norr) och landsbygdsomr&#xE5;den (stadsdelar i st&#xF6;rre Dhaka). Insatserna i stadsomr&#xE5;den kommer att fokusera p&#xE5; s&#xE4;rskilt utsatta stadsomr&#xE5;den, d&#xE4;r projektet kommer att syfta till att (1) (&#xE5;ter-) etablera en regelbunden leverans av f&#xE4;rsk mat till inv&#xE5;narna i de identifierade och riktade omr&#xE5;dena, och ( 2) ge direkt kontanthj&#xE4;lp till fattiga och utsatta boende i dessa omr&#xE5;den, som uppfyller specifika urvalskriterier. Insatserna p&#xE5; landsbygden kommer att fokusera p&#xE5; skydd av livsmedels- och n&#xE4;ringsf&#xF6;rs&#xF6;rjning och f&#xF6;rs&#xF6;rjning hos utsatta landsbygdshush&#xE5;ll genom att (&#xE5;ter-) uppr&#xE4;tta kopplingar till livsmedels- och distributionskedjor till riktade utsatta omr&#xE5;den. Dessa aktiviteter avses &#xF6;ka inkomsterna och syssels&#xE4;ttningsm&#xF6;jligheterna, skapa tillg&#xE5;ng till fattiga och utsatta m&#xE4;nniskor att arbeta som matproducent, arbetare och/eller konsument i f&#xF6;rs&#xF6;rjningskedjan.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall aim of the project is to target (urban) households and (rural) farmers most impacted by COVID-19 and restore broken supply chains. The expected outcome is: Enhanced food and nutrition security and improved diets of nutritionally vulnerable household members, including pregnant and lactating women and young children.
The contribution will address the food security needs of 20,000 beneficiaries; i.e. 17,500 individuals (3500 households) in at-risk low-income urban areas of Dhaka and smaller urban municipalities near Dhaka, with a focus on establishing linkages with 2,500 local smallholder farmers in semi-rural and rural areas of Dhaka North City Corporation (linking to smallholder farmers and producer organizations in Cumilla district, Chittagong).&#xA0;
The programme is designed over a ten-month period, in order to sustain the short-term impact of the programme on household-level food security, and to create a model that the government can replicate and scale up. Recognising that the COVID-19 crisis is ongoing, and at risk of escalating, and that the full repercussions of the national lockdown is not yet known, the project has a built-in flexibility to adjust to a changing situation.&#xA0;
The programme has following objective and outcomes:
Objective:&#xA0;Enhance Food security for households most affected by the COVID-19 crisis in at-risk low-income urban areas
Outcome 1: Most affected HHs by the COVID-19 crisis have enhanced food security
Outcome 2: Re-established and regular supply of fresh food to the inhabitants of the identified and targeted areas</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="52010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Food assistance</narrative>
  </sector>
  <sector code="520" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Development Food Assistance</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057194</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3257435.095605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">3257435.0956057203</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14301" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-amount="1900000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
