<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-298" dstore:index="611" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5100016001-AFR-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 African Economic Research Consortium (AERC)       2015-2020</narrative>
   <narrative xml:lang="SV">COVID-19 African Economic Research Consortium (AERC)       2015-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The African Economic Research Consortium (AERC), established in 1988  is a public not-for-profit organization devoted to the advancement of economic policy research and training. AERC&apos;s mission is to           strengthen local capacity for conducting independent, rigorous        inquiry into the problems facing the management of economies in       sub-Saharan Africa.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
African Economic Research Consortium (AERC) s&#xF6;ker 72 miljoner kronor f&#xF6;r att finansiera sin strategiska plan 2015-2020. Sida har st&#xF6;tt AERC med k&#xE4;rnst&#xF6;d och projektst&#xF6;d sedan b&#xF6;rjan av 1990-talet. AERC har sedan start 1988 genomf&#xF6;rt nationalekonomiska forskningsprojekt, utbildning av nationalekonomer i samarbete med universitet och kommunicerat forskningsresultat och policyrekommendationer till myndigheter och banker. AERCs &#xF6;vergripande m&#xE5;l har sedan start varit, och &#xE4;r fortfarande, att st&#xE4;rka och utveckla institutioners och individers kapacitet att genomf&#xF6;ra, kommunicera och implementera nationalekonomisk forskning och forskningsresultat.    

AERCs huvudkontor ligger i Nairobi d&#xE4;r en personalgrupp p&#xE5; 35 personer arbetar. Konsortiet mottar k&#xE4;rnst&#xF6;d fr&#xE5;n en rad givare, bland annat NORAD, DFID, USAID, V&#xE4;rldsbanken, DANIDA, AfDB, African Central Banks Group och andra afrikanska samarbetspartner till exempel Sydafrika och Kenya. Den &#xE5;rliga budgeten var 18 miljoner US$ 2014. Den st&#xF6;rsta utgiftsposten &#xE4;r mastersutbildningen i nationalekonomi och till&#xE4;mpad nationalekonomi i jordbruksekonomi som tillsammans utgjorde 34% av budgeten 2014. Det tematiska forskningsprogrammet utgjorde 22% och forskarutbildningen utgjorde 19% av budgeten samma &#xE5;r. I den senaste revisionsrapporten och i den senaste externa utv&#xE4;rderingen lyfts det minskade intresset f&#xF6;r k&#xE4;rnst&#xF6;d och ett &#xF6;kat intresse f&#xF6;r projektst&#xF6;d hos givarna fram som en utmaning f&#xF6;r AERC.
    
AERC &#xE4;r ett medlemskonsortium registrerad i Delaware, USA, som en icke vinstdrivande och icke-statlig organisation. Ett &quot;Host Agreement&quot; daterat 1999-09-11 mellan Kenyanska staten och AERC reglerar AERCs r&#xE4;ttighter och skyldigheter att verka som organisation i Kenya. AERC har byggt upp ett n&#xE4;tverk av 38 universitet f&#xF6;r att organisera forskarutbildning och mastersutbildning i nationalekonomi. I AERCs mastersprogram &#xE4;r universiteten indelade i kategorier. Fr&#xE5;n de svagaste nationalekonomiska institutionerna (A-universitet) skickas studenter till de universitet som bed&#xF6;mts ha fullgod utbildningskapacitet inom baskurserna (B-universitet). Valbara kurser f&#xF6;r specialisering ges vid Joint Facility for Electives vid Kenya School of Monetary Studies i Nairobi. Fyra universitet &#xE4;r s&#xE5; kallade C-universitet och ger b&#xE5;de baskurser och valbara kurser. Alla universitet som ing&#xE5;r i forskarutbildningsprogrammet &#xE4;r ackrediterade och kan utf&#xE4;rda doktorsexamen. Universiteten i forskarutbildningsprogrammet &#xE4;r indelade i tv&#xE5; kategorier, de som tar emot forskarstudenter f&#xF6;r att erbjuda kurser och de som skickar forskarstudenter. AERC vidaref&#xF6;rmedlar ca. 25%-30% av den &#xE5;rliga budgeten iform av institutionella bidrag till universiteten och som stipendier till studenter och forskare.  

Individuell kapacitetsutveckling sker s&#xE5;ledes inom utbildning av ekonomer p&#xE5; mastersniv&#xE5; och forskarutbildning. D&#xE4;rut&#xF6;ver ges forskare och l&#xE4;rare m&#xF6;jligheter att delta i tekniska workshops, vetenskapliga konferenser, i utbytesprogram etc. M&#xE5;nga forskare och l&#xE4;rare utf&#xF6;r sitt dagliga arbete i mer eller mindre vetenskaplig isolering och en m&#xF6;jlighet att presentera sin forskning och delta i kritiska diskussioner &#xE4;r mycket viktigt f&#xF6;r att kvalitetss&#xE4;kra forskning och s&#xE4;kerst&#xE4;lla att undervisningen vid universiteten vilar p&#xE5; vetenskaplig grund. F&#xF6;r att st&#xE4;rka den institutionella kapaciteten vid framf&#xF6;r allt de nationalekonomiska institutionerna vid universiteten arrangerar AERC gemensamma kurser, &#xF6;versyn &#xF6;ver kurslitteratur och kursuppl&#xE4;gg, gemensam examination etc. Myndigheter och banker f&#xF6;rv&#xE4;ntas ocks&#xE5; st&#xE4;rkas av tillg&#xE5;ng till utbildade ekonomer med master- eller doktorsexamen.   

&#xD6;ver &#xE5;ren har 400 forskarstudenter disputerat och mer &#xE4;n 3000 studenter tagit masterexamen i nationalekonomi. AERC har &#xE4;ven arrangerat en rad nationella och internationella policyseminarier. I de st&#xF6;rre forskningsprojekten som samlar internationellt ansedda utvecklingsekonomer och nationalekonomer, b&#xE5;de fr&#xE5;n kontinenten och utanf&#xF6;r, har viktiga forskningsresultat genererats som till&#xE4;mpats i policy.  

I den strategiska planen f&#xF6;r 2015-2020 &#xE4;r m&#xE5;let att bredda AERCs aktiviteter till underrepresenterade l&#xE4;nder och grupper. Det handlar framf&#xF6;rallt om att &#xF6;ka andelen forskare och studenter fr&#xE5;n postkonflikt- och sk&#xF6;ra stater, &#xF6;ka andelen kvinnor p&#xE5; alla niv&#xE5;er samt &#xF6;ka representationen av fransk- och portugisisktalande studenter och forskare.
    
J&#xE4;mf&#xF6;rt med de tidigare avtalen, Bridging support to AERC 2014-2015 (18 miljoner kronor) och Agreement on Research Cooperation Between Sida and AERC on support of research activities during 2010-2013 (48 miljoner kronor), Agreement on Research Cooperation 2006-2009 (54 miljoner kronor) inneb&#xE4;r det nya avtalet en &#xF6;kning av bidragsbeloppet. Sida blir i och med avtalet en av de st&#xF6;rre givarna till AERC. Sida motiverar detta med att det kr&#xE4;vs ett &#xF6;kat k&#xE4;rnst&#xF6;d till AERC f&#xF6;r att genomf&#xF6;ra den planerade breddningen av programmet och inkludera underrepresenterade grupper och l&#xE4;nder, framf&#xF6;r allt nya samarbetspartners i sk&#xF6;ra stater. Det &#xF6;kade st&#xF6;det motiveras &#xE4;ven av ett minskat intresse f&#xF6;r k&#xE4;rnst&#xF6;d fr&#xE5;n andra givare, vilket till viss del h&#xE4;nger samman med intr&#xE4;det av nya givare. Detta &#xE4;r en komplex utveckling d&#xE5; ett minskat intresse f&#xF6;r k&#xE4;rnst&#xF6;d kan leda till minskat &#xE4;garskap f&#xF6;r AERC d&#xE5; givare intresserar sig f&#xF6;r vissa aktiviteter och d&#xE4;rmed riktar verksamheten. Men flera av de nya givarna &#xE4;r afrikanska stater vilket &#xE4;r positivt d&#xE5; det &#xF6;kar det afrikanska &#xE4;garskapet. I denna positiva process som inletts med att attrahera nya afrikanska givare och inkludera nya samarbetsuniversitet och underrepresenterade grupper &#xE4;r det Sidas bed&#xF6;mning att ett &#xF6;kat st&#xF6;d p&#xE5; sikt kan och b&#xF6;r leda till ett starkare afrikanskt &#xE4;garskap.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">2015-2020 Strategic Objectives
1. Enhance capacity building for economic policy research and graduate training in sub-Saharan Africa.&#xA0;
2. Build and strenghten national, regional and global linkages to generate high quality economic policy research and graduate training.&#xA0;
3. Engage private sector in mutually beneficial research and training activities to enhance innovation, and to deepen and broaden AERC capacity building and policy impact.&#xA0;
4. Enhance AERC visibility, outreach and policy engagement to maximise the uptake of AERC products in policy.&#xA0;
5. Maximize mutual benefits through diversified resource base and stakeholdership for sustainability.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">AERC/African Economic Research&#xA0;Consortium</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">818573.3097647491</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215392</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3018603.0186030185</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1714535.579490012</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1501707.9283833373</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2551657.491557814</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">818573.3097647491</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215406</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1501707.9283833373</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2551657.4915578132</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1714535.579490012</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3018603.0186030185</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">12076922.164355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">818573.3097647491</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1928358.5578215392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1006201.0062010061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1006201.0062010061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1006201.0062010061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">1714535.5794900118</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">750853.9641916687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">750853.9641916687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">2443076.32170429</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">108581.169853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rAttvis/51000160_AgreementoncoresupporttoAfricanEconomicResearchConsortium(AERC)2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on core support to African Economic Research Consortium (AERC) 2015-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rAttvis/51000160_Decisiononamendment#2totheAgreementoncoresupporttoAfricanEconomicResearchConsortium(AERC)2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 2 to the Agreement on core support to African Economic Research Consortium (AERC) 2015-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rAttvis/51000160_Amendment#4totheAgreementoncoresupporttoAfricanEconomicResearchConsortium(AERC)2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 4 to the Agreement on core support to African Economic Research Consortium (AERC) 2015-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rAttvis/51000160_Decisiononamendment#3totheAgreementoncoresupporttoAfricanEconomicResearchConsortium(AERC)2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 3 to the Agreement on core support to African Economic Research Consortium (AERC) 2015-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rAttvis/51000160_DecisiononcoresupporttoAfricanEconomicResearchConsortium(AERC)2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on core support to African Economic Research Consortium (AERC) 2015-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This information has been taken from conclusion on performance September 2020.&#xA0; The year 2019/20 marks the fifth and final year of implementation of the 2015-2020 strategic plan. The focus in the final year has been to ensure that all targets in the strategy were achieved.&#xA0; The approved PWB 2019/2020 focused on activities that provided outcomes that include:&#xA0; * Policy outreach through policy briefs and thesis dissemination.&#xA0; * Regional policy forums to engage and inform policy makers.&#xA0; * Resource mobilization across funders to close the financing gap in 2019/2020.&#xA0; * Continuing to enlarge the African stakeholdership through the AERC African Central Banks&apos; Forum.&#xA0; * Private sector mutually beneficial engagement.&#xA0; * Developing the strategic directions for 2020-2025 to provide a seamless transition from the current planning cycle to the next; and,&#xA0; * Visibility of AERC through enhanced website management&#xA0;and roll-out of the communication strategy.&#xA0; &#xA0; Challenges remaining:&#xA0; The final year of the strategy had less resources, therefore, 2019/20 started with a financing gap. Even though this was covered, the Training program remains the one with reduced activity level and thus inflating the management cost ratios.&#xA0; The changing environment where most funders&#xA0;prefer short-term, earmarked funding is a recurring problem and challenge that will be even more significant in the future.&#xA0;&#xA0; Objective 1: Enhanced capacity building for economic policy research and graduate training in sub-Saharan Africa&#xA0; Two plenary sessions were held during the year. The first one, in June, was on the theme: &quot;Growing with Debt in African Economies: Options, Challenges and Pitfalls&quot;. The second plenary session was on the theme: &quot;Business Environment, Competitiveness and Economic Growth in Africa&quot;. The session was held in December in Nairobi in honour of Prof. Shantayanan&#xA0;Devarajan, following his retirement from the World Bank.&#xA0; At the two plenary sessions&#xA0;AERC&#xA0;as usually arranged policy roundtables&#xA0;and at both occasions the policy roundtables&#xA0;were &quot;Ladies Policy Roundtable&quot; with prominent female doctors and professors.&#xA0;&#xA0; The biannual research workshops took place at the same time as the plenary sessions. In total 48 doctoral students presented their work at the two workshops.&#xA0; The number of students graduates from CMAP&#xA0;and CMAAE&#xA0;are above the targets. The number of graduates from CPP&#xA0;is below the target, which can be explained by resource constraints to the training programmes.&#xA0;&#xA0; A number of activities took place within the Bridge programme. One of most important to mention is that 10 proposals were awarded&#xA0;development grants of US$3000 each for further development and analysis. So far, 8 (7 men and 1 female) out of 26 PhD bridge&#xA0;programme alumni have been awarded CPP scholarships. All six outcome indicators for the outcome &quot;Enhanced participation of under-represented countries, groups and institutions, including post-conflict and fragile states in economic policy&quot;, show results above the set targets. Viewed in this light the conclusion is that the bridge-programme has been very successful.&#xA0; &#xA0; To improve and assure the quality at the training programmes examination of the courses is under the responsibility of the Academic Advisory Board, which held its meeting in May 2019, for approval of examination results.&#xA0; To support departments at the universities AERC&#xA0;awarded annual operating and institutional grants to 11 CMAP&#xA0;collaborating universities, 8 CPP&#xA0;degree-awarding universities and 8 CMAAE&#xA0;accredited universities.&#xA0; The achieved results (targets in brackets)&#xA0;for graduation of CMAP-universities was 4 (7) category-C, 7 (9) category-B and 15 (11) category-A. It means that the target was only met when it comes to accepting new universities into the AERC-network. One university was upgraded to an accredited&#xA0;university in the CMAAE programme, which&#xA0;was also the target.&#xA0; &#xA0;&#xA0; Objective 2: Build and strengthen&#xA0;national, regional and global linkages to generate high quality economic policy research and graduate training.&#xA0; During the reporting year AERC&#xA0;has successfully progressed with five collaborative research projects: * Healthcare&#xA0;Financing in Africa, is in the final stage and a final review workshop took place in October 2019 in Accra, Ghana. * Rethinking Trade and Regional Integration, is in the final stage and a final review workshop was held in October 2019, in Lusaka, Zambia. Two journals, The World Economy and Journal of African Trade, were identified for possible publication of articles. * Impact of Agricultural and Food Policies on Nutrition Outcomes in Africa - a mid-review and final review workshops were held in April 2019 and October 2019 and 15 research teams presented their work-in-progress and final reports.&#xA0; * Rethinking Relationships Between Growth, Poverty, Inequality and Redistribution in Africa, an inception workshop was held back to back with the June 2019 Biannual research workshop. Work-in-progress reports were discussed and commented on by Prof. Erik Thorbecke&#xA0;at a mid-review workshop. Of the 13 papers, 5 have been selected for presentation at the World Congress of the International Economic Association, IEA, in July 2020 in Indonesia.&#xA0; * Climate Change and Economic Development in Africa, 11 framework papers were commissioned at an inception workshop held back-to-back with the December 2019 Biannual research&#xA0;workshop. Prof. John Asafu-Adjaye&#xA0;was appointed as project coordinator and Prof. Th&#xE9;ophile&#xA0;T. Azomahou&#xA0;was appointed as Resource Person.&#xA0;&#xA0;&#xA0; During the reporting year AERC&#xA0;became a member of T20 Think Tanks - a selected group of think tanks associated with the G20 platform. The T20 Think Tanks is a technical arm of G20 and work with research for policy making. AERC contributed to two policy briefs: &quot;Industrial development and ICT in Africa&quot; and Fiscal and Debt Sustainability in Africa&quot;.&#xA0; Objective 3: Engage the private sector in mutually beneficial research and training activities to enhance Innovation and to deepen and broaden AERC cpapcity building Two results areas were identified under this objective. The first one was to engage the private sector in AERC Plenary Conferences. At the June 2019 Biannual workshop six new research papers, relevant to the private sector, were presented. The number of actors from private sectors who have participated in AERC&#xA0;activities are above the set target while the set target for number of actors participating in dissemination activities were below the set target.&#xA0;&#xA0;&#xA0; Objective 4: Enhance AERC Visibility, Outreach as well as Policy Engagement&#xA0;to maximize the uptake of AERC Products in Policy AERC has achieved some interesting results under objective 4, during the fiscal year. A Communication Agency of Record was procured to help AERC modernise it&apos;s communication strategy and strategic around its visibility of its brand. Several activities in relation to that has taken place and will continue in the new strategic plan period.&#xA0; Publications from AERC has been made available from Columbia University, which has agreed to include publications and policy briefs within their library portal, which reaches 450 universities and institutions worldwide. AERC publications link with Research Papers in Economics (REPEC) has been restored after the url migration from Access Kenya to BlueHost.&#xA0; Specific publications that can be worth mentioning from the year are: A report book on Fragility of Growth in African Economies was published and distributed. A book-length volume on Fragility of Growth in African Economies was published in in February 2020.&#xA0; One Regional Policy Forum for the Central Africa Region was held in Kigali, Rwanda in December 2019. The title of the Policy Forum was&#xA0;&quot;Gender and Resource Management for Economic Development&quot;. The aim with the Regional Policy Forums&#xA0;is to address the needs of the middle-level policy makers who have previously not been reached by the Senior Policy Seminars, bridging the gap between Senior Policy Seminars and national policy workshops.&#xA0; Objective 5: Maximise mutual benefits through diversified resources base and stakeholder-ship for sustainability AERC&#xA0;has been implementing a resource mobilization strategy with positive outcomes. For example the efforts to intensify existing partnerships resulted in six signed grant&#xA0;agreements with DFID, African Union Development Agency, ZEF&#xA0;(a&#xA0; German&#xA0;research institute), IDRC, Gates Foundation, GIZ.&#xA0; One of the key activities during the reporting year is the drafting and adoption of the strategic plan for 2020-2025. A mid-term evaluation report was conducted by Prof. Frances Stewart of oxford University and Prof. Ernest Aryeetey&#xA0;of the African Research Universities Alliance, Ghana.&#xA0; Based on lessons learnt,&#xA0;recommendations, and numerous consultations with the Board and other stakeholders, the strategic plan 2020-2025 has adopted a new approach focusing on outcomes and impact measurements.&#xA0; Improved HR capacity has also been achieved due to successful recruitment of a new Director of Research and a new Chief Finance Officer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51000160" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
