<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-in" dstore:index="151" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10027A0101-IND-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Naturskyddsf&#xF6;reningen framework 2017-2020</narrative>
   <narrative xml:lang="SV">COVID-19 Naturskyddsf&#xF6;reningen ram 2017-2020 &amp; 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The Nature Conservation Association has submitted an application for a framework contribution 2017-2020 of a total of SEK 275.7 million, where the total budget amounts to SEK 304 million. The amounts applied for are relatively evenly distributed over the years - 66.1 MSEK (2017); SEK 68.6 million (2018); 70.8 MSEK (2019) and 70.2 MSEK (2020). By comparing the amount applied for 2017 and current year (2016) appropriations of 60.4 MSEK, the amount applied for corresponds to an increase of approximately 9%. The Nature Conservation Association motivates the increase with reference to a more serious world state regarding the state of the planet, increased exposure to civil society in general and to environmental activists in particular. More specifically, the increase is mainly due to the fact that 2017 wants to implement a new initiative in the form of &quot;Global Advocacy Projects&quot; and to expand capacity development to a greater extent, as well as expand the business of sustainable consumption. The overall objective of the initiative is &quot;A strong global environmental movement with tools to contribute to concrete changes for sustainable development&quot;.


Sida believes that the Nature Conservation Association is an important player in the environmental movement through its global network of environmental organizations and its platform in a strong Swedish civil society.

&#x2022; Operations are considered relevant under the Strategy Support by Swedish Organizations in Civil Society 2016-2022 (CSO Strategy), which was decided by the Government on 2 June 2016. The contributes to both strategic areas of the strategy, ie. 1) Strengthening civil society&apos;s capacity in developing countries and 2) Promoting a favorable social climate for civil society in developing countries. Sida believes that the proposed activities of the Swedish Society for Nature Conservation largely capture the new control signals in the strategy, among other things. through an increased focus on target area 2 and global impact work through the Global Advocacy Projects program.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
SAMMANFATTANDE BESLUTSSK&#xC4;L 

Naturskyddsf&#xF6;reningen har inkommit med en ans&#xF6;kan om rambidrag 2017-2020 om sammanlagt 275,7 MSEK d&#xE4;r den totala budgeten uppg&#xE5;r till 304 MSEK. De s&#xF6;kta beloppen &#xE4;r relativt j&#xE4;mnt f&#xF6;rdelade mellan &#xE5;ren &#x2013; 66,1 MSEK (2017); 68,6 MSEK (2018); 70,8 MSEK (2019) och 70,2 MSEK (2020). Vid en j&#xE4;mf&#xF6;relse av det s&#xF6;kta beloppet f&#xF6;r 2017 och innevarande &#xE5;rs (2016) anslag p&#xE5; 60,4 MSEK motsvarar det s&#xF6;kta beloppet en &#xF6;kning p&#xE5; ca 9 %.  Naturskyddsf&#xF6;reningen motiverar &#xF6;kningen med h&#xE4;nvisning till ett allvarligare v&#xE4;rldsl&#xE4;ge vad g&#xE4;ller planetens tillst&#xE5;nd, en &#xF6;kad utsatthet f&#xF6;r civilsamh&#xE4;llet i allm&#xE4;nhet och f&#xF6;r milj&#xF6;aktivister i synnerhet. Mera specifikt best&#xE5;r &#xF6;kningen fr&#xE4;mst i att man fr.o.m. 2017 vill genomf&#xF6;ra ett nytt initiativ i form av &#x201D;Global Advocacy Projects&#x201D; och bedriva kapacitetsutveckling i st&#xF6;rre omfattning, samt ut&#xF6;ka verksamheten kring h&#xE5;llbar konsumtion.  Insatsen &#xF6;vergripande syfte &#xE4;r &quot;En stark global milj&#xF6;r&#xF6;relse med verktyg att bidra till konkreta f&#xF6;r&#xE4;ndringar f&#xF6;r en h&#xE5;llbar utveckling&quot;.

Sida beslutar att bevilja Naturskyddsf&#xF6;reningen hela det ans&#xF6;kta beloppet, d.v.s. 275 700 000 SEK.  

Beslutssk&#xE4;len f&#xF6;r detta &#xE4;r f&#xF6;ljande:

&#x2022;	Sida bed&#xF6;mer att Naturskyddsf&#xF6;reningen &#xE4;r en viktig akt&#xF6;r inom milj&#xF6;r&#xF6;relsen genom sitt globala n&#xE4;tverk av milj&#xF6;organisationer samt sin plattform i ett starkt svenskt civilsamh&#xE4;lle. 

&#x2022;	Verksamheten bed&#xF6;ms vara relevant under strategin St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022 (CSO-strategin) som beslutades av regeringen 2 juni 2016. Verksamheten bidrar till strategins b&#xE5;da &#xF6;vergripande m&#xE5;lomr&#xE5;den, d.v.s. 1) St&#xE4;rkt kapacitet hos det civila samh&#xE4;llet i utvecklingsl&#xE4;nder och 2) Fr&#xE4;mjande av ett gynnsamt samh&#xE4;llsklimat f&#xF6;r civilsamh&#xE4;llet i utvecklingsl&#xE4;nder. Sida bed&#xF6;mer att Naturskyddf&#xF6;reningens f&#xF6;reslagna verksamhet i stor utstr&#xE4;ckning f&#xE5;ngar upp de nya styrsignalerna i strategin bl.a. genom ett &#xF6;kat fokus p&#xE5; m&#xE5;lomr&#xE5;de 2 och p&#xE5; globalt p&#xE5;verkansarbete genom programmet &#x201D;Global Advocacy Projects&#x201D;. 

&#x2022;	Naturskyddsf&#xF6;reningen har presenterat en v&#xE4;l genomarbetad budget som tydligt reflekterar den verksamhet de vill genomf&#xF6;ra tillsammans med sina samarbetsorganisationer. Sida bed&#xF6;mer att verksamheten inom de fyra definierade budgetkategorierna (Verksamhetskostnader hos lokal samarbetsorganisation, Kostnader som redovisas hos Naturskyddsf&#xF6;reningen men som direkt st&#xF6;djer den implementerande samarbetsorganisationen, Verksamhetskostnader hos Naturskyddsf&#xF6;reningen samt Administrationskostnader) &#xE4;r relevanta och att kostnaderna &#xE4;r rimliga med tanke p&#xE5; den verksamhet de avser att st&#xF6;dja.

&#x2022;	Sidas erfarenhet av Naturskyddsf&#xF6;reningens verksamhet &#xE4;r &#xF6;verlag god. De senaste &#xE5;ren har organisationen rapporterat m&#xE5;nga relevanta resultat. Sida bed&#xF6;mer att Naturskyddsf&#xF6;reningen genom landfokusering har skapat f&#xF6;ruts&#xE4;ttningar f&#xF6;r en effektivisering av verksamheten och att de &#xE4;ven st&#xE4;rkt det kapacitetsst&#xE4;rkande arbetet med sina samarbetsparter. De f&#xF6;r&#xE4;ndringar som f&#xF6;resl&#xE5;s &#xE4;r en logisk utveckling av p&#xE5;g&#xE5;ende verksamhet och de nya initiativen bed&#xF6;ms genomg&#xE5;ende st&#xE4;rka verksamheten inom alla programmets delomr&#xE5;den. 
 
ANS&#xD6;KANDE ORGANISATION 

Naturskyddsf&#xF6;reningen &#xE4;r en v&#xE4;l etablerad f&#xF6;rening i Sverige och har i mer &#xE4;n 20 &#xE5;r bedrivit samarbetsprojekt internationellt. Organisationen utg&#xF6;rs av en stark och bred folkr&#xF6;relse med 224 000 medlemmar &#xF6;ver hela landet d&#xE4;r verksamheten &#xE4;r uppdelad i 10 regionala kretsar.

Enligt Naturskyddsf&#xF6;reningen &#xE4;r &#xF6;kad kunskap om milj&#xF6;f&#xF6;rst&#xF6;ring, milj&#xF6;r&#xE4;ttvisa, demokrati och m&#xE4;nskliga r&#xE4;ttigheter en f&#xF6;ruts&#xE4;ttning f&#xF6;r m&#xE4;nniskors engagemang och kapacitet att p&#xE5;verka samh&#xE4;llsutvecklingen. Det globala arbetet grundar sig i en &#xF6;vertygelse att f&#xF6;r&#xE4;ndring drivs av engagemang, kunskap och envishet och att m&#xE4;nniskor m&#xE5;ste organisera sig f&#xF6;r att tillsammans skapa n&#xF6;dv&#xE4;ndig f&#xF6;r&#xE4;ndringskraft. Ett aktivt civilsamh&#xE4;lle &#xE4;r d&#xE4;rf&#xF6;r en central byggsten i en fungerande demokrati. P&#xE5;verkansarbetet &#xE4;r en s&#xE4;rskilt viktig strategi f&#xF6;r att f&#xF6;r&#xE4;ndra inneh&#xE5;ll eller till&#xE4;mpning av lagstiftning, internationella konventioner och/eller regelverk f&#xF6;r att uppn&#xE5; den f&#xF6;r&#xE4;ndring som kr&#xE4;vs f&#xF6;r en milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling. 

Naturskyddsf&#xF6;reningen har sedan 2005 haft avtal med Sida som ramorganisation och fick f&#xF6;rnyad ramstatus 2014 efter en utf&#xF6;rlig granskning av f&#xF6;reningens interna styrning och kontroll, f&#xF6;rm&#xE5;ga att uppn&#xE5; resultat, kapacitet att anpassa och f&#xF6;rnya sig samt kapacitet och kompetens i policy- och metodarbete. Dess globala program &#xE4;r huvudsakligen finansierat av Sida. F&#xF6;rutom bidrag fr&#xE5;n CSO-anslaget erh&#xE5;ller Naturskyddsf&#xF6;reningen ocks&#xE5; medel fr&#xE5;n ytterligare ett Sida-anslag, Info-Kom-anslaget. I Naturskyddsf&#xF6;reningens &#xC5;rsredovisning f&#xF6;r 2015 framg&#xE5;r att 32 % av Naturskyddsf&#xF6;reningens totala &#xE5;rsomslutning p&#xE5; 212 MSEK utg&#xF6;rs av Sida-medel, inklusive ett bidrag p&#xE5; ca 3 MSEK f&#xF6;r information i Sverige. Partnersamarbetena bedrivs fr&#xE5;n huvudkontoret i Stockholm d&#xE5; Naturskyddsf&#xF6;reningen inte har n&#xE5;gra f&#xE4;ltkontor. 

Sida har goda erfarenheter av att samarbeta med Naturskyddsf&#xF6;reningen och organisationens resultatuppfyllelse &#xE4;r v&#xE4;ldokumenterad.

ANS&#xD6;KAN 

Programmet bygger p&#xE5; Naturskyddsf&#xF6;reningens strategi f&#xF6;r det globala arbetet 2016-2020, &#x201D;Globalkompassen 2.0&#x201D;, som antogs av dess styrelse den 5 mars 2016.  Till stor del &#xE4;r ramans&#xF6;kan f&#xF6;r 2017-2020 en forts&#xE4;ttning och vidareutveckling av det ramprogram som genomf&#xF6;rs under p&#xE5;g&#xE5;ende ramavtal 2016 och f&#xF6;ljer logiskt p&#xE5; tidigare verksamhet. 

Naturskyddsf&#xF6;reningen har under senare &#xE5;r genomf&#xF6;rt ett omfattande arbete f&#xF6;r att fokusera verksamheten s&#xE5;v&#xE4;l geografiskt som i antalet samarbetsorganisationer.  Det har skett en reducering av antal l&#xE4;nder fr&#xE5;n 20 (under perioden 2009-2011) till 10 l&#xE4;nder inf&#xF6;r kommande verksamhetsperiod. Man planerar bedriva verksamheten i fyra regioner: Afrika (Sydafrika, Kenya, Uganda och Etiopien), Latinamerika (Brasilien) och Asien (Filippinerna, Indien, Indonesien och Kina) samt &#xD6;steuropa (Ukraina). Det globala programmet best&#xE5;r av de sex tematiska delprogrammen H&#xE5;llbar Konsumtion, Jordbruk och livsmedelstrygghet, Klimat, Marina Ekosystem och fiske, Milj&#xF6;gifter, Tropisk Skog, samt ett program&#xF6;verskridande arbete f&#xF6;r kapacitetsutveckling. Verksamheten ska genomf&#xF6;ras av totalt 50 organisationer, varav 7 &#xE4;nnu inte specificerats men kommer att g&#xF6;ras s&#xE5; vartefter vid de &#xE5;rliga uppdateringarna av samarbetsorganisationer i b&#xF6;rjan av &#xE5;ret. Majoriteten av samarbetsorganisationerna (74 %) &#xE4;r medlemsbaserade organisationer, 6 &#xE4;r globala n&#xE4;tverk, 3 &#xE4;r regionala n&#xE4;tverk, och &#xF6;vriga &#xE4;r expertorganisationer som ofta st&#xE5;r n&#xE4;ra akademin. I Naturskyddsf&#xF6;reningens bilagda budget framg&#xE5;r att projektst&#xF6;d ges till 24 organisationer, k&#xE4;rnst&#xF6;d ges till 13 organisationer och samfinansierat projektst&#xF6;d (basket-funding) ges till 6 organisationer. 

Nyheter i ans&#xF6;kan &#xE4;r att delomr&#xE5;det H&#xE5;llbar konsumtion har utvidgats till ett eget delprogram och att kapacitetsutveckling ska ske i ett program&#xF6;vergripande m&#xE5;lstyrt delprogram fr&#xE5;n och med 2017.  Konsumentkampanjen Green Action Week utvecklas vidare inom delprogrammet H&#xE5;llbar konsumtion.  F&#xF6;reningen har ocks&#xE5; utvecklat ett nytt innovativt arbetss&#xE4;tt som &#xE5;terfinns inom alla delprogrammen &#x2013; &#x201D;Global Advocacy Projects&#x201D;, GAP &#x2013; f&#xF6;r st&#xE4;rkt p&#xE5;verkansarbete. Som respons p&#xE5; det krympande utrymmet f&#xF6;r civilsamh&#xE4;llet att verka vill man ocks&#xE5; inr&#xE4;tta en s&#xE4;rskild budgetpost kallad &#x201D;Aktivitetsfond Civic Space&#x201D; fr.o.m. 2018, en innovativ ansats med syfte att snabbt kunna ge st&#xF6;d till samarbetsorganisationer vars medlemmar eller personal &#xE4;r hotade eller skadade i sin roll som milj&#xF6;aktivister.

Inf&#xF6;r ans&#xF6;kan 2017-2020 har Naturskyddsf&#xF6;reningen gjort en &#xF6;versyn av den globala verksamhetens inriktning kopplat till Agenda 2030. En rapport har tagits fram d&#xE4;r samtliga m&#xE5;l och delm&#xE5;l har genomlysts och i bilaga till ans&#xF6;kan presenteras en kartl&#xE4;ggning av Naturskyddsf&#xF6;reningens och samarbetsorganisationernas verksamhet utifr&#xE5;n de &#xF6;vergripande m&#xE5;len och delm&#xE5;len.

F&#xF6;r att n&#xE5; m&#xE5;len inom det globala programmet till&#xE4;mpas tre &#xF6;vergripande strategier/arbetsformer: organisationsst&#xF6;d, p&#xE5;verkansarbete och kapacitetsutveckling. I sin ans&#xF6;kan lyfter Naturskyddsf&#xF6;reningen fram m&#xE5;ngfald, att man ska arbeta med olika typer av organisationer &#x2013; medlemsorganisationer, n&#xE4;tverk och expertorganisationer. De vill ocks&#xE5; st&#xF6;dja innovativa allianser och koalitioner inom civilsamh&#xE4;llet och arbeta med andra akt&#xF6;rer som verkar f&#xF6;r en h&#xE5;llbar utveckling, exempelvis akademiska institutioner, myndigheter och f&#xF6;retag.  Vid &#xE5;rsgenomg&#xE5;ngen mellan Sida och Naturskyddsf&#xF6;reningen i juni 2016 meddelade Naturskyddsf&#xF6;reningen som en nyhet att deras riksst&#xE4;mma vill att f&#xF6;reningen ska satsa mer strategiskt f&#xF6;r att m&#xF6;jligg&#xF6;ra folkr&#xF6;relsens delaktighet i globala fr&#xE5;gor. Detta inneb&#xE4;r att man b&#xE4;ttre vill ta tillvara den m&#xE5;ngfald och kompetens som finns inom milj&#xF6;r&#xF6;relsen i Sverige med tanke p&#xE5; det globala arbetet.



F&#xD6;RV&#xC4;NTADE RESULTAT 
  
All verksamhet inom de sex delprogrammen ska bidra till Naturskyddsf&#xF6;reningens &#xF6;vergripande programm&#xE5;l - En stark global milj&#xF6;r&#xF6;relse med verktyg att bidra till konkreta f&#xF6;r&#xE4;ndringar f&#xF6;r en h&#xE5;llbar utveckling. F&#xF6;r varje delprogram finns s&#xE4;rskilda m&#xE5;l uttalade som &#xE4;r specifika f&#xF6;r varje delprogram. H&#xE4;r f&#xF6;ljer en sammanfattning av resultatfokus och &#xF6;vergripande m&#xE5;l inom de olika delprogrammen:

H&#xE5;llbar konsumtion: 
&#x2022;	Arbetet fokuserar p&#xE5; att st&#xE4;rka milj&#xF6;- och konsumentorganisationers kapacitet att informera och mobilisera konsumenter att p&#xE5;verka marknaden och driva p&#xE5; politiska beslut. Delprogrammets m&#xE5;l &#xE4;r att m&#xE4;nniskor som lever i fattigdom har &#xF6;kad tillg&#xE5;ng till varor och tj&#xE4;nster som bidrar till minskad fattigdom och ett h&#xE5;llbart nyttjande av naturresurserna. De &#xE4;r aktiva akt&#xF6;rer i en f&#xF6;r&#xE4;ndringsprocess f&#xF6;r att utveckla h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster och de efterfr&#xE5;gar tillg&#xE4;ngliga, prisv&#xE4;rda, h&#xE5;llbara och resurseffektiva produkter och tj&#xE4;nster. Ett &#xF6;kat antal medel- och h&#xF6;ginkomsttagare anv&#xE4;nder sin konsumentmakt och v&#xE4;ljer och efterfr&#xE5;gar h&#xE5;llbara varor och tj&#xE4;nster som &#xF6;kar tillg&#xE5;ngen och prisv&#xE4;rdheten p&#xE5; dessa.
&#x2022;	Verksamheten kommer att genomf&#xF6;ras i Ukraina, Indien, Filippinerna och Brasilien. Samarbetsorganisationerna i respektive land v&#xE4;ljer tematiska omr&#xE5;den utifr&#xE5;n lokal kontext. 

Jordbruk och livsmedelstrygghet:
&#x2022;	Delprogrammets &#xF6;vergripande m&#xE5;l &#xE4;r en h&#xE5;llbar produktion och konsumtion av livsmedel d&#xE4;r alla har tillg&#xE5;ng till tillr&#xE4;ckligt med n&#xE4;ringsriktig mat. Delprogrammet fokuserar s&#xE4;rskilt p&#xE5; att sm&#xE5;brukare ska f&#xE5; b&#xE4;ttre levnadsf&#xF6;rh&#xE5;llanden och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. 
&#x2022;	Verksamheten kommer att genomf&#xF6;ras i Etiopien, Kenya, Uganda, Filippinerna och Brasilien med m&#xE5;len att 1) sm&#xE5;brukares produktion av n&#xE4;ringsriktig ekologisk mat &#xF6;kar genom en diversifierad produktion som &#xE4;r resilient mot klimatf&#xF6;r&#xE4;ndringarna och 2) att sm&#xE5;brukarna (sm&#xE5;skaliga ekologiska jordbruk) och deras organisationer f&#xE5;r tillg&#xE5;ng till marknad och m&#xF6;jlighet att s&#xE4;lja sina ekologiska produkter av god kvalitet samt till bra priser.

Klimat:
&#x2022;	Delprogrammets &#xF6;vergripande m&#xE5;l &#xE4;r starka civilsamh&#xE4;llesorganisationer, n&#xE4;tverk och lokalsamh&#xE4;llen har p&#xE5;verkat relevanta beslutsfattare p&#xE5; nationell, regional och global niv&#xE5; i syfte att s&#xE4;kerst&#xE4;lla en &#xF6;verg&#xE5;ng till en h&#xE5;llbar energif&#xF6;rs&#xF6;rjning baserad p&#xE5; uppfyllda &#xE5;taganden och principer enligt FN:s klimatkonvention.
&#x2022;	F&#xF6;r att bidra till det &#xF6;vergripande m&#xE5;let kommer delprogrammet att fokusera p&#xE5; tv&#xE5; prioriterade omr&#xE5;den 1) h&#xE5;llbar energif&#xF6;rs&#xF6;rjning 2) en ambiti&#xF6;s nationell och global klimatpolitik f&#xF6;r en h&#xE5;llbar omst&#xE4;llning. Verksamheten kommer att genomf&#xF6;ras i Brasilien, Sydafrika, Indien, Uganda, Ukraina, samt p&#xE5; global niv&#xE5; via n&#xE4;tverksorganisationer. 

Milj&#xF6;gifter:
&#x2022;	Delprogrammets m&#xE5;l inf&#xF6;r 2020 &#xE4;r att individer och samh&#xE4;llen som drabbas av farliga kemikalier, eller CSO:er som representerar drabbades intressen, har st&#xE4;rkt sin kapacitet att utkr&#xE4;va r&#xE4;tten till en h&#xE4;lsosam milj&#xF6;, samt har p&#xE5;verkat beslutsfattare att f&#xF6;rbjuda eller reglera anv&#xE4;ndningen av de farliga kemikalierna, samt bidragit till efterlevnaden av s&#xE5;dana restriktioner.
&#x2022;	Delprogrammet kommer att arbeta inom tv&#xE5; omr&#xE5;den f&#xF6;r att uppn&#xE5; m&#xE5;let 1) samh&#xE4;llen p&#xE5;verkade av farliga kemikalier och 2) h&#xE5;llbar kemikaliehantering. Det f&#xF6;rsta innefattar kapacitetsutveckling och juridiskt st&#xF6;d till drabbade individer och samh&#xE4;llen; det senare policyarbete och arbete som underl&#xE4;ttar att lagar f&#xF6;ljs, p&#xE5; alla niv&#xE5;er, fr&#xE5;n lokalt till globalt. Verksamheten kommer att genomf&#xF6;ras i Indien, Kina, Sydafrika, Ukraina och Uganda.

Tropisk skog:
&#x2022;	Naturskyddsf&#xF6;reningen vill att bevarande av naturskogar och dess resurser sker genom utvecklandet av r&#xE4;ttighetsbaserade, h&#xE5;llbara metoder f&#xF6;r sk&#xF6;tsel och f&#xF6;rvaltning och d&#xE4;rmed bidrar till en m&#xE5;luppfyllelse om minst halverad avskogning till 2020.
&#x2022;	Delprogrammet kommer att prioritera f&#xF6;ljande tv&#xE5; omr&#xE5;den; 1) R&#xE4;ttighetsbaserad och lokal f&#xF6;rvaltning f&#xF6;r bevarande av naturskogar samt 2) Uppf&#xF6;ljning av hur EU:s lagar och policys g&#xE4;llande en h&#xE5;llbar skogsf&#xF6;rvaltning i tropikerna implementeras. Naturskyddsf&#xF6;reningen avser samarbeta med organisationer i Kenya, Etiopien, Indien, Filippinerna och Indonesien samt med de globala n&#xE4;tverken Asia Indigenous Peoples Pact och Friends of the Earth International samt World Rainforest Movement.

Tropiska marina ekosystem och fiske:
&#x2022;	Delprogrammets m&#xE5;l &#xE4;r en h&#xE5;llbar utveckling av det marina och kustn&#xE4;ra social-ekologiska systemet.
&#x2022;	Tv&#xE5; omr&#xE5;den kommer att ges s&#xE4;rskild prioritet; 1) social och ekologisk resiliens i kustsamh&#xE4;llen samt 2) implementering av lagar och policyer relevanta f&#xF6;r en europeisk och internationell fiskepolitik som fr&#xE4;mjar ett h&#xE5;llbart sm&#xE5;skaligt fiske. Delprogrammet kommer fortsatt att samarbeta med organisationer i Kenya, Sydafrika, Brasilien, Bryssel/V&#xE4;stafrika, Indonesien och Filippinerna.

TIDIGARE RESULTATUPPFYLLELSE 

Eftersom Naturskyddsf&#xF6;reningen har arbetat med de olika tematiska delomr&#xE5;dena under en l&#xE4;ngre tid, finns gott om underlag f&#xF6;r Sida att bed&#xF6;ma tidigare m&#xE5;luppfyllelse och d&#xE4;rigenom ocks&#xE5; sannolikheten att resultat kommer att uppfyllas under 2017-2020.

Exempel p&#xE5; n&#xE5;gra utvalda resultat &#xE5;terfinns i den av Naturskyddsf&#xF6;reningen genomf&#xF6;rda halvtids&#xF6;versynen under 2015 av de tidigare 5 globala delprogrammen. Under samarbetsperioden 2013-2015 har en rad genomslag gjorts p&#xE5; b&#xE5;de global, nationell samt lokal niv&#xE5;, vilket inneburit konkreta f&#xF6;rb&#xE4;ttringar av ekosystem, naturresurser och m&#xE4;nniskors fortsatta tillg&#xE5;ng till dem. &#xD6;versynen visar p&#xE5; att arbetet f&#xF6;r att bidra till demokratiska och effektiva milj&#xF6;organisationer lett till att ett flertal av samarbetsorganisationerna nu har starkare system f&#xF6;r intern styrning och kontroll. Detta har i sin tur lett till att de &#xE4;r mindre s&#xE5;rbara f&#xF6;r attacker fr&#xE5;n regeringar och andra fientligt inst&#xE4;llda till civila samh&#xE4;llets organisationer. Samtidigt har dock utrymmet f&#xF6;r milj&#xF6;organisationer att verka begr&#xE4;nsats i m&#xE5;nga l&#xE4;nder. H&#xE4;r f&#xF6;ljer n&#xE5;gra konkreta exempel p&#xE5; uppn&#xE5;dda resultat inom tre av de fem delprogrammen, fr&#xE4;mst baserat p&#xE5; information i den genomf&#xF6;rda halvtids&#xF6;versynen 2015.

Inom delprogrammet JORDBRUK har samarbetsorganisationer i Etiopien och Uganda arbetat l&#xE5;ngsiktigt med milj&#xF6;fr&#xE5;gor f&#xF6;r en h&#xE5;llbar utveckling - utifr&#xE5;n ett fattigdomsperspektiv med m&#xE4;nniskan i centrum. Verksamheten har genomg&#xE5;ende riktat sig till relevanta m&#xE5;lgrupper, d.v.s. utsatta och diskriminerade grupper som lever i fattigdom. Vid en uppf&#xF6;ljningsresa inf&#xF6;r f&#xF6;reg&#xE5;ende avtalsperiod (Dox 2012-003179) kunde Sida konstatera att de bes&#xF6;kta samarbetsorganisationerna bed&#xF6;mdes ligga i framkant inom ekologisk odling och har kunnat spela en viktig roll i arbetet f&#xF6;r livsmedelstrygghet med sina stora n&#xE4;tverk. Sida bed&#xF6;mde att samverkan mellan organisationerna - inom och mellan l&#xE4;nderna &#x2013; var en framg&#xE5;ngsfaktor i verksamheten. Samtidigt bed&#xF6;mde Sida att Naturskyddsf&#xF6;reningen beh&#xF6;ver tydligg&#xF6;ra sin roll och vilka kompetenser och insatser som beh&#xF6;vs f&#xF6;r att vidareutveckla marknadsdelen inom delprogrammet. 

Inom delprogrammet MILJ&#xD6;GIFTER har samarbete med organisationer genomf&#xF6;rts som verkar f&#xF6;r att &#xF6;ka kunskapen hos m&#xE4;nniskor om riskerna med och effekterna av skadliga kemikalier p&#xE5; h&#xE4;lsa och milj&#xF6;. &#xD6;kad organisering har skett i bland annat Uganda och Sydafrika kring omr&#xE5;den som prospekterats f&#xF6;r gruvdrift eller i omr&#xE5;den som redan uts&#xE4;tts f&#xF6;r omfattande luft- och vattenf&#xF6;roreningar. I Filippinerna har organisationen Ban Toxics arbetat i gruvsamh&#xE4;llen och har ut&#xF6;ver gruvarbetare, &#xE4;ven utbildat skolelever om faror med kvicksilver. Via barnen har kunskap spridits till f&#xF6;r&#xE4;ldrar om vad exponering av kvicksilver kan leda till. Under 2015 deltog 7 000 skolelever i storytelling p&#xE5; temat. I Uganda har organisationen NAPE utbildat grupper i lokalsamh&#xE4;llen att g&#xF6;ra milj&#xF6;konsekvensbed&#xF6;mningar. 

Inom delprogrammet SKOG har samarbetsorganisationer arbetat med att &#xF6;ka kunskapen hos olika m&#xE5;lgrupper om urfolks nyttjande av skogens resurser. Tv&#xE5; samarbetsorganisationer har bedrivit arbete med att kartl&#xE4;gga mark som nyttjats av lokalsamh&#xE4;llen och som de d&#xE4;rmed har r&#xE4;tt att f&#xF6;rvalta, f&#xF6;r att sedan kunna l&#xE4;mna in kartl&#xE4;ggningen till myndigheterna och d&#xE4;rmed f&#xE5; lokalbefolkningens r&#xE4;tt till mark officiellt erk&#xE4;nd. 

I det globala p&#xE5;verkansarbetet har tv&#xE5; internationella n&#xE4;tverk gjort en stor insats f&#xF6;r att st&#xE4;rka nationella representanter i arbetet med Minamatakonventionen, samt har i f&#xF6;rhandlingarna levererat policypositioner som speglar civilsamh&#xE4;llets behov och krav i l&#xE5;g- och medelinkomstl&#xE4;nder. Detta avspeglas nu i konventionstexten. 

DIALOGM&#xC5;L UNDER INNEVARANDE &#xC5;R 2016

&#x2022;	F&#xF6;rb&#xE4;ttrad makt- och intressent/akt&#xF6;rsanalys och till&#xE4;mpning av konfliktk&#xE4;nslighetsperspektivet i den globala programverksamheten. 
&#x2022;	En mer utvecklad och tydlig strategi f&#xF6;r Naturskyddsf&#xF6;reningens roll i det globala arbetet kring de nya h&#xE5;llbarhetsm&#xE5;len. 
&#x2022;	Naturskyddsf&#xF6;reningen har st&#xE4;rkt kapacitet och b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar att st&#xF6;dja sm&#xE5; och svaga parter. 
&#x2022;	Naturskyddsf&#xF6;reningen har st&#xE4;rkt uppf&#xF6;ljningsbarheten i sin resultatmodell.
&#x2022;	Naturskyddsf&#xF6;reningen har utvecklat och st&#xE4;rkt det r&#xE4;ttighetsbaserade arbetet, s&#xE4;rskilt g&#xE4;llande deltagande.
&#x2022;	Naturskyddsf&#xF6;reningen har &#xF6;kat sin analys av b&#xE5;de sin egen och sina partners kostnadseffektivitet.

Dessa dialogm&#xE5;l har analyserats under relevanta avsnitt i beredningen av ans&#xF6;kan f&#xF6;r 2017-2020.



GRUND F&#xD6;R SIDA:s BED&#xD6;MNING 

Sida har haft tillg&#xE5;ng till ett omfattande underlag f&#xF6;r beredningen av insatsen, t.ex. Sidas beredningsunderlag f&#xF6;r ramans&#xF6;kan 2016, Ramkriteriebed&#xF6;mning genomf&#xF6;rd av SlPU 2013, Sidas interna st&#xE4;llningstaganden till finansiella och narrativa rapporter under p&#xE5;g&#xE5;ende avtal samt sammanfattande resultatuppdateringar, en rad genomf&#xF6;rda stickprovsgranskningar inom olika omr&#xE5;den s&#xE5;som av projektdokument, avtals-efterlevnad i ramprogrammet, samt Naturskyddsf&#xF6;reningens och samarbetsparters integrering av konfliktk&#xE4;nslighet.   Vidare grundas bed&#xF6;mningen p&#xE5; reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, utv&#xE4;rderingar och Naturskyddsf&#xF6;reningens policyer och globala strategi. I samband med beredningen har Sida ocks&#xE5; konsulterat Sidas Helpdesk f&#xF6;r Milj&#xF6; och Klimat, handl&#xE4;ggare p&#xE5; Sidas upphandlingsenhet, samt Sidas Helpdesk f&#xF6;r Konfliktk&#xE4;nslighet. Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; Avdelningen f&#xF6;r juridik och upphandling (JUR).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IN" percentage="100">
   <narrative xml:lang="EN">India</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">282028.7305775433</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">282028.730577543</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">303896.103896</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">211521.5479331574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">70507.1826443858</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/10027_004514-17BeslutominsatsNaturskyddsforeningenram2017-20201984580_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Naturskyddsf&#xF6;reningen CSO-strategin 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/10027_046008-20Beslutomandringavinsats_NATURSKYDDSFORENINGENRAM2017-2020-20212836341_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Naturskyddsf&#xF6;reningen CSO-strategin 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/10027_001547-21Avtalsandringnr1+bilagor,_Naturskyddsforeningenramstod2017-2020_forper2849448_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring Naturskyddf&#xF6;reningen CSO-strategin 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xC5;rsrapporten f&#xF6;r 2018 &#xE4;r en resultatrapport inkluderar slutsater fr&#xE5;n de halvtids&#xF6;versyner som har genomf&#xF6;rts av det globala programmet samt av de sex tematiska delprogrammen. Halvtids&#xF6;versynerna fokuserade p&#xE5; resultat samt hur programmens strategier fungerat 2017-2018. Det bed&#xF6;ms att rapporten rapporterar p&#xE5; avtalade resultat.&#xA0; &#xD6;vergripande resulat Halvtids&#xF6;versynerna kom fram till att Naturskyddsf&#xF6;reningen st&#xE4;rker milj&#xF6;r&#xF6;relsen p&#xE5; gr&#xE4;srotsniv&#xE5; genom exempelvis utbyten mellan fiskare, sm&#xE5;b&#xF6;nder osv, och p&#xE5; nationell niv&#xE5; genom n&#xE4;tverkanden, policysamarbeten, samarbeten mellan organisationer, samt p&#xE5; global niv&#xE5; exempelvis genom den globala p&#xE5;verkansverksamheten som Naturskyddsf&#xF6;reningen driver tillsammans med andra organisationer. Det bed&#xF6;ms att Naturskyddsf&#xF6;reningen, under rapporteringstiden har bidragit till aktiviteter som st&#xE4;rkt den globala milj&#xF6;r&#xF6;relsen, exempelvis genom kampanjer i specifika milj&#xF6;fr&#xE5;gor. Det bed&#xF6;ms att ett flertal konkreta resultat har uppn&#xE5;tts, p&#xE5; s&#xE5;v&#xE4;l lokal niv&#xE5; som global niv&#xE5;. Exempel p&#xE5; dessa redovisas nedan: Delprogram: H&#xE5;llbar konsumtion Sammantaget bed&#xF6;ms att uppn&#xE5;dda resultat g&#xE5;r i den &#xF6;nskade riktningen. Det rapporteras att utrymmet f&#xF6;r civilsamh&#xE4;llet i Brasilien och Filippinerna minskar kraftigt och att den politiska os&#xE4;kerheten i l&#xE4;nderna &#xE4;r stor men att detta &#xE4;nnu inte p&#xE5;verkat de f&#xF6;rv&#xE4;ntade resultaten i n&#xE5;gon stor skala.&#xA0;Det rapporteras att det &#xE4;r tydligt att Naturskyddsf&#xF6;reningens samarbetsorganisationer har st&#xE4;rkt sin kapacitet inom h&#xE5;llbar konsumption och att deras kunskaper efterfr&#xE5;gas av b&#xE5;de konsumenter, producenter, beslutsfattare och civilsamh&#xE4;llesakt&#xF6;rer.&#xA0; I Brasilien n&#xE5;ddes konsumenter med en Organic fair app (genom samarbetspartnern IDEC) som visar butiker med ekologisk mat &#xF6;ver hela landet. Appen har laddats ner mer &#xE4;n 270 000 g&#xE5;nger. P&#xE5; Filippinerna initierade samarbetspartnern IBON ett konsumentn&#xE4;tverk (samarbete med flera civilsamh&#xE4;llesorganisationer) f&#xF6;r att sammanf&#xF6;ra olika aspekter av h&#xE5;llbar konsumtion, studera samband samt verka f&#xF6;r att st&#xE4;rka konsumenters r&#xE4;ttigheter. Vidare arbetar organisationen f&#xF6;r att p&#xE5;verka regeringens infrastrukturpolicy f&#xF6;r Manila i en h&#xE5;llbar riktning. I detta arbete har IBON f&#xE5;tt en viktig roll i att visa hur sociala och milj&#xF6;m&#xE4;ssiga konsekvenser h&#xE4;nger ihop. IBON har &#xE4;ven f&#xE5;tt in en skrivning om h&#xE5;llbar konsumtion och produktion i regeringens nya policy f&#xF6;r fattigdomsbek&#xE4;mpning. IBON har&#xA0; I Indien har organisationen CUTS bidragit till att det har antagits en ny policy f&#xF6;r ekologisk odling som bl.a. inneb&#xE4;r att en provins ska bli 100% ekologisk och att b&#xF6;nder kan f&#xE5; &#xF6;verg&#xE5;ngsst&#xF6;d f&#xF6;r att b&#xF6;rja arbeta ekologiskt.&#xA0; Ett of&#xF6;rutsett resultat var att en organisation i Kina som Naturskyddsf&#xF6;reningen varit i kontakt genomf&#xF6;rde &quot;kl&#xE4;dbytardagar&quot; med inspiration fr&#xE5;n Naturskyddsf&#xF6;reningen.&#xA0; Delprogrammet h&#xE5;llbar konsumtions &#xE5;terkommande Think tank bidrog till kunskaps-och kapacitetsh&#xF6;jning av partnerorganisationerna genom att skapa utrymme f&#xF6;r att f&#xF6;rdjupa, utveckla och dela tankar med varandra. Vidare rapporteras att kampanjen Green Action Week (programmet GAP) bidragit till en konkret gr&#xE4;srotsmobilisering d&#xE4;r aktiva f&#xF6;r&#xE4;ndringsakt&#xF6;rer skapar en st&#xF6;rre medvetenhet om h&#xE5;llbara konsumptionskulturer och &#xF6;kad tillg&#xE5;ng till produkter och tj&#xE4;nster. Det rapporteras att Green Action Week har stor potential, men en utmaning &#xE4;r att kunna utnyttja den potentialen med befintliga resurser.&#xA0; Delprogram: Jordbruk Det rapporteras att verksamheten i stort har genomf&#xF6;rts som planerat och att organisationerna har st&#xE4;rk sin m&#xE5;lgrupps kunskap och kapacitet inom ekologiska odlingsmetoder. Att utbilda &quot;lead farmers&quot; visade sig vara en effektiv strategi f&#xF6;r att f&#xF6;rankra och sprida kunskaper. I Uganda bidrog samarbetsorganisationen PELUM till att 44% av sm&#xE5;brukarna i deras m&#xE5;lgrupp nu f&#xE5;r tillg&#xE5;ng till lokalt anpassade fr&#xF6;er genom lokala uts&#xE4;desbanker. Organisationen bidrog ocks&#xE5; till att agroekologiska perspektiv kom in i en ny nationell uts&#xE4;despolicy och i en ny policy f&#xF6;r ekologiskt jordbruk (inv&#xE4;ntar presentation inf&#xF6;r kabinettsekreteraren). Organisationen Masipags arbete med fr&#xF6;banker och f&#xF6;r&#xE4;dling av ris- och majssorter bidrog till utvecklingen av flera sorter som &#xE4;r mer klimatresilienta och av god matkvalit&#xE9;.&#xA0; Det rapporteras att sm&#xE5;brukarnas produktion av ekologiska produkter har &#xF6;kat och produktkvalit&#xE9;n har f&#xF6;rb&#xE4;ttrats genom organisationernas kapacitetsutvecklings- och informationsinsatser. Flera organisationer rapporterar att kvinnors roll st&#xE4;rks i samband med att v&#xE4;rdekedjan utvecklas och att allt fler kvinnor tar plats som ledare i exempelvis lokala marknadskommitt&#xE9;er. Partnerorganisationerna Masipag, Centro Ecologico och ISD har varit framg&#xE5;ngsrika med att sm&#xE5;brukare ska genomg&#xE5; milj&#xF6;certifieringsprocesser f&#xF6;r att kunna s&#xE4;lja sina produkter som ekologiska och d&#xE4;rmed ta ut ett h&#xF6;gre pris. De har &#xE4;ven l&#xE4;nkat samman sm&#xE5;brukarna med marknader f&#xF6;r ekologiska produkter vilket har gett dem h&#xF6;gre inkomster.&#xA0; En rapport om hur arbetet med att inkludera agroekologi i nationella jordbruksplaner, framtagen inom GAP 2018, rapporterar att samarbetsorganisationen i Uganda har deltagit i regeringens arbetsgrupper under de senaste 10 &#xE5;ren och har bidragit med underlag som nu &#xE4;r inkluderade i olika styrdokument.&#xA0; Inom GAP 2017-2018 genomf&#xF6;rdes en arrangemang d&#xE4;r politiker erbj&#xF6;ds ta en aktiv del i samarbeten med akademi, privatsektor och civilsamh&#xE4;llesorganisationer som gynnar utveckling av agroekologi/ekologisk odling.&#xA0; Det rapporteras att sm&#xE5;brukare som har deltagit i kapacitetst&#xE4;rkande kurser som genomf&#xF6;rdes i Uganda och Kenya har planterat fler tr&#xE4;d i jordbrukslandskapet och fler olika slags gr&#xF6;dor, fr&#xE4;mst gr&#xF6;nsaker, har samplanterats p&#xE5; &#xE5;krar. De har &#xE4;ven valt gr&#xF6;dor som gynnar pollinerare och b&#xF6;rjat anl&#xE4;gga komposter vilket &#xF6;kar vattenh&#xE5;llande f&#xF6;rm&#xE5;gan i matjorden redan under det f&#xF6;rsta &#xE5;ret.&#xA0; Vidare rapporteras att alla organisationer uppn&#xE5;r goda resultat p&#xE5; gr&#xE4;srotsniv&#xE5; genom att sm&#xE5;brukare st&#xE4;ller om till agroekologisk odling och att fler anv&#xE4;nder sig av PGS samt utbildas i v&#xE4;rdeutveckling av sina produkter. Det finns ett behov av att ytterligare st&#xE4;rka anpassning och tillg&#xE5;ng till marknader inom programmet vilket kommer att forts&#xE4;tta under programperioden.&#xA0; Det rapporteras att en risk f&#xF6;r att inte uppn&#xE5; m&#xE5;len f&#xF6;r prioriterat omr&#xE5;de tv&#xE5; (&quot;sm&#xE5;brukarna har h&#xF6;gre inkomster och b&#xE4;ttre f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter genom en &#xF6;kad tillg&#xE5;ng till marknader f&#xF6;r sina ekologiska produkter&quot;) &#xE4;r att det har sv&#xE5;rt att hitta organisationer som har tillr&#xE4;cklig kompetens inom marknadsutveckling.&#xA0; Delprogram: Klimat Verksamheten bidrog till att politiska beslut i r&#xE4;tt riktning har tagits. I Sydafrika bidrog Naturskyddsf&#xF6;reningens samarbetsorganisationer Earthlife och groundWork till att kolbrytningen stoppades i ett skyddat natur- och vattenomr&#xE5;de. Earthlife bidrog &#xE4;ven till stoppandet av utbyggnaden av flera kolkraftverk samt av en upphandling av ett stort k&#xE4;rnkraftsprogram som var i strid med Sydafrikas konstitution genom att g&#xE5; till domstol. Flera samarbetsorganisationer i landet bidrog &#xE4;ven till att f&#xF6;rb&#xE4;ttra landets nationella energiplan. I Brasilien p&#xE5;verkade den politiska kontexten m&#xE5;luppfyllelsen negativt.&#xA0; Samarbetsorganisationen TWN bidrog till att s&#xE4;kerst&#xE4;lla att principen om delat men differentierat ansvar (mellan utvecklings-och industril&#xE4;nder) som fastst&#xE4;lls i Parisavtalet, genomsyrar regelboken f&#xF6;r Parisavtalet.&#xA0; Sammanfattningsvis bed&#xF6;ms verksamheten och strategierna f&#xF6;r att uppn&#xE5; m&#xE5;let f&#xF6;r omr&#xE5;de 2 - ambiti&#xF6;s nationell och global klimatpolitik har varit relevanta under &#xE5;ret.&#xA0; P&#xE5;verkansarbetet skedde inom ramen f&#xF6;r Big Shift Global, en sammanslutning av 40 organisationer som driver att offentliga medlen inte ska g&#xE5; till fossila br&#xE4;nslen utan till f&#xF6;rnybara energil&#xF6;sningar f&#xF6;r m&#xE4;nniskor som lever i fattigdom. Engagemanget i kampanjen resulterade i fler m&#xF6;jligheter till p&#xE5;verkan, st&#xF6;rre genomslag f&#xF6;r Naturskyddsf&#xF6;reningens arbete samt st&#xE4;rkte kampanjens fokus p&#xE5; energitillg&#xE5;ng. Kampanjen bidrog till att V&#xE4;rldsbanken beslutade att rapportera sina utsl&#xE4;pp, sluta finansiera expropriering av olje-och gasfyndigheter efter &#xE5;r 2019 och g&#xF6;ra hela sin verksamhet f&#xF6;renlig med Parisavtalet. N&#xE4;r det g&#xE4;ller energitillg&#xE5;ng har utl&#xE5;ningen till projekt som syftar till att &#xF6;ka tillg&#xE5;ngen till energi och satsningar p&#xE5; investeringar i batteriteknologi i l&#xE5;g- och medelinkomstl&#xE4;nder &#xF6;kat. Delprogrammmet har fortsatt att utveckla fokus p&#xE5; j&#xE4;mst&#xE4;lldhet genom att inleda ett nytt samarbete med n&#xE4;tverket WoMin som arbetar med att bygga en kvinnoledd r&#xF6;relse f&#xF6;r en h&#xE5;llbar energiomst&#xE4;llning i Afrika.&#xA0; Delprogram: Marina ekosystem och fiske Sammantaget ser Naturskyddsf&#xF6;reningen att verksamheten g&#xE5;r enligt plan, och att f&#xF6;rv&#xE4;ntade resultat vid halvtidsrapporteringen i stort sett har uppn&#xE5;tts.&#xA0; I Sydafrika bidrog samarbetsorganisationen Masifundise under 2018 till att sm&#xE5;skaliga fiskare f&#xE5;r vara med i framtagandet av nya riktlinjer f&#xF6;r inlandsfiske. Det rapporteras &#xE4;ven att samtliga partnerorganisationer lyfter fr&#xE5;gor g&#xE4;llande kvinnors och ungas inkludering i sm&#xE5;skaligt fiske och deras m&#xF6;jligheter som f&#xF6;rs&#xF6;rjare och att det finns en &#xF6;kad medvetenhet om kvinnors roll och flera organisationer rapporterar att ett &#xF6;kat antal kvinnor som engagerar sig inom lokala grupper samt som ledare.&#xA0; Det rapporteras att de m&#xE5;l som syftar till p&#xE5;verkan g&#xE4;llande myndigheter och beslutsfattare har varit sv&#xE5;rare att uppn&#xE5; vilket dels beror p&#xE5; att mycket av det p&#xE5;verkansarbete som genomf&#xF6;rs tar tid innan det ger resultat. En annan f&#xF6;rsv&#xE5;rande omst&#xE4;ndighet &#xE4;r att de riktlinjer f&#xF6;r sm&#xE5;skaligt fiske som tagits fram inte har antagits formellt i flera av de l&#xE4;nder d&#xE4;r samarbetsorganisationerna verkar samt att de &#xE4;r frivilliga vilket f&#xF6;rsv&#xE5;rar implementeringen.&#xA0; Det &#xE4;r en genomg&#xE5;ende utmaning i samtliga samarbetsl&#xE4;nder inom det marina delprogammet att myndigheter och institutioner har f&#xF6;rsenat implementeringen av lagar, konventioner, policyer och instrument f&#xF6;r en h&#xE5;llbar utveckling av fiskesektorn vilket i sin tur p&#xE5;verkar m&#xE5;luppfyllelsen.&#xA0; I Indonesien har samarbetsorganisationen KIARA:s forskning om anv&#xE4;ndningen av destruktiva fiskeredskap lett till att myndighetsf&#xF6;retr&#xE4;dare har skrivit ett brev som uppmanar fiskare och aff&#xE4;rsm&#xE4;n att sluta anv&#xE4;nda destruktiva fiskeredskap, baserat p&#xE5; rapportens rekommendationer.&#xA0; Naturskyddsf&#xF6;reningen rapporterar att de strategier som har fungerat &#xE4;r kopplade till l&#xE5;ngsiktighet samt vikten av en ordentlig intressentanalys. Samarbetsorganisationerna har m&#xE5;lmedvetet lyft sina fr&#xE5;gor i olika forum och riktat in sig mot personer som de bed&#xF6;mer &#xE4;r villiga att driva fr&#xE5;gan vidare. &#xC4;ven forskning och samverkan med andra ideella organisationer samt gemensamma projekt tillsammans med myndigheter har visat sig framg&#xE5;ngsrika.&#xA0; P&#xE5; EU-niv&#xE5; har Naturskyddsf&#xF6;reningen, tillsammans med CFFA, fortsatt att verka f&#xF6;r r&#xE4;ttvisa fiskeavtal med tredje land som tar h&#xE4;nsyn till sm&#xE5;skaliga fiskares m&#xF6;jlighet till f&#xF6;rs&#xF6;rjning. Till exempel, i det nyf&#xF6;rhandlade avtalet mellan EU och Elfenbenskusten finns nu en paragraf som anger att avtalet ska gynna lokalbefolkningen, &#xF6;ka deras m&#xF6;jlighet till arbete samt att kvinnor ska ges st&#xF6;rre tillg&#xE5;ng till fiskeresurser. EU har &#xE4;ven beslutat om en ny fiskerilagstiftning som ska &#xF6;ka transparensen och minska illegalt fiske fr&#xE5;n fartyg som verkar i vatten utanf&#xF6;r EU. Naturskyddsf&#xF6;reningens tidigare kapacitetsutvecklande aktiviteter har resulterat i att b&#xE5;de kvinnor och unga i Kenya har f&#xE5;tt &#xF6;kad kunskap om r&#xE5;dande policyer med b&#xE4;ring p&#xE5; fiske och andra kustaktiviteter, i diversifiering av aktiviteter liksom f&#xF6;rvaltning av naturresurser och d&#xE4;rigenom blivit mer aktiva inom sina lokala f&#xF6;rvaltningsgrupper. Till exempel skalade kvinnor upp r&#xE4;k-och krabbodlingar under 2018 som p&#xE5; s&#xE5; s&#xE4;tt minskat trycket p&#xE5; fiskeresurser liksom &#xF6;kat m&#xF6;jligheten till inkomst. Antalet kvinnor p&#xE5; beslutsfattande positioner inom de lokala f&#xF6;rvaltningsgrupperna har ocks&#xE5; &#xF6;kat fr&#xE5;n 5 till 25. Lagf&#xF6;r&#xE4;ndringar, &#xF6;kad konkurrens om naturresurser, liksom h&#xE5;rdnande politiskt- och samh&#xE4;llsklimat som minskar utrymmet f&#xF6;r civilsamh&#xE4;llet &#xE4;r en identifierad risk f&#xF6;r delprogrammets m&#xE5;luppfyllnad. Samarbetsorganisationerna vittnar om trakasserier och hot fr&#xE5;n f&#xF6;retag och bland myndigheter, liksom kriminalisering av civilsamh&#xE4;llesakt&#xF6;rer. Ett viktigt verktyg i detta &#xE4;r deras p&#xE5;verkansarbete och samverkan med andra organisationer och akt&#xF6;rer i civila samh&#xE4;llet. &#xC4;ven r&#xE4;ttsliga processer genomf&#xF6;rs av samarbetsorganisationerna mot f&#xF6;retag eller personer som p&#xE5; ett eller annat s&#xE4;tt inskr&#xE4;nker m&#xE5;lgruppens m&#xF6;jlighet att fiska i de omr&#xE5;den som de traditionellt haft tillg&#xE5;ng till.&#xA0; Delprogram: Milj&#xF6;gifter Sammantaget rapporterar Naturskyddsf&#xF6;reningen att verksamheten g&#xE5;r enligt plan, och att f&#xF6;rv&#xE4;ntade resultat i stort sett uppn&#xE5;tts.&#xA0; Alla samarbetsorganisationer arbetar med kunskapsspridning vilket till exempel resulterar i att befolkningen som bor runt f&#xF6;rorenade gruvor i Sydafrika har f&#xE5;tt information om hur de kan utkr&#xE4;va sina r&#xE4;ttigheter. Alla samarbetsorganisationer bedriver ocks&#xE5; p&#xE5;verkansarbete riktat till myndigheter och en stor framg&#xE5;ng under perioden har varit inf&#xF6;randet av begr&#xE4;nsningar p&#xE5; blyinneh&#xE5;ll i m&#xE5;larf&#xE4;rg i Filippinerna samt Indien. EcoWaste p&#xE5; Filippinerna har ett samarbete om bly med f&#xE4;rgindustrin och har f&#xE5;tt snabbmatskedjor att dra in g&#xE5;vor med h&#xF6;ga halter av tungmetaller.&#xA0; St&#xF6;det till m&#xE5;lgrupper har bland annat resulterat i organisering av de som samlar in och &#xE5;tervinner avfall p&#xE5; Filippinerna och i Sydafrika f&#xF6;r att med st&#xF6;rre kraft kunna f&#xF6;rhandla med nationella och lokala myndigheter och att tusentals sydafrikanska gruvarbetare med gruvlunga med st&#xF6;d av Naturskyddsf&#xF6;reningens samarbetspartner kunde b&#xF6;rja en gemensam st&#xE4;mning av gruvf&#xF6;retag och f&#xF6;rhandla en &#xF6;verrenskommelse om ers&#xE4;ttning som nu g&#xE4;ller f&#xF6;r alla drabbade.&#xA0; Naturskyddsf&#xF6;reningen lyfter i sin rapportering att det &#xE4;r sv&#xE5;rt f&#xF6;r samarbetsorganisationerna att tydligt visa p&#xE5; hur deras arbete p&#xE5;verkar staters agerande p&#xE5; den internationella arenan. Ett exempel p&#xE5; resultat som rapporteras &#xE4;r n&#xE4;tverket ZMWG:s f&#xF6;rslag p&#xE5; mer detaljerad m&#xE4;rkning av kicksilverinneh&#xE5;llande produkter fick tillr&#xE4;ckligt st&#xF6;d av COP 2:s beslutande stater f&#xF6;r att ett m&#xE4;rkningssystem ska tas fram under 2019. Delprogram: Tropisk skog&#xA0; Det rapporteras att delprogrammets samarbetsorganisationer &#xE4;r en grupp av stabila organisationer som har byggt upp ett gott samarbete med sina m&#xE5;lgrupper, n&#xE4;tverk och medlemmar. Det rapporteras att i stort sett alla samarbetsorganisationer uppn&#xE5;dde sina f&#xF6;rv&#xE4;ntade resultat under perioden. Vidare framg&#xE5;r av rapporten att trots den negativa utvecklingen med minskat utrymme f&#xF6;r civilsamh&#xE4;llet i flera av programl&#xE4;nderna har delprogrammets strategier fungerat tillfredst&#xE4;llande och att de valda samarbetsorganisationerna har kapacitet att generera viktiga resultat p&#xE5; olika niv&#xE5;er med olika typer av akt&#xF6;rer. Samtliga samarbetsorganisationer rapporterar att de skogsberoende urfolk- och lokalsamh&#xE4;llen programmet v&#xE4;nder sig till har f&#xE5;tt &#xF6;kad kunskap om fr&#xE5;gor om hur beslutsfattande fora kan p&#xE5;verkas och hur tillg&#xE5;ng till dessa kan uppn&#xE5;s. Vidare har representanter fr&#xE5;n lokalsamh&#xE4;llen och beslutsfattare i omr&#xE5;det d&#xE4;r Melcas projekt (Etiopien) bedrivs f&#xE5;tt kunskap och &#xF6;kade f&#xE4;rdigheter kring klimatanpassning. Resultatet av detta &#xE4;r en &#xF6;kad medvetenhet och kapacitet f&#xF6;r beslutsfattande hos ett stort antal lokalsamh&#xE4;llen och myndighetsrepresentanter.&#xA0; N&#xE5;gra resultat rapporteras inom rehabilitering av skogar, exempelvis 16 heliga omr&#xE5;den (Sacred Natural Sites) och ungef&#xE4;r 25 000 hektar i Melcas m&#xE5;lomr&#xE5;den och ungef&#xE4;r 25 000 tr&#xE4;dplantor i ICE:s m&#xE5;lomr&#xE5;den (Kenya).&#xA0; Samarbetsorganisationen Walhis arbete i Indonesien har bidragit till en ut&#xF6;kning av ett f&#xF6;rvaltningsomr&#xE5;de f&#xF6;r urfolk och lokalbefolkningar med 184 728 hektar.&#xA0; Delprogrammet samverkar med flera globala och regionala n&#xE4;tverksorganisationer vilket p&#xE5;verkar resultatuppfyllnaden f&#xF6;r programmet positivt. Detta g&#xF6;r det m&#xF6;jligt f&#xF6;r Naturskyddsf&#xF6;reningen att bevaka och delta i nationella och regionala processer d&#xE4;r naturskyddsf&#xF6;reningen inte har egna etablerade samarbeten.&#xA0; Kapacitetutvecklingssystem Naturskyddsf&#xF6;reningens metodmaterial gender learning review (GLR) som togs fram 2017 genomf&#xF6;rdes 2018 tillsammans med partnerorganisationen Terramar i Brasilien, Eco Waste i Filippinerna och ICE i Kenya. Resultatet av detta &#xE4;r att organisationerna har &#xF6;kat sin f&#xF6;rst&#xE5;else f&#xF6;r vikten av att integrera j&#xE4;mst&#xE4;lldhet i hela verksamheten. Andra positiva h&#xE4;ndelser inom j&#xE4;mst&#xE4;lldhetsomr&#xE5;det &#xE4;r att partnerorganisationen Pelum i Uganda blev utsedd till nationell koordinator f&#xF6;r &quot;Gender in Value Chain Development&quot;, och Friends of the Earth International har skapat en arbetsgrupp inom &quot;Gender Justice and Dismantling Patriarchy&quot;. Ett resultat som rapporteras &#xE4;r att AIPP:s verksamhet genomsyras av en medvetenhet kring urfolkkvinnors problem och att deras deltagande prioriteras vilket har lett till ett &#xF6;kat antal kvinnor som ledare i lokala beslutsorgan.&#xA0; Flera partnerorganisationer har &#xF6;kat sitt fokus p&#xE5; s&#xE4;kerhet och riskminimering vilket m&#xF6;jliggjordes genom att Naturskyddsf&#xF6;reningen beviljade extra medel f&#xF6;r s&#xE4;kerhets&#xE5;tg&#xE4;rder.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10027" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
