<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ps" dstore:index="636" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5211011201-PSE-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Support to PMRS 2016-2021</narrative>
   <narrative xml:lang="SV">COVID-19 Support to PMRS 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The Palestinian Medical Relief Society (PMRS) has applied for 45 M    SEK to partly fund their Core Activities which entail that            Palestinians, who visit PMRS clinics and centers, without             discrimination, have access to quality primary health care,local      communities are empowered to advocate for their rights with emphasis  on youth, women and marginalized groups.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
The Palestinian Medical Relief Society (PMRS) har ans&#xF6;kt om 45 MSEK f&#xF6;r att delfinansiera sin k&#xE4;rnverksamhet 2016-19. PMRS &#xE4;r en ledande r&#xE4;ttighetsbaserad NGO med fokus p&#xE5; h&#xE4;lsa, v&#xE4;lf&#xE4;rd och resiliens. M&#xE5;l och f&#xF6;rv&#xE4;ntade resultat f&#xF6;r k&#xE4;rnverksamheten &#xE4;r a) att palestinier som bes&#xF6;ker PMRS&#x2019; kliniker och h&#xE4;lsocentra utan diskriminering ska ha tillg&#xE5;ng till prim&#xE4;rh&#xE4;lsov&#xE5;rd av god kvalitet som beaktar den kroniska krisen i Palestina och som kan agera vid v&#xE5;ldsamma h&#xE4;ndelser; b) att lokalsamh&#xE4;llet har f&#xF6;rm&#xE5;ga att verka f&#xF6;r sina r&#xE4;ttigheter med tonvikt p&#xE5; ungdomar, kvinnor och marginaliserade grupper, och c) att ett motst&#xE5;ndskraftigt palestinskt civilsamh&#xE4;lle har f&#xF6;rm&#xE5;ga att p&#xE5;verka nationell policy.

PMRS strategiska plan utformades f&#xF6;r att komplettera h&#xE4;lsoministeriets verksamhet, inklusive erbjudande av h&#xE4;lsov&#xE5;rd i en politiskt laddad situation d&#xE4;r den Palestinska Myndigheten (PA) &#xE4;r of&#xF6;rm&#xF6;gen att verka, s&#xE4;rskilt i &#xF6;stra Jerusalem och omr&#xE5;de C.

PMRS driver mobila kliniker I utsatta och avl&#xE4;gsna delar av omr&#xE5;de C och i katastrofsituationer. (Ett st&#xF6;rre antal mobila kliniker verkade i Gaza under kriget 2014.) Ett av PMRS&#x2019; s&#xE4;rskilda fokusomr&#xE5;den &#xE4;r patienter med kroniska sjukdomar, s&#xE4;rskilt hj&#xE4;rt-k&#xE4;rsjukdomar. F&#xF6;rutom att erbjuda h&#xE4;lsov&#xE5;rd arbetar PMRS med f&#xF6;rebyggande och uppt&#xE4;ckt av sjukdomar genom sina program f&#xF6;r kvinnors h&#xE4;lsa, lokalt baserad rehabilitering och skolh&#xE4;lsov&#xE5;rd, genom upplysningskampanjer, screening och involvera m&#xE4;n i diskussioner om kvinnors h&#xE4;lsa. PMRS planerar att under hela verksamhetsperioden 2016-19 vidareutveckla sina program och dela h&#xE4;lsomodeller med andra akt&#xF6;rer inom h&#xE4;lsosektorn i Palestina.
P&#xE5; organisationsniv&#xE5; har PMRS genomf&#xF6;rt f&#xF6;r&#xE4;ndringar s&#xE5;som inr&#xE4;ttandet av en enhet f&#xF6;r intern kontroll. D&#xE4;rf&#xF6;r kommer Sida att genomf&#xF6;ra en &#xF6;versyn av den interna kontrollen och ekonomihanteringen som del av insatshanteringen. Dessutom kommer en extern utv&#xE4;rdering och upphandlingsrevision att genomf&#xF6;ras under verksamhetsperioden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">PMRS&apos; results framework 2013-2020 feeds into the National Health Strategy Goal:&#xA0;&#x201C;State-building and health system and services strengthening to realize an effectively functioning health sector that facilitates implementation and the achievement of planned results in Palestine&#x201D;
National Health Objectives are:
1. Strengthen the governance and institutional development of the Ministry of Health (MoH).
2. Strengthen human resources in the health sector through improving the planning, management, training, education and financing of human resources. Facilitating a multi-professional contribution to better health and management in collaboration with other ministries, academia and other relevant stakeholders.
3. Promote healthy behaviors and improve disease prevention as upstream policy and practice in the Palestinian health system through advocacy, raising public awareness to change behavioral practices
4. Assure the rights of all citizens to access quality sustainable primary, secondary and tertiary health services, in particular primary health care, for the poor, vulnerable, and unemployed, as well as those displaced and/or living in hard to reach areas.
5. Maintain and strengthen public-private partnerships especially between MoH, UNRWA, NGOs and the private-for-profit sector to facilitate harmonization, coordination, and comprehensiveness of efforts.
6. Develop the role of the Ministry of Health in cross-sectoral work with other ministries and national institutions. .
PMRS&#x2019;s activity actively participates in each of the national&#xA0;health objectives, as PMRS has been developing health models and transferring them to other stakeholders including the MoH for years, and will continue to do so for the coming period. An example of transferred model is the Non-Communicable Disease (NCD) one, developed by PMRS and ultimately adopted by the MoH.
PMRS has been participating in joint training sessions with the MoH, in particular in the fields of Women&#x2019;s Health and Community Based Rehabilitation (CBR). PMRS organizes public awareness sessions and regularly coordinates with the MoH about health messages and with the Ministry of Education (MoE) for the dissemination of health messages in schools. Moreover, PMRS was a pioneer in the development of a model on NCDs focusing on early detection and disease management and transferred it to the MoH. It is PMRS&#x2019;s mission statement to contribute to guaranteeing access to primary health care for all Palestinians, especially the poor, the vulnerable and the marginalized. PMRS aims at complementing the government&#xA0;services in areas in which the Palestinian Authority (PA) is active and to continue and develop the provision of basic health care in Area C that falls out of the PA control and in Gaza where the blockade is affecting the capacity of the government to deliver proper quality services. East Jerusalem is also targeted by PMRS&#xA0;in terms of advocacy&#xA0;and raising awareness&#xA0;regarding health rights.&#xA0;&#xA0;PMRS does contribute to the National Goal of strengthening the health system and the health sector in Palestine.
PMRS&apos; results framework 2013-2020 includes three goals with several outcomes and outputs per each goal. Sweden&apos;s assessment is that there are too many outcomes and outputs and many of these outcomes/outputs are general and ambitious. PMRS&#xA0;has developed a new strategy&#xA0;2020-2015 which is more focused and realistic and aims at increasing the community approach in prompting&#xA0;health rights specifically Sexual and Reproductive&#xA0;Health and Rights (SRHR).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">PMRS/Palestinian Medical Relief Society</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.4" vocabulary="3">
   <narrative xml:lang="EN">3.4 - By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being.</narrative>
   <narrative xml:lang="SV">3.4 - Till 2030 genom f&#xF6;rebyggande insatser och behandling minska det antal m&#xE4;nniskor som d&#xF6;r i f&#xF6;rtid av icke smittsamma sjukdomar med en tredjedel samt fr&#xE4;mja psykisk h&#xE4;lsa och v&#xE4;lbefinnande.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1297259.393443581</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1298701.2987012987</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1657000.8285004143</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1501707.9283833376</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1298701.2987012987</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1657000.8285004143</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1297259.393443581</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1501707.9283833378</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">5937006.953777</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">778355.6360661485</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">518903.7573774324</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">1038961.0389610389</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">259740.2597402597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1067844.9783669335</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">589155.8501334806</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">939096.225636904</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">562611.7027464334</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/palestine/52110112_amendmentPMRS.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 6 to Grant Agreement on support to PMRS 2016-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/palestine/52110112_DecisionextensionPMRS.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution regarding extension of support to PMRS 2016-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52110112" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110102" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <title>Palestine 2015-2019</title>
    <titleSV>Palestina 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
