<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2340" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105015701-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IIED core support 2019/20-2023/24</narrative>
   <narrative xml:lang="SV">IIED core support 2019/20-2023/24</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
International Institute for Environment and Development (IIED) has applied for financial support from Sida for the period 2019/20-2023/24 with a total contribution of SEK 175 000 000. The support will be in the form of core support that is given based on the organisational strategy. 

IIED is one of the worlds leading international organisations within policy and action research with activities in around 60 countries in Africa, Asia, Latin America, Middle East and the Pacific Ocean. IIED works with some of the worlds most vulnerable communities and groups in order to strengthen their voices in arenas where important decisions are taken from local to global. 

The overall mission of IIED is to build a fairer, more sustainable world, using evidence, action and influence in partnerships with others. IIED focuses its work on the following thematic issue: climate change, natural resources management, sustainable markets and urban development. The core activities to deliver these objectives are to inform and contribute to strengthening policies and practices of governments, civil society, businesses and international agencies towards shaping sustainable markets, finding fairer and equitable solutions to climate change, helping building cities that work for people and planet and enabling investments in locally controlled land and natural resources.

Sidas assessment is that a financial support to IIED is relevant both from a general development- and poor peoples perspective but also specifically to the Strategy for Sweden&#x2019;s global development cooperation in the areas of environmental sustainability, sustainable climate and oceans, and sustainable use of natural resources 2018&#x2013;2022. The contribution contributes to all the goal specifications in the strategy.

During the current agreement period IIED has delivered in accordance with the goals and results specified and also have had well functioning financial control. 

Sida will follow the development of IIED strategy and learning framework and the organisations ambition to become a Learning organisation. It will also be important for Sida to keep following the Marine work of IIED. For the coming strategy period Sida has identified it as important to have a dialogue with IIED around the contributions conflict perspective. Sida assesses that a deeper analysis of IIEDs work from a conflict perspective is lacking and this is an area where IIED as expressed a will to work with Sida. It could, for instance, be through a conflict analysis of IIED activities. 

Sida is planning for a support of SEK 35 000 000 per year in five years which makes up around 15 percent of IIEDS budget. Apart from Sida, Irish Aid is also giving core-support. Approximately 30 percent of the budget a forwarded to around 100 organisations.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
International Institute for Environment and Development (IIED) har ans&#xF6;kt om finansiellt st&#xF6;d fr&#xE5;n Sida f&#xF6;r de kommande fem &#xE5;ren 2019/20-2023/24 p&#xE5; totalt SEK 175 000 000. St&#xF6;det kommer utg&#xF6;ra s&#xE5; kallat k&#xE4;rnst&#xF6;d vilket ges till den verksamhet som IIED genomf&#xF6;r med sin organisationsstrategi som v&#xE4;gledande dokument. Sida har gett st&#xF6;d till IIED sedan 1980-talet och successivt &#xF6;kat det finansiella st&#xF6;det. Sedan 2009 har &#xE4;ven formerna f&#xF6;r st&#xF6;det &#xE4;ndrats och &#xE4;r nu utformat som ett k&#xE4;rnst&#xF6;d. 

IIED &#xE4;r en av v&#xE4;rldens ledande internationella organisationer inom policy och &#xE5;tg&#xE4;rdsforskning med arbete i runt 60 l&#xE4;nder i Afrika, Asien, Latinamerika, Mellan&#xF6;stern och Stilla havet. Organisationens &#xF6;vergripande m&#xE5;l &#xE4;r att bygga en r&#xE4;ttvis, h&#xE5;llbarare v&#xE4;rld, genom att anv&#xE4;nda bevis, &#xE5;tg&#xE4;rder och p&#xE5;verkan, i partnerskap med andra. De delm&#xE5;l som kopplas till uppfyllandet av detta m&#xE5;l korresponderar till de fem utmaningar som organisationen strukturerar sitt arbete efter: &#xD6;kande oj&#xE4;mlikheter; Klimatkrisen; En attack p&#xE5; naturen; &#xD6;kad urban risk; Exploaterande och oh&#xE5;llbara marknader. 14 arbetsprogram och fem engagemangsteman utg&#xF6;r ramen inom vilken IIED bedriver sitt arbete.

IIED grundar sig p&#xE5; organisationens strategi och &#xF6;vergripande f&#xF6;r&#xE4;ndringsteori, en teori som &#xE4;r v&#xE4;l genomarbetad, testad och utv&#xE4;rderad under nuvarande fem&#xE5;rsperiod. Den utg&#xE5;r fr&#xE5;n ett botten-upp perspektiv med utg&#xE5;ngspunkt i de lokala kontexter och f&#xF6;ruts&#xE4;ttningar som IIED arbetar i och som &#xE4;gs och drivs av fattiga och utsatta m&#xE4;nniskor och samh&#xE4;llen.

Partnerskap och koalitioner &#xE4;r en betydande del av IIEDs arbetskultur och samarbeten sker med organisationer, institutioner, myndigheter och grupper speciellt i Syd. IIED arbetar med n&#xE5;gra av v&#xE4;rldens mest utsatta samh&#xE4;llen och m&#xE4;nniskor f&#xF6;r att st&#xE4;rka dem och ge dem en r&#xF6;st i de arenor d&#xE4;r f&#xF6;r dem viktiga beslut fattas, fr&#xE5;n lokala till globala sammanhang. Genom IIEDs arbete st&#xF6;ds en h&#xE5;llbar utveckling, f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och minskad fattigdom samtidigt som de milj&#xF6;er och naturresurser som m&#xE4;nniskor baserar sin f&#xF6;rs&#xF6;rjning p&#xE5; skyddas. 

Sedan 2017 har Sida gett extra st&#xF6;d till IIED f&#xF6;r marint arbete vilket gett positiva resultat bland annat i f&#xF6;rhandlingsarbetet runt FNs havsr&#xE4;ttskonvention UNCLOS och den del som handlar om omr&#xE5;den utanf&#xF6;r nationell jurisdiktion. IIED kommer att anv&#xE4;nda delar av k&#xE4;rnst&#xF6;det till detta arbete f&#xF6;r att s&#xE4;kerst&#xE4;lla fortsatta aktiviteter.

Sida planerar f&#xF6;r ett st&#xF6;d p&#xE5; SEK 35 000 000 per &#xE5;r i fem &#xE5;r vilket utg&#xF6;r cirka 15 procent av IIEDs totala budget. Ut&#xF6;ver Sida kommer &#xE4;ven  Irish Aid ge k&#xE4;rnst&#xF6;d till IIED, andra givare &#xE4;r bland annat regeringar, myndigheter, stiftelser och frivilligorganisationer. Cirka 30 procent av budgeten kommer vidaref&#xF6;rmedlas till runt 100 organisationer.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sidas st&#xF6;d till IIED &#xE4;r k&#xE4;rnst&#xF6;d vilket inneb&#xE4;r att st&#xF6;det &#xE4;r till hela IIEDs verksamhet och de &#xF6;vergripande m&#xE5;l som organisationen satt upp f&#xF6;r den kommande strategiperioden. IIEDs mission &#xE4;r: &quot;to build a fairer, more sustainable world, using evidence, action and influence in partnership with others&quot;. 
De m&#xE5;l som kopplas till uppfyllandet av denna mission korresponderar till de fem utmaningar som organisationen strukturerar sitt arbete efter. De omr&#xE5;den som adresseras och den p&#xE5;verkan som insatsen avser att n&#xE5; genom dessa fem omr&#xE5;den, som ben&#xE4;mns strategiska utmaningar, &#xE4;r:
- &#xD6;kande oj&#xE4;mlikheter - Organisationer och n&#xE4;tverk som arbetar med social r&#xE4;ttvisa (program&#xF6;vergripande)
- Klimat krisen - Resiliens mot klimatskada har byggts in i fattiga l&#xE4;nder och samh&#xE4;llen
- En attack p&#xE5;&#xA0;naturen - Milj&#xF6; och biologisk m&#xE5;ngfald skyddad p&#xE5; land och i haven
- &#xD6;kad urban risk - Tv&#xE5;ngsf&#xF6;rflyttade och migrant-samh&#xE4;llen v&#xE4;lkomnas och st&#xF6;ds
- Exploaterande och oh&#xE5;llbara marknader - B&#xE4;ttre f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r fattiga och exkluderade m&#xE4;nnsikor
Det finns en v&#xE4;lgrundad och bepr&#xF6;vad f&#xF6;r&#xE4;ndringsteori kopplad till ovanst&#xE5;ende mission och m&#xE5;l. Denna kommer utg&#xF6;ra ryggraden f&#xF6;r utvecklandet av mer programspecifika f&#xF6;r&#xE4;ndringsteorier och st&#xF6;dja leveransen p&#xE5; IIEDs strategi 2019-2024.&#xA0;

V&#xE4;gen till l&#xE5;ngsiktig p&#xE5;verkan inom de fem utmaningarna har formulerats i tre l&#xE5;ngsiktiga och tre intermedi&#xE4;ra m&#xE5;lomr&#xE5;den.
L&#xE5;ngsiktiga m&#xE5;lomr&#xE5;den:
- Equitable and effective governance and policies at all levels, from local to global
-&#xA0;Increased financial assets and agency for people living in poverty and marginalised communities
- Strengthened voice and rights of people living in poverty and exclusion and their organisations
Intermedi&#xE4;ra m&#xE5;lomr&#xE5;den:
-&#xA0; Improve connections, interactions and power dynamics between different actors
-&#xA0; Generate new types of evidence to support sustainable development&#xA0;
-&#xA0; Improve capabilities of different actors to create and use evidence&#xA0;
Leveransen p&#xE5; strategin och m&#xE5;len kommer ske genom de 14 arbetsprogram och fem globala engagemangsteman som satts upp. Dessa utg&#xF6;rs i sin tur av en rad konkreta projekt. Arbetsprogrammen bidrar alla till flera av de strategiska utmaningarna och d&#xE4;rmed till uppfyllelsen av de mer l&#xE5;ngsiktiga m&#xE5;lomr&#xE5;dena.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21021" role="2">
   <narrative xml:lang="EN">IIED/International Institute for Environment and Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21021" role="4" type="80">
   <narrative xml:lang="EN">International Institute for Environment and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="12.A" vocabulary="3">
   <narrative xml:lang="EN">12.a - Support developing countries to strengthen their scientific and technological capacity to move towards more sustainable patterns of consumption and production.</narrative>
   <narrative xml:lang="SV">12.a - St&#xF6;dja utvecklingsl&#xE4;nderna att st&#xE4;rka sin vetenskapliga och tekniska kapacitet att utvecklas i riktning mot mer h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3701392.7812265363</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3800340.94487334</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3800340.94487334</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3701392.7812265363</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.794140959</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3800340.9448733404</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3800340.9448733404</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.794140959</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">19564504.700768</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">2714529.2463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050157_BeslutIIED19-2361050157.pdf">
   <title>
    <narrative xml:lang="SV">Beslut IIED</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050157_AvtalIIED19-2361050157.pdf">
   <title>
    <narrative xml:lang="EN">Agreement IIED</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050157_AvtalandringIIED19-2361050157.pdf">
   <title>
    <narrative xml:lang="EN">Agreement IIED</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050157_BeslutandringIIED19-2361050157.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring IIED</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida:s analys fr&#xE5;n f&#xF6;reg&#xE5;ende k&#xE4;rnst&#xF6;dsperiod (2014-2018/19) visar att IIED har levererat med avseende p&#xE5; deras fastst&#xE4;llda resultat och d&#xE4;rmed presterat v&#xE4;l. Sida har bed&#xF6;mt att IIED:s arbete &#xE4;r mycket relevant f&#xF6;r portf&#xF6;ljen till Sidas enhet f&#xF6;r globala milj&#xF6;samarbeten; och f&#xF6;r Strategin f&#xF6;r globalt utvecklingssamarbete f&#xF6;r h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018-2022. Det &#xE4;r vidare m&#xF6;jligt att dra slutsatsen att IIED:s arbete leder till f&#xF6;r&#xE4;ndringar i policy och praxis i sk&#xE4;rningspunkten mellan milj&#xF6;, ekonomiskt och socialt h&#xE5;llbar utveckling. F&#xF6;r mer information g&#xE4;llande specifika resultat se avslutspromemoria f&#xF6;r IIED Core support 2014-2018/19 i Trac. Den narrativa &#xE5;rsrapporten f&#xF6;r aktivitetsperioden 1 april 2019-31 mars 2020 kommer in ca. mitten p&#xE5; april 2020 och det finns d&#xE4;rmen inga specifika resultat att rapportera f&#xF6;r denna period.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050157" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
