<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-vn" dstore:index="977" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403054301-VNM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ForumCiv frame 2018-2022</narrative>
   <narrative xml:lang="SV">COVID-19 ForumCiv ram 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Forum Syd framework agreement 2018-2020 inkl My Right</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
1. Ans&#xF6;kan och f&#xF6;rv&#xE4;ntade resultat
Forum Syd har inkommit med en ans&#xF6;kan om rambidrag om sammanlagt 1 262 472 852 kr. Ans&#xF6;kan avser ett fem&#xE5;rigt program 2018-2022, vilket &#xE4;r en forts&#xE4;ttning och utveckling av det program som har genomf&#xF6;rts 2014-2016 och f&#xF6;rl&#xE4;ngts till 2017. Det ans&#xF6;kta beloppet &#xE4;r totalt per &#xE5;r ca 42 500 000 kr (20 %) h&#xF6;gre &#xE4;n rambidraget till Forum Syd under 2017. Den st&#xF6;rsta andelen av &#xF6;kningen, 30 000 000 kr per &#xE5;r, h&#xE4;rr&#xF6;r fr&#xE5;n det faktum att Forum Syd inf&#xF6;r denna avtalsperiod godk&#xE4;nt MyRight som sk. programavtalsorganisation (PCO). Sida hade redan p&#xE5; f&#xF6;rhand erbjudit Forum Syd att ans&#xF6;ka om ett st&#xF6;rre belopp motsvarande Forum Syds f&#xF6;rslag om st&#xF6;d till MyRight som inf&#xF6;r denna avtalsperiod inte f&#xE5;tt f&#xF6;rnyad status som ramorganisation hos Sida. 

Forum Syd ans&#xF6;ker om medel f&#xF6;r svenska enskilda organisationers (SvEOs) insatser som bedrivs i samarbete med lokala enskilda organisationer (LEOs) i utvecklingsl&#xE4;nder. St&#xF6;rre delen av ans&#xF6;kt bidrag (70,6 %) avs&#xE4;tts till programinsatser hos de 18 st&#xF6;rre SvEOs som ben&#xE4;mns programavtalsorganisationer (PCOs). Ut&#xF6;ver detta avs&#xE4;tts medel (24,8 %) f&#xF6;r olika SvEOs planerade projektinsatser, samt till det s.k. l&#xF6;pande anslaget (4,6 %), d&#xE4;r t.ex. nya SvEOs kan s&#xF6;ka f&#xF6;r mindre projektinsatser under &#xE5;ret. Forum Syd har inf&#xF6;r 2018 redan intecknade insatser som uppg&#xE5;r till ca 400 000 000 kr, vilket motsvarar knappt 40 % av de budgeterade verksamhetskostnaderna. 

Det &#xF6;vergripande m&#xE5;let med Forum Syds insats &#xE4;r &quot;st&#xE4;rkta marginaliserade m&#xE4;nniskor som lever i fattigdom har demokratiskt inflytande och tillg&#xE5;ng till r&#xE4;ttigheter. Resultat finns som visar f&#xF6;r&#xE4;ndringar mot ett r&#xE4;ttvist, j&#xE4;mst&#xE4;llt och milj&#xF6;m&#xE4;ssigt h&#xE5;llbart samh&#xE4;lle&quot;. M&#xE5;let bygger p&#xE5; att det finns behov av att v&#xE4;rldens samh&#xE4;llen utvecklas mot att bli mer r&#xE4;ttvisa, j&#xE4;mst&#xE4;llda och milj&#xF6;m&#xE4;ssigt h&#xE5;llbara.

F&#xF6;r att uppn&#xE5; f&#xF6;rv&#xE4;ntade resultat anser Forum Syd att f&#xF6;r&#xE4;ndringar m&#xE5;ste ske p&#xE5; tre akt&#xF6;rsniv&#xE5;er: 1) lokal samarbetspartner, 2) r&#xE4;ttighetsinnehavare, och 3) ansvarsb&#xE4;rare och andra akt&#xF6;rer. Inom dessa ramar kommer Forum Syd vidaref&#xF6;rmedla medel inom en rad olika tematiska omr&#xE5;den och verksamheter, i ett stort antal l&#xE4;nder och regioner. Kontexten och de specifika utvecklingsproblemen f&#xF6;r respektive insats varierar s&#xE5;ledes.

Forum Syds resultatmodell anger olika typer av f&#xF6;r&#xE4;ndringar p&#xE5; de tre akt&#xF6;rsniv&#xE5;erna som bidrar till det &#xF6;vergripande m&#xE5;let. Dessa typer av f&#xF6;r&#xE4;ndringar utg&#xF6;r insatsens effektm&#xE5;l p&#xE5; den aggregerade niv&#xE5;n. F&#xF6;r&#xE4;ndringarna kan g&#xE4;lla antingen relationer, attityder, beteenden eller arbetss&#xE4;tt som kan h&#xE4;rledas direkt till respektive insats aktiviteter, eller f&#xF6;r&#xE4;ndringar i strukturer och processer som respektive insats bidragit till.

Sida bed&#xF6;mer att den f&#xF6;reslagna verksamheten &#xE4;r relevant i f&#xF6;rh&#xE5;llande till &#x201D;Strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet f&#xF6;r perioden 2016-2022&quot; (CSO-strategin) samt &#xF6;vriga g&#xE4;llande instruktioner.

2. Ans&#xF6;kande organisation
Forum Syd &#xE4;r en medlemsstyrd organisation med 143 medlemsorganisationer. Medlemmarna &#xE4;r bist&#xE5;ndsakt&#xF6;rer i det svenska civila samh&#xE4;llet. Organisationen grundades 1995 och &#xE4;r den st&#xF6;rsta plattformen f&#xF6;r det civila samh&#xE4;llet i Sverige. Organisationens vision &#xE4;r en v&#xE4;rld d&#xE4;r alla m&#xE4;nniskor har makt att f&#xF6;r&#xE4;ndra sina liv och samh&#xE4;llen, och d&#xE4;rf&#xF6;r arbetar Forum Syd f&#xF6;r organisering av ett starkt civilt samh&#xE4;lle. 

F&#xF6;r att uppn&#xE5; visionen arbetar Forum Syd med f&#xF6;ljande verksamheter: 1) Vidaref&#xF6;rmedling av medel fr&#xE5;n CSO-anslaget till SvEO och deras samarbetspartners i verksamhetsl&#xE4;nderna (LEO), 2) genomf&#xF6;rande av egna program med finansiering fr&#xE5;n bl.a. andra anslag p&#xE5; Sida, 3) utg&#xF6;ra en plattform f&#xF6;r bist&#xE5;ndsakt&#xF6;rer i det civila samh&#xE4;llet i Sverige och d&#xE4;rigenom bedriva p&#xE5;verkansarbete, samt 4) vidaref&#xF6;rmedling av medel fr&#xE5;n informations- och kommunikationsanslaget till svenska enskilda organisationer. Den aktuella ans&#xF6;kan avser det f&#xF6;rsta verksamhetsomr&#xE5;det d&#xE4;r Forum Syd planerar att vidaref&#xF6;rmedla medel fr&#xE5;n CSO-anslaget till ca 100 SvEO, som i sin tur ger bidrag till ca 300 LEO. 

Forum Syd har varit ramorganisation och f&#xF6;rmedlat st&#xF6;d fr&#xE5;n Sida sedan 1995. Forum Syd bidrar till genomf&#xF6;randet av CSO-strategin genom sitt st&#xF6;d till en m&#xE5;ngfald av svenska och utl&#xE4;ndska organisationer, som har olika storlek, tematiskt fokus, olika organisationsform o.s.v. Det som skiljer Forum Syd fr&#xE5;n &#xF6;vriga ramorganisationer &#xE4;r att de vidaref&#xF6;rmedlar pengar inte bara till sina egna medlemmar utan ocks&#xE5; till ickemedlemmar som inte har n&#xE5;gon naturlig hemvist under n&#xE5;gon av de &#xF6;vriga ramorganisationerna. Under 2013 genomf&#xF6;rde Sida en s.k. ramkriteriebed&#xF6;mning av befintliga och potentiella ramorganisationer. Resultatet av denna samt Sidas sammanv&#xE4;gda bed&#xF6;mning ledde till att Sida fattade beslut om att bevilja Forum Syd fortsatt ramstatus i april 2014 (beslutsnr. 2014-001226). Ramstatus ger organisationen r&#xE4;tt att s&#xF6;ka medel ur CSO-anslaget. Beslutet g&#xE4;ller tills dess att en ny ramkriteriebed&#xF6;mning genomf&#xF6;rs.

Forum Syds huvudkontor ligger i Stockholm och organisationen har d&#xE4;rut&#xF6;ver regionala s.k. hubbar i Kenya, Colombia och Litauen, samt landkontor i Kambodja och Somalia. Under kommande avtalsperiod planerar Forum Syd att ocks&#xE5; &#xF6;ppna ett kontor i Liberia. Forum Syd har under 2016-2017 genomg&#xE5;tt en st&#xF6;rre omorganisation under namnet Going Glocal, d&#xE4;r huvudfokus legat p&#xE5; decentralisering av delar av projekt- och programhantering, samt p&#xE5; effektivisering och samordning av hela organisationen. 

3. Sidas samlade st&#xF6;d till organisationen
Ans&#xF6;kningen g&#xE4;ller Forum Syds rambidrag inom ramen f&#xF6;r CSO-strategin. Ut&#xF6;ver det f&#xE5;r Forum Syd medel av Sida inom informations- och kommunikationsstrategin, samt de bilaterala strategierna: Liberia, Kambodja, Kenya och Somalia. Sida finansierar &#xE4;ven Forum Syds egeninsats, inom ramen f&#xF6;r CSO-strategin, i tre p&#xE5;g&#xE5;ende insatser d&#xE4;r EU &#xE4;r huvudfinansi&#xE4;r. St&#xF6;det fr&#xE5;n alla dessa anslag uppgick sammanlagt till ca 82 000 000 kr 2016. Forum Syds verksamhet &#xE4;r i det n&#xE4;rmaste helt finansierad av Sida.

4. Beredningen
Sida har haft tillg&#xE5;ng till ett omfattande underlag f&#xF6;r beredningen av denna insats, bl.a. ett dokumentationsstickprov genomf&#xF6;rt 2017, ett flertal utv&#xE4;rderingar genomf&#xF6;rda 2016-2017, tematiska stickprov av j&#xE4;mst&#xE4;lldhets- respektive konfliktk&#xE4;nslighetsperspektiven 2016, stickprovsrevision 2015, reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, Sidas st&#xE4;llningstaganden till Forum Syds tidigare rapporter, samt sammanfattande resultatuppdateringar. Under beredningen har ocks&#xE5; samtliga handl&#xE4;ggare av st&#xF6;d till Forum Syd p&#xE5; Sidas andra avdelningar och p&#xE5; utlandsmyndigheterna beretts tillf&#xE4;lle att bidra till analysen. Information har inkommit g&#xE4;llande verksamheten i Kambodja, Kenya och Somalia.

Samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; Enheten f&#xF6;r juridik (JUR).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Det &#xF6;vergripande m&#xE5;let med Forum Syds insats &#xE4;r att&#xA0;st&#xE4;rkta marginaliserade m&#xE4;nniskor som lever i fattigdom har demokratiskt inflytande och tillg&#xE5;ng till r&#xE4;ttigheter. Forum Syd vill d&#xE4;rmed bidra till&#xA0;f&#xF6;r&#xE4;ndringar mot&#xA0;r&#xE4;ttvisa-, j&#xE4;mst&#xE4;llda- och milj&#xF6;m&#xE4;ssigt h&#xE5;llbara samh&#xE4;llen. M&#xE5;let bygger p&#xE5; att det finns behov av att v&#xE4;rldens samh&#xE4;llen utvecklas mot att bli mer r&#xE4;ttvisa, j&#xE4;mst&#xE4;llda och milj&#xF6;m&#xE4;ssigt h&#xE5;llbara.
F&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let kommer Forum Syd att fr&#xE4;mst st&#xF6;dja f&#xF6;r&#xE4;ndringar p&#xE5; tre akt&#xF6;rsniv&#xE5;er: 1) lokal samarbetspartner, 2) r&#xE4;ttighetsinnehavare, och 3) ansvarsb&#xE4;rare. Inom dessa ramar kommer Forum Syd att vidaref&#xF6;rmedla medel inom en rad olika tematiska omr&#xE5;den och verksamheter, i ett stort antal l&#xE4;nder och regioner. Kontexten och de specifika utvecklingsproblemen f&#xF6;r respektive insats varierar s&#xE5;ledes.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="VN" percentage="100">
   <narrative xml:lang="EN">Viet Nam</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="3.5" vocabulary="3">
   <narrative xml:lang="EN">3.5 - Strengthen the prevention and treatment of substance abuse, including narcotic drug abuse and harmful use of alcohol.</narrative>
   <narrative xml:lang="SV">3.5 - St&#xE4;rka insatserna f&#xF6;r att f&#xF6;rebygga och behandla drogmissbruk, inklusive narkotikamissbruk och skadligt alkoholbruk.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">86514.0845070423</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">107186.1191425459</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">107186.1191425457</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">86514.0845070422</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">203141.768388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">51367.0256835128</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">35147.0588235294</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">72810.4146617456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">28030.4597129834</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">6345.2447678169</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030543_AvtalSida-ForumCiv2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Sida-ForumCiv 2018-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030543_Avtalsandringnr1avInsatsavtalmellanSidaochForumCiv2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring nr 1 av Insatsavtal mellan Sida och ForumCiv 2018-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030543_BeslutominsatsForumCiv2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats ForumCiv 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Bolivia ForumCiv har st&#xF6;tt den svenska organisationen Raises som i samarbete med organisationen Radio Pio XII har genomf&#xF6;rt ett projekt i norra Potos&#xED; i Bolivia i syfte att f&#xF6;rebygga v&#xE5;ld mot kvinnor och f&#xF6;rb&#xE4;ttra deras m&#xE4;nskliga s&#xE4;kerhet. Projektets m&#xE5;l uppn&#xE5;ddes genom en serie radioprogram, utbildningsaktiviteter, p&#xE5;verkansaktiviteter, musikfestivaler etc. och har bidragit till &#xF6;kat engagemang hos skyldighetsb&#xE4;rare, vilket &#xE5;terspeglas i offentlig policy och &#xF6;kad medvetenhet om k&#xF6;nsbaserat v&#xE5;ld bland ungdomar. Burkina Faso Centerpartiets Internationella Stiftelse (SvEO) och AAEPC (LEO) genomf&#xF6;rde ett projekt 2018 och 2019 i regionen Plateau Central i Burkina Faso. Projektet fokuserade p&#xE5; att f&#xF6;rankra effekterna av LEO: s &#xE5;tg&#xE4;rder under tidigare &#xE5;r i regionen Plateau Central, samt att st&#xE4;rka LEO: s organisationskapacitet f&#xF6;r att fasa ut partnerskapet p&#xE5; ett h&#xE5;llbart s&#xE4;tt. AAEPC fortsatte att st&#xE4;rka den lokala demokratin och goda styrelseformer genom att st&#xF6;dja lokala akt&#xF6;rer i genomf&#xF6;randet av decentraliseringsprocessen i regionen Plateau Central i Burkina Faso. Den slutliga utv&#xE4;rderingen, som gjordes av en extern utv&#xE4;rderare i mars 2019 i samarbete med b&#xE5;da parter, visar att projektet har lyckats l&#xE4;gga grunden f&#xF6;r dialog och samarbete mellan olika lokala akt&#xF6;rer. Utv&#xE4;rderingen visade ocks&#xE5; att alla m&#xE5;lgrupper har f&#xE5;tt en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r sina r&#xE4;ttigheter och skyldigheter, liksom deras bidrag till lokal utveckling. Enligt SvEO har LEO ocks&#xE5; st&#xE4;rkt sin interna struktur och kapacitet avsev&#xE4;rt och &#xE4;r nu mycket mer kapabel &#xE4;n f&#xF6;r ett &#xE5;r sedan att forts&#xE4;tta sin verksamhet oberoende av Forum Syd och SvEO. Verifieringsk&#xE4;llorna inkluderar intervjuer; fokusgrupper; bed&#xF6;mningar; LEO:s bankkonto, webbplats, Facebook-sida, Whatsap-grupp, dokument&#xE4;r och strategisk plan; rapporten fr&#xE5;n det lokala styrningsforumet; nya partnerskap och projektf&#xF6;rslag.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030543" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
