<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="240" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5100019801-ASI-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women, ICJ &amp; OHCHR Access to Justice for women in Asia</narrative>
   <narrative xml:lang="SV">Tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r kvinnor i Asien UN Women, ICJ och OHCHR i samverkan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
regional support to civil society organisations with the purpose to   support rule of law, a cooperation between ICJ, OHCHR and UNWOMEN</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UN Women, Internationella Juristkommissionen (ICJ) och FN:s h&#xF6;gkommissaries kontor f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter (OHCHR) har ans&#xF6;kt om SEK 79 500 000 i st&#xF6;d fr&#xE5;n Sida f&#xF6;r att genomf&#xF6;ra ett gemensamt regionalt projekt i Asien och Oceanien under ben&#xE4;mningen:  &#x201D;Enhancing Access to Justice for Women in Asia and the Pacific: Bridging the gap between formal and informal system through womens empowerment&#x201D; (fritt &#xF6;versatt: F&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r kvinnor i Asien och Oceanien: &#xD6;verbrygga gapet mellan formella och informella r&#xE4;ttssystem genom att st&#xE4;rka kvinnors st&#xE4;llning&#x201D;) under  perioden 2018-2022.

Insatsen syftar till att st&#xE4;rka kvinnors tillg&#xE5;ng till r&#xE4;ttvisa och &#xF6;verkomma hinder i form av diskriminerande normer och lagar, kunskapsbrist och sociala m&#xF6;nster hos bl.a. r&#xE4;ttsv&#xE5;rdande myndigheter, institutioner och domstolar. Projektet syftar till att st&#xE4;rka kvinnors st&#xE4;llning och kapacitet i kontakterna med r&#xE4;ttv&#xE5;rdande institutioner. Projektet kommer att fokusera p&#xE5; Indonesien, Filippinerna, Nepal, Sri Lanka, &#xD6;sttimor och l&#xE4;nder i Oceanien.

Insatsen har tre huvudsakliga komponenter:

1.	Att verka f&#xF6;r att nationell lagstiftning och domstolsutslag &#xF6;verensst&#xE4;mmer med de internationella normer som definieras i bl. a FN:s kvinnokonvention (CEDAW). Projektet kommer sammanst&#xE4;lla en j&#xE4;mf&#xF6;relse av nationella lagars med internationella normer och standarder och identifiera gap som beh&#xF6;ver &#xE5;tg&#xE4;rdas.

2.	Att bidra till att st&#xE4;rka kunskapen och kapaciteten inom r&#xE4;ttsv&#xE5;rdande institutioner om j&#xE4;mst&#xE4;llhet och kvinnors r&#xE4;ttigheter och bidra till att avskaffandet av k&#xF6;nsbaserad diskriminering och sociala stereotyper som drabbar kvinnor negativt inom s&#xE5;v&#xE4;l formell som informell r&#xE4;ttssektor.

3.	Att st&#xE4;rka kvinnliga gr&#xE4;srotsorganisationer s&#xE5; att de blir b&#xE4;ttre rustade f&#xF6;r att dokumentera, &#xF6;vervaka, samordna samverkan mellan formella och informella r&#xE4;ttssystem i trygga former.
Projektet ska genomf&#xF6;ras av tre delatagande organisationerna i n&#xE4;ra samarbete med lokala, nationella och regionala akt&#xF6;rer (domare, &#xE5;klagare, polis, advokater, parlamentariker, lokala myndigheter, kvinnoorganisationer samt nationella MR-kommissioner).

F&#xF6;rdelningen av den totala budgeten per organisation: UN Women: 47 %, ICJ: 46.8% OHCHR: 6.3 %. 
UN Women tar ut en administrativ kostnad p&#xE5; 8 % av projekts totala budget. H&#xE4;lften av pengarna som g&#xE5;r till UN Women kommer att vidaref&#xF6;rmedlas som st&#xF6;d till civilsamh&#xE4;llesorganisationer under hela 5-&#xE5;rsperioden.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1956181.5336463223</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1956450.4700768832</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2084758.461187661</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2063042.227216956</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1281257.8042715832</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">6e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2063042.2272169576</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1281257.8042715846</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1956450.470076885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1956181.5336463186</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2084758.4611876616</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">9838442.419221</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">1956181.5336463223</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1956450.4700768832</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">868649.358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">868649.358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">347459.7435312768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-un-women--icj-and-ohchr-2018-017.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/un-women-agreement-51000198.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During this reporting period (the period from January 2019 to December 2019), the project &#x2018;&#x201C;Enhancing Access to Justice for Women in Asia and the Pacific; Bridging the gap between formal and informal systems through women&#x2019;s empowerment in Asia and the Pacific&#x201D; carried out activities as planned. It was able to reach different target groups in Asia and the Pacific region with a focus on Indonesia, Nepal, the Philippines, Timor-Leste, Sri Lanka, Malaysia and the Pacific. At the community-level, 30 grass-roots organizations strengthened their knowledge on women&#x2019;s access to justice, and over 1,600 community members benefitted from the 40 community awareness sessions on gender discriminatory norms. At the national level, the programme reached over 500 women lawyers to increase their knowledge and skills. To advance women&#x2019;s rights at the regional level, the programme conducted a Regional Judicial Dialogue on the Elimination on Discrimination against Women and hosted a consultation in support of the Special Rapporteur&#x2019;s work on the right to freedom of religion or belief. Regarding the intervention on the environment perspective, there was the establishment of the Pacific Human Rights Defenders Network to strengthen the voices of women to tackle climate change. In addition, the programme partners used their internationally recognized mandates to shed light on women&#x2019;s rights issues in Asia, utilizing the United Nations Human Rights Council sessions. In sum, through the partnership between UN Women, ICJ, and OHCHR, the programme was able to reach different target groups by implementing bottom-up activities such as community dialogues on women&#x2019;s rights as well as regional dialogues with judges and members of United Nations Special Procedures. &#xA0; Examples of results  Output 1. Adoption of domestic laws and court decisions in the target countries consistent with international human rights law and standards, including the Convention on the Elimination of All Forms of Discrimination against Women, is promoted. In Indonesia, ICJ OHCHR and UN Women worked with non-governmental organizations, government bodies, and United Nations agencies on the proposed amendment of the draft Criminal Code that contains explicit discriminatory sections against women. Finally the Indonesian legislature did not pass the Penal Code amendments in 2019, which provides the programme with the opportunity to continue government dialogues, support to human rights groups, and to mobilize communities to advocate for CEDAW-compliant legislative change. In Nepal, the Nepal Bar Association conducted its 28th National Conference of Women Lawyers, which was attended by over 500 female legal professionals and resulted in the adoption of the 21-Point Dharan Declaration which focused on addressing existing barriers to the effective implementation and formulation of gender-responsive laws and policies. In the Philippines, ICJ has been working closely with the Integrated Bar of the Philippines (IBP) to train lawyers to provide legal services to women. Consequently, IBP established a Gender and Development (GAD) Committee, which has the mandate of ensuring gender equality in the legal profession and eliminating gender discriminatory practices among lawyers. The Supreme Court of the Philippines approved the request of IBP to instate GAD as one of the standing and permanent committees of the Bar Association. &#xA0; Output 2: Gender discriminatory attitudes and behaviours towards women by formal and informal justice providers are acknowledged and addressed by formal and informal justice providers in the target countries.  In collaboration with the Malaysian Judicial Academy and the Federal Court of Malaysia, ICJ co-organized a Regional Judicial Dialogue on the Elimination of Discrimination against Women. Feedback from participants indicated that the content and discussions of the judicial dialogue significantly increased their knowledge of relevant international human rights law and standards related to the elimination of discrimination against women, including CEDAW and the Bangkok General Guidance. The majority of the participants stated they will use the knowledge, information, and tools presented at the judicial dialogue in their work as judges at the domestic level. The regional consultation with the Special Rapporteur&#x2019;s work on the right to freedom of religion or belief in the context of non-discrimination as the dialogue platform for human rights defenders, formal justice providers from across Asia, including Bangladesh, Brunei, India, Indonesia, Malaysia, Myanmar, Pakistan, Philippines, and Thailand. The objectives of the consultation were to provide a forum for participants, particularly WHRDs and HRDs for sexual orientation, gender identity and expression, and sex characteristics (SOGIESC), and faith-based actors, to share their perspectives on laws, practices, and anti-rights strategies that discriminate against individuals in Asia based on SOGIESC. Based on this dialogue, the report to the United Nations Human Rights Council was developed on &#x201C;Countering the false dichotomy between the right to freedom of religion or belief and the right to non-discrimination: Challenges on the ground and the need for human rights literacy&#x201D;. &#xA0; Output 3. Grass-roots women&#x2019;s organizations and community-based women&#x2019;s organizations are empowered and well-positioned to document, monitor, liaise, and facilitate interactions with formal and informal justice providers, and their resilience is enhanced to build a just and sustainable future.  In Nepal, the programme chose to work with 10 municipalities on a community-based justice approach. UN Women interventions, carried out by its national and local CSO partners, enhanced the capacity of community-based justice mechanisms (formal and informal) and increased women&#x2019;s confidence and legal literacy. Women&#x2019;s grass-roots organizations and WHRDs were supported and communities were involved for protection and social change. In Timor-Leste, UN Women in partnership with Timor-Leste&apos;s National Directorate for Community Conflict Prevention (DNPCC) developed the gender-responsive mediation guidelines as well as a gender-responsive case management system. OHCHR co-organized a workshop for indigenous youth HRDs in Bangkok. A safe space to discuss human rights, women&#x2019;s rights, and climate justice issues was provided to indigenous youth HRDs. Considering the severe impact of climate change on small Pacific Islands States, OHCHR Pacific Office supports WHRDs, to increase their capacity to monitor the implementation of human rights, liaise with key stakeholders, follow up on human rights treaty body recommendations, and use human rights mechanisms. It strengthens women&#x2019;s understanding of how to engage with government, national human rights institutions, and justice representatives on human rights issues, including in the context of climate change and business. To this end, OHCHR supported the creation of the Pacific Human Rights Defenders Network, which was launched in July 2019. &#xA0; Though the key activities were proactively implemented through local, national, and regional approach, it is apparent that more results oriented, analytical and qualitative reporting is still needed. During this reporting year, some activities have just been started up. This explains the report is activity-based rather than result-oriented. In the upcoming reporting, the results/outcomes of these initiatives will be followed up and reported. &#xA0; Covid19 consequences to programming In the first six months of 2020, the COVID-19 pandemic has affected almost all countries given the health, economic and social challenges. In addition, COVID-19 has deepened social injustice and highlighted the dire consequences of poor leadership and a weak rule of law. For WA2J, programme activities that were scheduled for 2020 were revisited and amended to fit the context. Women grassroots organizations received financial and technical support to continue their work, provide protection and support to women in the communities. The programme partners conducted a number of webinars with legal service providers, conducted research on the impact of COVID on women&#x2019;s access to justice and partnered with local NGOs to conduct virtual scoping missions. Activities in some countries with lower COVID impact, e.g. Timor-Leste and Fiji, were continued. Funds that were not utilized for travel were partially used to subscribe to online platforms and to upscale technical know-how on how to engage with our stakeholders online.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51000198" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
