<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-tz" dstore:index="1625" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5117006808-TZA-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Big Results Now in Education, Program for Results</narrative>
   <narrative xml:lang="SV">COVID-19 Big Results Now in Education, Program for Results</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
After the mid-term review of the performance based program &quot;Big Results Now in Education, Program for Results&quot; (BRNEd PforR) 2014-2018 Tanzania requested development partners to expand and extend the support to the program in the light of the initial good results and the challenges ahead in implementing the free basic school policy introduced in the academic year of 2016. The Tanzanian government together with three partners; the World Bank, the UK and Sweden, have jointly prepared an updated program under the new name &quot;Education Program for Results (EPforR)&quot;, with payments dependent on the degree of results achievements, during the years 2017-2020.

The introduction of the free basic education means that informal fees are being eliminated and that lower secondary school is now free of charge. Enrollments to primary school has as a consequence increased sharply in 2016 (by about half a million children - more than 40%), which have resulted in an acute shortage of infrastructure, learning materials and teachers.  To uphold the recent gains in quality of education, while also catering for learning needs of these new groups of pupils that often come from poor and marginalized families, is a formidable challenge that will require increased resources, as well as, improved efficiency. Otherwise, there is a high risk that the achievements made in recent years cannot be maintained and that the quality of education deteriorates again.

EPforR is expected to play an important role both financially and technically to sustain and improve further the results achieved during BRNEd in terms of improved exam results, increased reading skills, better statistics and more equitable distribution of teachers and resources including capitation grants. The expanded contribution builds on the lessons learned over the first two years of implementation and retains the same development objective: to improve the quality of education in Tanzanian primary and secondary schools.

Support for delivering results on the basis of the key reforms that were initiated during BRNEd continues incentivizing that: capitation grants arrives in time to the schools; teacher are motivated; even distribution of teacher resources, transparency and publishing of school statistics, schools that improve are rewarded, and increasing skills in reading, writing and arithmetic (3R) already at early ages.

Support for already completed activities cease, and are being replaced with incentives for: a quality assurance system with its school inspection and publication of quality assessments at a school level in order to raise the general level of quality; girls&apos; education and opportunities to continue to high school (secondary school); access to textbooks; and incentives for completing school and prevent drop-outs. In other words, the poverty focus will be further strengthened and girls&apos; rights will be addressed more directly.

The experience of the new result-based modality is also generally positive. The set-up problems that existed, including differences in the understanding of the modality of the partners, have gradually been replaced by a common understanding and concrete action to address identified weaknesses and to strengthen monitoring. The ownership of the program is strong, and Tanzania sees the program as an instrument for setting priorities and incentives. Subsequently, the ministries have pushed for the introduction of new results, replacing already implemented activities, even though it raises the bar for payment.

External verification of the results has contributed to the credibility, and lessons learned have been incorporated into the program operation manual that have been continuously updated. However, there is a need for further simplification and a risk management that is better adapted to realities and capacities. In light of these experience and the lessons that have been documented in Sida&apos;s new method guidance (Dec 2016) for results-based approaches, the risk assessment and management have been revised, which is also reflected in the attached draft agreement.

The former appraisal have been examined in accordance to the contribution management rule, &#xA7; 3.11.3, and the process for supplementary decisions. The results- and risk register have been revised, and adjustments have been made in terms of risk management based on an updated assessments of risk and  lessons learned. Other assessments in the appraisal, apart form the budget section, have in line with the recommendation by the quality assurance committee not been updated  - new conditions have, however, been included in the overall assessment of the operation below.

In order to simplify and have a clear understanding the original agreement will be replaced by a new agreement. All reporting conditions that are still valid, e.g. the audits of FY 15/16, have been incorporated into the updated agreement. The new updated program document forms the basis for the contribution and is annexed to the new agreement together with an annex showing the Disbursement Linked Results and their maximum value 2017-2020. A key agreement condition  is  that the program operation manual is updated to reflect the new program up to the year 2019/20 in terms of results framework and Disbursement Linked Results. The new agreement also includes undisbursed funds of 130 MSEK for 2017-18 from the original decision&apos;s 300 MSEK for the BRNEd Program for Results in addition to the new 755 MSEK. The new agreement thus cover in total 885 MSEK for the 4-year period 2017-2020. The original decision also added a component of 10 MSEK for monitoring and evaluation that lies outside the original as well as the new agreement.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Big Results Now (BRN) initiativet startades 2013 av Tanzanias regering som ett s&#xE4;tt att snabba p&#xE5; resultat inom flera kritiska omr&#xE5;den genom laboratorium som identifierade hur man kan &#xF6;vervinna flaskhalsar och en ny resultatstyrningsmodell. Utifr&#xE5;n Tanzanias egna priortieringar inom utbildningssektorn utformades BRNEd till vilket kn&#xF6;ts ett nytt resultatbaserat st&#xF6;d &#x201D;Program for Results&#x201D; d&#xE4;r utbetalningarna kopplades till verifierade resultat i ett programdokument (i form av WBs Project Appraisal Document) som nu ligger till grund f&#xF6;r hela programmet. De tre givarna (UK, Sverige och WB) anv&#xE4;nder samma programdokument som ett gemensamt underlag. I programdokumentet finns bakgrund, analys, f&#xF6;r&#xE4;ndringsteori, prioriteringar samt de resultat som styr programmet och dess mot prestation kopplade utbetalningar. F&#xF6;r att hantera programmet operativt uppdateras kontinuerligt en Program Operation Manual (POM) som ger st&#xF6;d i genomf&#xF6;randet och uppf&#xF6;ljningen.

BRNEd Program for Results startade 2014 och Sverige samt UK ansl&#xF6;t 2015. En gemensam halvtids&#xF6;versyn genomf&#xF6;rdes h&#xF6;sten 2016 efter tv&#xE5; &#xE5;rs implementering. Sammanfattningsvis &#xE4;r erfarenheterna positiva. Goda resultat har uppn&#xE5;tts: tv&#xE5; av fyra programm&#xE5;lsindikatorerna hade redan 2016 uppn&#xE5;tt slutresultatet f&#xF6;r 2018 (l&#xE4;skunnighet och matematik i &#xC5;K 2). I &#xF6;vrigt har 14 av 16 indikatorer uppn&#xE5;tts eller var p&#xE5; god v&#xE4;g att uppn&#xE5;s (se Conclusion on Performance 2016). Halvtids&#xF6;versynen bekr&#xE4;ftade ocks&#xE5; att &#xE4;garskapet f&#xF6;r den resultatbaserade ansatsen &#xF6;kat, regeringen har f&#xE5;tt en insikt om att programmet &#xE4;r ett anv&#xE4;ndbart instrument f&#xF6;r att s&#xE4;tta prioriteringar och via incitament skapa drivkrafter inom f&#xF6;rvaltningen att uppn&#xE5; dem. Ministerierna har tillf&#xF6;ljd sj&#xE4;lva drivit p&#xE5; inf&#xF6;randet av nya resultatindikatorer som ers&#xE4;tter redan genomf&#xF6;rda aktiviteter trots att det h&#xF6;jer sv&#xE5;righetsgraden.

Vid halvtids&#xF6;versynen 2016 framkom &#xE4;ven att harmonisering och koordineringen av den nya resultatbaserade modaliteten har st&#xE4;rkts. De barnsjukdomar som fanns s&#xE5;som os&#xE4;kerhet kring roller och ansvar, inklusive skillnader i f&#xF6;rst&#xE5;else av modaliteten hos parterna har undan f&#xF6;r undan ersatts av en gemensam bild och konkreta &#xE5;tg&#xE4;rder f&#xF6;r att hantera identifierade svagheter och st&#xE4;rka uppf&#xF6;ljningen. T ex har det f&#xF6;rtydligats att all verifikation av rapporterade resultat ska ske genom extern verifikation av en tredje part och inte delas mellan olika akt&#xF6;rer. En annan barnsjukdom var att kommunniv&#xE5;n inte tillr&#xE4;ckligt v&#xE4;l f&#xF6;rstod hur de kunde agera f&#xF6;r att n&#xE5; resultat och bel&#xF6;nas - n&#xE5;got som &#xE4;ndrats genom s&#xE5;v&#xE4;l kommunikationsinsatser som genom att de faktiskt sett att de bel&#xF6;nas f&#xF6;r resultat. Kommunerna tar nu i &#xF6;kande grad egna initiativ f&#xF6;r att &#xE5;stadkomma b&#xE4;ttre resultat.

Den nya fria grundskolan som inf&#xF6;rdes efter regeringsskiftet 2015 inneb&#xE4;r att informella avgifter eliminerats samt att &#xE4;ven h&#xF6;gstadiet nu &#xE4;r avgiftsfritt. Inskrivningarna till grundskolan har d&#xE4;rmed &#xF6;kat kraftigt (med cirka en halvmiljon barn - drygt 40%), vilket medf&#xF6;rt en akut brist p&#xE5; bland annat infrastruktur och l&#xE4;rare. F&#xF6;r att de nyinskrivna barnen, oftast fr&#xE5;n de fattigaste och mest marginaliserade familjerna, ocks&#xE5; ska f&#xF6;rv&#xE4;rva kunskaper kommer s&#xE5;v&#xE4;l &#xF6;kade resurser som &#xF6;kad effektivitet inom utbildningsv&#xE4;sendet vara n&#xF6;dv&#xE4;ndig. Utmaningen f&#xF6;r sektorn, nu n&#xE4;r den negativta trenden har brutits, &#xE4;r att fortsatt f&#xF6;rb&#xE4;ttra resultaten trots ett st&#xE4;ndigt och snabbt &#xF6;kande elevunderlag.

Efter halvtids&#xF6;versynen efterfr&#xE5;gade Tanzania ut&#xF6;kat och f&#xF6;rl&#xE4;ngt st&#xF6;d till programmet mot bakgrund av de goda resultat som uppn&#xE5;tts och de utmaningar som bland annat inf&#xF6;randet av en avgiftsfri grundskola fr&#xE5;n och med l&#xE4;s&#xE5;ret 2016 inneb&#xE4;r. Tanzanias regering tillsammans med de tre samarbetspartnerna V&#xE4;rldsbanken, Storbritannien och Sverige har d&#xE4;refter gemensamt utarbetat ett uppdaterat programf&#xF6;rslag under det nya namnet &quot;Education Program for Results (EPforR)&quot; med utbetalningar, baserade p&#xE5; resultatuppfyllelse, under &#xE5;ren 2017-2020. EPforR kan inte m&#xF6;ta hela sektorns behov, men f&#xF6;rv&#xE4;ntas spela en viktig roll s&#xE5;v&#xE4;l finansiellt som tekniskt f&#xF6;r att de resultat, som uppn&#xE5;tts under BRNEd i termer av f&#xF6;rb&#xE4;ttrade examensresultat, &#xF6;kad l&#xE4;sf&#xF6;rm&#xE5;ga och j&#xE4;mnare f&#xF6;rdelning av l&#xE4;rarresurser samt skolpeng, ska kunna uppr&#xE4;tth&#xE5;llas och f&#xF6;rb&#xE4;ttras.

Det uppdaterade programmet har justerats f&#xF6;r att &#xF6;ka i relevans, anta nya utmaningar och inkorporera l&#xE4;rdomar.

F&#xF6;ljande till utbetalningar kopplade resultat (DLRs) &#xE4;r OF&#xD6;R&#xC4;NDRADE 2017-2020:
DLR 2.1 &#x2013; Andel utbetalat av prioriterade budgetposter s&#xE5;som skolpeng och textb&#xF6;cker 
DLR 2.2 &#x2013; Andel skolpeng som n&#xE5;tt fram till skolorna
DLR 3.1 &#x2013; Publicering av &#xE5;rlig nationell skolstatistik
DLR 3.2 &#x2013; Publicering av lokal skoldata 
DLR 4.1 &#x2013; Andel kommuner som uppn&#xE5;tt j&#xE4;mnare l&#xE4;rarf&#xF6;rdelning
DLR 4.2 &#x2013; Andel skolor som uppn&#xE5;tt j&#xE4;mnare l&#xE4;rarf&#xF6;rdelning
DLR 5.2 &#x2013; Andel av de skolor med st&#xF6;rst f&#xF6;rb&#xE4;ttring i examensresultat som f&#xE5;tt skolpris
DLR 6.2 &#x2013; &#xD6;kad l&#xE4;sf&#xF6;rst&#xE5;else i &#xE5;rskurs tv&#xE5; 

Enbart resultatet kring genomf&#xF6;randet av STEP-programmet (Student Teacher Enrichment Program) har TAGITS BORT d&#xE5; aktiviteten genomf&#xF6;rts (DLR 5.3). 

NYA DLRs - Grundl&#xE4;ggande &#xE5;tg&#xE4;rder (Foundational Activities) som genomf&#xF6;rs 2017 &#xE4;r:
DLR 1.1 &#x2013; Manual f&#xF6;r skolinspektion och publicering av kvalitetsbed&#xF6;mningar p&#xE5; skolniv&#xE5;; 
DLR 1.2 &#x2013; Strategi f&#xF6;r j&#xE4;mnare f&#xF6;rdelning av l&#xE4;rarresurser
DLR 1.3 - Strategi f&#xF6;r skolbarn med s&#xE4;rskilda behov
DLR 1.4 - Strategi f&#xF6;r skolbyggnation

NYA DLRs som m&#xE4;ts &#xE5;rligen 2017-2020:
DLR 2.3 &#x2013; Textb&#xF6;cker distribuerade till skolorna
DLR 6.3 &#x2013; &#xD6;kade kunskaper i matematik i &#xE5;rskurs 2
DLR 7.1 &#x2013; Andel elever som slutf&#xF6;r hela prim&#xE4;r- respektive grundskolan (Survival Rate)
DLR 7.2 &#x2013; Andel flickor som forts&#xE4;tter till h&#xF6;gstadiet (sekund&#xE4;rskolan)
DLR 8.1 &#x2013; Andel skolor som publicerar sina kvalitetsbed&#xF6;mningar efter skolinspektion
DLR 8.2 &#x2013; Andel skolor som uppvisar f&#xF6;rb&#xE4;ttrade resultat i skolinspektionens kvalitetsbed&#xF6;mningar

Ut&#xF6;kningen av DLRs ligger i linje med landets prioriteringar inom den nya sektorplanen och inneb&#xE4;r en f&#xF6;rskjutning ut&#xE5;t i resultatkedjan med indikatorer som i h&#xF6;gre grad m&#xE4;ter kvalitet &#xE4;n tidigare &#x2013; t ex genom att &#xE4;ven matematikkunskaper g&#xF6;rs till f&#xF6;rem&#xE5;l f&#xF6;r en DLR (6.2) och att elevernas fulla skolg&#xE5;ng f&#xF6;ljs upp (DLR 7.1).  Det senare &#xE4;r s&#xE4;rskilt viktigt f&#xF6;r att skapa incitament f&#xF6;r &#xE5;tg&#xE4;rder som motverkar avhopp &#x2013; inte minst med tanke p&#xE5; att m&#xE5;nga av de nyligen inskrivna eleverna kommer fr&#xE5;n utsatta f&#xF6;rh&#xE5;llanden.

Svenska prioriterade omr&#xE5;den har ocks&#xE5; f&#xE5;tt &#xF6;kat fokus i det uppdaterade programmet. J&#xE4;mst&#xE4;lldhet och flickors r&#xE4;ttigheter lyfts fram genom gender uppdelad statistik i resultatuppf&#xF6;ljningsramverket samt det nya resultatet avseende flickors m&#xF6;jligheter att l&#xE4;sa vidare p&#xE5; h&#xF6;gstadiet (DLR 7.2). &#xC4;ven utsatta barn med s&#xE4;rskilda behov inkluderas tydligare genom att en strategi tas fram f&#xF6;r dem (DLR 1.3).

Ett f&#xF6;rnyat angrepps&#xE4;tt till skolinspektion, med &#xF6;kat lokalt inflytande och st&#xF6;d till rektorer och l&#xE4;rare utg&#xF6;r en vital del som Tanzania prioriterar (DLR 1.1, 8.1 och 8.2). St&#xF6;det ska &#xE4;ven genom DLR 1.2 skapa &#xF6;kade f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mnare f&#xF6;rdelning av l&#xE4;rare d&#xE5; en s&#xE5;dan policy saknats och d&#xE4;rmed &#xF6;ka m&#xF6;jligheterna att n&#xE5; resultat p&#xE5; DLR 4.1 och 4.2. Infrastrukturen som kraftigt beh&#xF6;ver expandera f&#xF6;r att m&#xF6;ta efterfr&#xE5;gan p&#xE5; utbildning f&#xF6;ruts&#xE4;tter att ett kostnadseffektivt angreppss&#xE4;tt utformas och f&#xF6;ljs f&#xF6;r att vara uth&#xE5;llig (DLR 1.4). Produktionen av skolb&#xF6;cker dras med problem som beh&#xF6;ver l&#xF6;sas ut centralt, men den nya DLR 2.3 ger incitament att f&#xE5; ut l&#xE4;rob&#xF6;cker till skolorna och hanterar effektivt risken f&#xF6;r svinn genom att enbart b&#xF6;cker som n&#xE5;r skolorna kommer ge utbetalning.

Sammantaget st&#xE4;rks med dessa f&#xF6;r&#xE4;ndringar insatsens fattigdomsfokus, flickors r&#xE4;ttigheter adresseras mer direkt och risker som identifierats hanteras via nya resultat. 


ADMINISTRATIVA &#xD6;VERV&#xC4;GANDEN

I enlighet med insatshanteringsregeln, &#xA7; 3.11.3, och processen f&#xF6;r kompletterande beslut har den tidigare beredningen g&#xE5;tts igenom med ett fokus p&#xE5; att s&#xE4;kerst&#xE4;lla att resultat- och riskregistret samt riskhanteringen &#xE4;r baserade p&#xE5; uppdaterade bed&#xF6;mningar och dokumenterade l&#xE4;rdomar. Nya f&#xF6;rh&#xE5;llanden har beaktats och beredningen har uppdaterats avseende v&#xE4;sentliga f&#xF6;r&#xE4;ndringar vilka tydligt markerats.

Det nya avtalet ers&#xE4;tter i ljuset av de p&#xE5;kallade justeringarna det tidigare avtalet f&#xF6;r att skapa tydlighet. Samtliga tidigare rapporteringskrav som fortfarande &#xE4;r aktuella, t ex revisionerna f&#xF6;r 2015/16 har integrerats i det uppdaterade avtalet. Ett nytt uppdaterat programdokumentet (bilaga 1 till avtalet) utg&#xF6;r basen tillsammans med tabellen (bilaga 2) som anger maximalt v&#xE4;rde f&#xF6;r de specifika resultat Sverige avser bel&#xF6;na 2017-2020. Avtalet anger &#xE4;ven som villkor att programmets operativa manual uppdateras och reflekterar alla f&#xF6;r&#xE4;ndringar av programmet till och med 2019/20 vad g&#xE4;ller resultatramverk och prestationer kopplade till utbetalningar i enlighet med avtalets bilaga 2. Det nya avtalet inkluderar &#xE4;ven, ut&#xF6;ver de nya medel om 755 MSEK som detta beslut avser, kvarvarande (&#xE4;nnu inte utbetalda) medel f&#xF6;r &#xE5;ren 2017-18 om 130 MSEK fr&#xE5;n original beslutets total om 300 MSEK f&#xF6;r &quot;BRNEd Program for Results&quot;. Det nya avtalet summerar d&#xE4;rf&#xF6;r till 885 MSEK. Utanf&#xF6;r s&#xE5;v&#xE4;l det nya som tidigare avtalet, finns &#xE4;ven en till insatsen tillh&#xF6;rande komponent om 10 MSEK f&#xF6;r svensk kontraktering av uppf&#xF6;ljning/studier mm (se beslut 2015-06-30, 15007579).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is to improve education quality at primary and lower secondary level.
The Education Program for Results (EPforR) is a multi-donor project funded by the UK Foreign Commonwealth and Development Office (FCDO), the World Bank (WB), the Swedish Government (Sida), the Korean Government (KOICA) and the Global Partnership for Education (GPE), using a &#x2018;programming for results&#x2019; modality to bring about meaningful change in the basic education sector in Tanzania. The programme has run since 2014 and is ending this year (2021).
This modality - the performance based financing mechanism - sets out release of funds once the agreed Disbursed Linked Results (DLRs) are achieved in accordance with the Program Operational Manual and a Verification Report submitted by a Technical Assitance Support Team (TAS).&#xA0;
These DLRs initially covered six areas: (1) foundational activities, setting up the underlying systems necessary for the other DLRs; (2) adequate and timely resource flows; (3) improved information system; (4) more equitable teacher deployment; (5) implementation of selected priority initiatives; and (6) educational outcomes. With the approval of the Additional Financing in 2017, three more areas were added: (7) improved student retention; (8) effective schools quality assurance system; and (9) education policy making capacity built.
The Swedish Embassy assesses that the programme continues to be highly effective, and overall performance in Year 6 has improved on the previous two years.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Performance for Big Results/Ministry of Finance/The United Republic of Tanzania</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-07-29" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">19045.245773478</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">46103.4561386364</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">46103.4561386364</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">19045.245773478</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">71180.287805</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">19045.245773478</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The performance in this 6th year is perhaps the most exceptional in the lifespan of the programme, posting an overall 11.3% improvement since last year. Four out of the 14 Disbursement-Linked Results (DRLs) disbursed this year has improved in performance, despite the second half of the year being affected by the Covid 19 pandemic. Improvement in results can be contributed to governments commitment to this programme. Main improvements cover student retention, effective school quality assurance system as well as adequate and timely resource management and improved information system.&#xA0; The DLRs that improved performance are &#x201C;foundational activities, setting up the underlying systems necessary for the other DLRs&#x201D; with 60 % improvement, &#x201C;improved student retention&#x201D; improved with 28 % and &#x201C;adequate and timely resource flows&#x201D; with 4 %. Being outcome indicators, the exemplary performance in these indicators indicate that the programme has been successful in contributing to improved learning in Tanzania. The programme has also improved the learning for girls. This year, the indicator on girls&#x2019; transition continued to perform very well. Only three Regions (Geita, Kigoma and Mara) had a GPI of girls transition of less than 90%. In general therefore, the performance against most DLRs is viewed by the Embassy as above satisfactory-level.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51170068" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061203" currency="SEK" strategy-amount="3000000000.0" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <title>Tanzania 2020-2024</title>
    <titleSV>Tanzania 2020-2024</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
