<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-so" dstore:index="85" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12613A0101-SOM-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WASH support for Somalia-ADRA</narrative>
   <narrative xml:lang="SV">COVID-19 WASH-st&#xF6;d f&#xF6;r Somalia - ADRA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Adventist Development Relief Agency (ADRA) has applied to Sida for funding of 68 million SEK to carry out the &apos;Somalia WASH Service Delivery Improvement Programme (SOWASDIP)&apos; in Somalia during the period 2019-2023. This includes SEK 8 000 000 that Sida has allocated to support the work of the Somalia NGO Consortium during the same period.

The intervention aims at improving health and environmental conditions as a result of sustained access to water, sanitation and hygiene promotion (WASH) services. Specifically, the intervention will 1) Strengthen the enabling environment and governance structures to support the delivery of appropriate, equitable and affordable WASH services, 2) increase access to sustained, equitable and affordable safe water through well managed water supply systems in rural, peri-urban and urban settlements, 3) increase access to improved, adequate and equitable sanitation and hygiene services, and 4) Increased household income as a result improved WASH services . ADRA will implement the intervention together with the Somali governments, Civil Society Organizations, the private sector, and the Somalia NGO consortium. The intervention will geographically target select districts in South Central, Puntland, Somaliland and the states (Galmudug, South West, and Jubbaland). Primary target beneficiaries will be women and girls from poor households living in urban, peri-urban and rural areas including the nomadic populations and Internally Displaced Persons.

The intervention&#x2019;s total budget is 68 million SEK which will be totally funded by Sida. Approximately 17 million SEK of the intervention budget will be forwarded from ADRA to implementing civil society organizations and 8 MSEK to the NGO consortium.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Organisationen The Adventist Development Relief Agency (ADRA) har ans&#xF6;kt till Sida om finansiering p&#xE5; 68 miljoner kronor f&#xF6;r att genomf&#xF6;ra programmet Somalia WASH Service Delivery Improvement Program (SOWASDIP)&quot; i Somalia under perioden 2019-2023. Detta inkluderar 8 000 000 kronor som Sida har tilldelat f&#xF6;r att st&#xF6;dja arbetet i Somalia NGO Consortium under samma period.

Programmet syftar till att f&#xF6;rb&#xE4;ttra h&#xE4;lso- och milj&#xF6;f&#xF6;rh&#xE5;llandena f&#xF6;r en fortsatt tillg&#xE5;ng till vatten-, sanitets- och hygienbaserade tj&#xE4;nster (WASH). Specifikt kommer programmet att: 1) St&#xE4;rka de m&#xF6;jligg&#xF6;rande faktorerna och governance-strukturerna f&#xF6;r att st&#xF6;dja leverans av l&#xE4;mpliga, r&#xE4;ttvisa och prisv&#xE4;rda WASH-tj&#xE4;nster, 2) &#xF6;ka tillg&#xE5;ngen till h&#xE5;llbart, r&#xE4;ttvist och billigt s&#xE4;kert vatten genom v&#xE4;lsk&#xF6;tta vattenf&#xF6;rs&#xF6;rjningssystem p&#xE5; landsbygden, i st&#xE4;der och i utkanter av st&#xE4;der 3) &#xF6;ka tillg&#xE5;ngen till f&#xF6;rb&#xE4;ttrade, l&#xE4;mpliga och r&#xE4;ttvisa sanitets- och hygientj&#xE4;nster, och 4) &#xD6;kad hush&#xE5;llsinkomst som ett resultat f&#xF6;rb&#xE4;ttrade WASH-tj&#xE4;nster. ADRA kommer att genomf&#xF6;ra programmet tillsammans med den somaliska regeringen, det civila samh&#xE4;llets organisationer, den privata sektorn och det somaliska NGO-konsortiet. Programmet kommer geografiskt att riktas sig till utvalda distrikt i South Central, Puntland, Somaliland och staterna Galmudug, South West och Jubbaland. Prim&#xE4;ra m&#xE5;lgrupper kommer att vara kvinnor och flickor fr&#xE5;n fattiga hush&#xE5;ll som bor i st&#xE4;der, i utkanten av st&#xE4;der och p&#xE5; landsbygden, inklusive de nomadiska befolkningarna och internflyktingar.

Programmets totala budget uppg&#xE5;r till 68 miljoner kronor med Sida som enda finansi&#xE4;r. Cirka 15 miljoner kronor av programbudgeten kommer att vidarebefordras fr&#xE5;n ADRA till genomf&#xF6;rande av civila samh&#xE4;llsorganisationer och 8 miljoner kronor till NGO-konsortiet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Program Goal: Improved health and environmental conditions due to sustained access to WASH services contributing to reduced poverty and improved economic status of Somali people.
Outcome 1: Strengthened enabling environment and governance structure supporting delivery of appropriate, equitable and affordable WASH services.
Outcome 2: Increased access to sustained, reliable, equitable and affordable safe water through well managed water supply systems in rural, peri-urban areas and urban centres
Outcome 3: Increased access to improved, adequate and equitable sanitation and hygiene services in rural, peri-urban and urban areas
Outcome 4: Improved economic performance of local livelihoods reliant on improved access to WASH services
Outcome 5: An enabling environment for the efficient and effective delivery of humanitarian and development assistance for all Somali people.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ADRA/Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">558726.7772022976</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3893101.1867921865</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1845879.887509908</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">558726.7772022951</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3893101.1867921865</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1845879.887509908</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">7191277.403525</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">558726.7772022976</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/12613---agreement---adra.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with ADRA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/12613---decision---adra-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Somalia Wash Delivery Improvement Program</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/12613---decision---adra.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Somalia Wash Delivery Improvement Program</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The 2020 CoP covers 2 semester reporting periods: 1. The 1st Semester reporting period (1st February 2020-August 2020) 2. The 2nd Semester reporting period (1st August 2020-31st Jan 2021) Component 1: Strengthened Capacity The programme, through participatory approach, enhanced the engagement between local communities and federal governments. In post conflict environment these engagements were important in ensuring inclusivity and the local communities&#xA0;are involved in program identification, implementation and monitoring to ensure ownership. 20 meetings were held&#xA0;in all the&#xA0; states (SWS, Hirshabelle, Galmudug, Puntland and in Somaliland) with resultant MOUs signed with different respective state&#xA0;ministries. The program enhanced government&#x2019;s visibility through participation in groundbreaking events for major infrastructure projects like the Gesla borehole drilling project in Beletweyne district, and the various trainings on WASH In School (WINS) and Community&#xA0;Led Total Sanitation (CLTS) conducted in Somaliland and Puntland, where top ministry officials officiated over, among other events. The Program through the&#xA0;Somalia NGO Consortium&#xA0;(SNC), supported the coordination mechanism of NGOs in Somalia. The support was mainly to facilitate the exchange, production, and provision of information for members to make informed decisions given the highly insecure and complex operating environment. Component 2:Increased access to water services&#xA0; This component focuses on increasing access to water through drilling of boreholes, rehab of strategic community supply systems, reticulation of water to institutions and community outlets, construction of subsurface dams, etc. The program has initiated infrastructure development for &#xA0;nine (9) water supply infrastructure projects. The projects are distributed in all the states to ensure equity targeting&#xA0;a total of 50,000 beneficiaries, the projects will be completed in 2021.&#xA0;&#xA0; The drilling of new borehole for (i) Gasle village in Beledweyn, (ii) rehabilitation of Dhehtal borehole in Abudwaq district of Galguduud region, (iii) rehabilitation of two wells in Usbo village, Luuq district of Gedo region, (iv) rehabilitation of two wells in Hudur district of Bakool region, (v) hand dug wells in Buurhakaba district in villages of Urweyne and Korowbore (vi) improvement of God-gal borehole in Abaarso, Arabsiyo and installation into multi-water use system, (vii) construction of an earth dam in Garabis village near Hargeisa in Somaliland, (viii) construction of earth dam for Shalaqbeen village near Guriel town in Galguduud region of Galmudug, Somalia and (ix) Rehabilitation of Buurhakaba earth dam and installation surface solar pump. The program supported resilience programming at local level through support to Somalia NGO Consortium by improving capacity of NGOs to deliver assistance and establishing a constructive platform for dialogue and engagement between NGOs and Government/Regional Administrations. Component 3: Increased access to sanitation and hygiene services The component encountered delays due to Covid-19 restrictions, when schools and learning institutions were closed. However, the program was among the first responders during the onset of Covid-19 through provision of hand sanitizers and face masks. The program in activity under the WASH in Schools (WINS) was launched and assessment for 15 schools was carried in Badhan district in Saanag region. The assessment identified gaps/needs in the schools that were prioritized and ranked in accordance with the needs and the available resources. ADRA conducted a 3-day WINS training in Qardho town for 30 teachers and Community Education Committees&#xA0;(CEC) members (11F&amp;amp;19M). The training equipped&#xA0;the teachers and CEC members with knowledge on 3-Star approach, rationale of WINS, needs of children with disabilities, menstrual hygiene, etc. The program supported the establishment of &#x2018;Child Clubs&#x2019; in the targeted 15 schools, to promote awareness and education on behavioral change, attitude and practices among peers by ensuring daily supervision of WASH services and activities, and promoting knowledge through plays, drama, club activities, competitions, etc. A total of 11 schools had formed clubs each with 7 members (total 77 members; 37 male and 40 female). Through these clubs a total of 4,500 pupils were reached. Community-Led Total Sanitation (CLTS) continued in Puntland and Somaliland and the villages are at various stages. 5 rural villages (Shahda, Dhahan, Jidad, Canbarsare and Habal-rer) in Qardho district in Puntland were at pre-triggering and triggering stage. In most of these villages, there were no latrines, and everyone practiced open defecation. ADRA continues to monitor and follow up assessment will be done in 2021 for Open Defecation Free (ODF) certification. In Puntland alone, 130 latrines were dug, 110 latrines&#xA0;constructed and 31 hand washing&#xA0;facilities constructed. In Somaliland, CLTS started by training of twenty (20) participants, mainly public health workers and hygiene educators who have worked with MOH for periods between one and four years. This was followed by triggering exercise in 5 villages (Cadaw-Yuurura, Cali Saahid, Ceeg, Balli-Hiille and San-yare) in Toogdheer region. A total of 610 households were triggered, 327 of these households practiced open defecation, 46 latrines have since&#xA0;been hand dug and 14 concrete toilets constructed. The villages will be ODF certified in 2021. Covid-19 Response  The program responded to Covid-19 emergency by hygiene promotion and awareness campaigns through mobile vehicles mounted with megaphones targeted at vulnerable populations such as the IDP camps and high risk areas such health facilities and other designated areas by the government. In Puntland the 20 community mobilizers supporting CLTS conducted a house-to-house mobilization and targeted the already triggered villages, four (4) major villages with highest rate of open defecation were cleaned through this campaign benefiting&#xA0;approximately 7,575 people (3,381 male and 4193 women). The program in conjunction with Ministry of Health both at FGS and FMS level distributed 500 cartons of soap and 400 litres of hand sanitizers. An estimated 9,200 households living in more than 30 IDP camps, healthcare facilities, government institutions and other settlements in Garowe, Kismayo, Baidoa, Mogadishu and Hargeisa were reached with the hygiene materials. In partnership with local radios and TVs the ADRA disseminated recorded messages on Covid-19 to the different communities. ADRA along with its partners reached an estimated 4.5 million of people in some parts of Jubaland, Puntland, South West, Banadir, and Somaliland. Component 4: Increased Household Income The activities within this component did not commence due to the Covid-19 pandemic and ensuing restrictions. The technical studies and evaluation for sitting&#xA0;the landfills are waste treatment are under way.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12613" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060903" currency="SEK" strategy-amount="3000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Somalia 2018-2022</title>
    <titleSV>Somalia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
