<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="409" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5219001401-ASI-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Climate Change Finance 2017-2022</narrative>
   <narrative xml:lang="SV">UNDP Climate Change Finance 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNDPs regionala enhet i Bangkok har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida uppg&#xE5;ende till 90 000 000 SEK f&#xF6;r genomf&#xF6;rande av programmet &quot;Strengthening the Governance of Climate Change Finance to Enhance Gender Equality&quot; (F&#xF6;rb&#xE4;ttrad styrning/genomf&#xF6;rande av klimat-finansiering f&#xF6;r f&#xF6;rb&#xE4;ttrad j&#xE4;mst&#xE4;lldhet) under perioden 2017-2019. L&#xE4;nderna som ber&#xF6;rs &#xE4;r Bangladesh, Indonesien, Kambodja, Thailand, Tonga och Vanuatu. L&#xE4;nderna kommer att samverka och utbyta erfarenheter genom programmet och de regionala organisationerna Pacific Island Forum (PIF) och Association of Southeast Asian Nations (ASEAN) kommer att st&#xE4;rkas.

Programmet bygger p&#xE5; en tidigare fas finansierad av Sverige. Programmets syfte &#xE4;r att st&#xE4;rka l&#xE4;ndernas kapacitet att genomf&#xF6;ra nationell och lokal budgetreform, inklusive att s&#xF6;ka internationell klimatfinansiering, samt uveckla planeringsprocesser f&#xF6;r att systematiskt  integrera effekterna av klimatf&#xF6;r&#xE4;ndringar i offentliga investeringar. &#xC4;ven j&#xE4;mst&#xE4;lldhetsaspekter integreras f&#xF6;r positiva effekter f&#xF6;r fattigdomsminskning och m&#xE4;nskliga r&#xE4;ttigheter. Mer information om programmet finns p&#xE5; https://www.climatefinance-developmenteffectiveness.org/.

Det &#xF6;vergripande m&#xE5;let &#xE4;r &quot;En &#xF6;kning av antalet offentliga investeringar som adresserar klimatf&#xF6;r&#xE4;ndringar och samtidigt fr&#xE4;mjar j&#xE4;mst&#xE4;lldhet, m&#xE4;nskliga r&#xE4;ttigheter och fattigdomsminskning.&quot;

Resultat som f&#xF6;rv&#xE4;ntas uppn&#xE5;s &#xE4;r:
- Budgetprocesser som i &#xF6;kande grad inneh&#xE5;ller klimatinvesteringar som &#xE4;r j&#xE4;mst&#xE4;lldhetsorienterade med positiva resultat f&#xF6;r fattigdomsminskning och m&#xE4;nskliga r&#xE4;ttigheter.
- Ansvarsutkr&#xE4;vande f&#xF6;r klimatrelaterade investeringar som integrerar j&#xE4;mst&#xE4;lldhet vilka har positiva resultat  f&#xF6;r fattigdomsminskning och m&#xE4;nskliga r&#xE4;ttigheter.
- Regionala institutioner har f&#xF6;rst&#xE4;rkt roll i ett integrerat arbetss&#xE4;tt f&#xF6;r mer j&#xE4;mst&#xE4;lldhetsorienterad  klimatbudgetering med positiva resultat f&#xF6;r fattigdoms minskning och m&#xE4;nskliga r&#xE4;ttigheter.
- Internationella policyprocesser ger h&#xF6;gre prioritet f&#xF6;r nationella budgetsystem som levererar mer j&#xE4;mst&#xE4;lldhetsorienterade klimatinvesteringar vilka bidrar till positiva resultat f&#xF6;r fattigdomsminskning och m&#xE4;nskliga r&#xE4;ttigheter. 

Under beredningen har en intensiv dialog mellan ambassaden och UNDP f&#xF6;rts som bland annat resulterat i en b&#xE4;ttre integrering av j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter i programmet samt ut&#xF6;kat samarbete med UN Women och civilsamh&#xE4;llet. UNDP har besvarat ambassadens fr&#xE5;gor i tv&#xE5; matriser som bifogas beslutet. Svaren har ocks&#xE5; integrerats i beredningstexten. 

Sverige &#xE4;r tillsvidare ensam finansi&#xE4;r av programmet vilket bed&#xF6;ms vara tillr&#xE4;ckligt f&#xF6;r genomf&#xF6;randet. DFID finansierar ett parallellt program i Sydasien. Ingen vidaref&#xF6;rmedling av medel kommer att ske. De organisationer som ges uppdrag ers&#xE4;tts efter slutf&#xF6;rt arbete. 

Programmet startar med en inledande fas p&#xE5; 6-m&#xE5;nader d&#xE5; programdokument, resultatramverk, mm kommer att finslipas. Efter fyra m&#xE5;nader av den inledande perioden ska UNDP till ambassaden inkomma med ett rapportutkast. Detta utg&#xF6;r en m&#xF6;jlighet f&#xF6;r ambassaden att kommentera och p&#xE5;verka rapportens inneh&#xE5;ll. Ambassaden ska  godk&#xE4;nna rapporten vid 6-m&#xE5;naders periodens slut. Ytterligar &#xE5;tg&#xE4;rder kan kr&#xE4;vas av ambassaden om s&#xE5; &#xE4;r motiverat. En separat utbetalning kommer att g&#xF6;ras f&#xF6;r inception perioden. 

R&#xE4;tten f&#xF6;r ambassaden att godk&#xE4;nna resultaten fr&#xE5;n den inledande perioden &#xE4;r inte reglerad i avtalet. Den avtalsmall som fastst&#xE4;llts mellan Sverige och UNDP kan endast justeras p&#xE5; centralniv&#xE5;. Ambassaden har vidtagit de riskreducreande &#xE5;tg&#xE4;rder som mallen till&#xE5;ter, att dela upp utbetalningarna f&#xF6;r 2017 en innan inledande perioden och en efter. D&#xE5; det i avtalsmallen finns utrymme f&#xF6;r att justera utbetalningsplan utifr&#xE5;n projektets utveckling finns en r&#xE4;tt att &#xE4;ndra utbetalningsplan f&#xF6;r det fall att f&#xF6;rv&#xE4;ntningarna p&#xE5; inledande perioden inte infrias. H&#xE4;rut&#xF6;ver finns en r&#xE4;tt f&#xF6;r parterna att s&#xE4;ga upp avtalet med en m&#xE5;nads upps&#xE4;gningstid.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
UNDP Bangkok Regional Hub has applied for support from Sida amounting to 90 000 000 SEK for the implementation of the regional program &quot;Strengthening the Governance of Climate Change Finance to Enhance gender Equality&quot;. The countries that will be covered are Bangladesh, Cambodia, Indonesia, Thailand, and Tonga, Vanuatu in the Pacific, during the period 2017-2021

The programme builds on a previous phase supported by Sweden and aims to strengthen the capacity of the governments to implement their national and local budgeting reform and planning process to be able to systematically address climate change in their public investments in an integrated manner, and address gender equality, human rights and poverty. More details of the programme can be found at https://www.climatefinance-developmenteffectiveness.org/.

The objective is: 
To increase in the number of public investments that respond to climate change whilst also promoting gender equality, human rights and poverty reduction.

The planned results are: 
(a) Budget processes increasingly formulate climate change related investments that are gender responsive and have positive impacts on poverty and human rights.
b) Accountability for gender-responsive climate change related investments that have impacts on poverty and human rights is enhanced. 
c) Regional institutions increasingly play a role in the integrated approach to gender-responsive climate change budgeting that have impacts on poverty and human rights.
d) International policy processes give increasing priority to strengthen domestic budget systems that enable delivery of gender responsive climate change investments that have positive impacts on poverty and human rights. 

During the assessment, there has been an intense dialogue between the Embassy and UNDP which, among other things, has resulted in better integration of gender equality and human rights in the program, as well as increased cooperation with UN Women and civil society. UNDP has responded to the Embassy issues in two &quot;responses matrixes&quot; attached to the decision. The responses have also been integrated into the text in the assessment.

Sweden is the sole financier of the programme. Co-financing with other financiers will be further investigated. Forwarding of funds to other organisations will not be done. Assigned organisations will be paid after completion of work.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-16" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2293202.293202293</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3908922.1147268643</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">803500.6569160776</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2293202.293202293</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633833</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3908922.1147268643</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">803500.6569160776</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">10530010.53001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">1017901.0179010178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1275301.2753012753</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">1035625.5178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">1954461.0573634321</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1954461.0573634321</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/agreement-undpccff.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52190014" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
