<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ba" dstore:index="112" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11303A0101-BIH-23183</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Green Economic Development  II Phase</narrative>
   <narrative xml:lang="SV">Gr&#xF6;n ekonomisk utveckling II Phase</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
UNDP BIH has approached Embassy of Sweden/Sida  for funding of 39 million SEK to carry out the &#x201C;Green Economic  Programme - Phase 2&#x201D; in Bosna and Herzegovina during the period 2018-2020.
The intervention aims at improving and scale up of energy efficiency in BIH which will be achieved by implementation of  six interlinked and supplementary project components::
1) Capacity Building &amp; Legal Framework for EE/RES&#x2013; Development and capacity building of municipal authorities, Environmental Funds and energy professionals on energy efficient public lighting systems and renewable energy sources and human development benefits of EE/RES projects.
2) Institutionalization of energy management&#x2013; Systematic energy, costs and GHG emission management and monitoring in BiH municipalities (the GED project previously covered the entity and cantonal level only).
3) Development of financial mechanisms for green economic financing in BiH &#x2013; Development and adoption of sustainable financial mechanisms within Environmental Protection Funds on energy efficiency and renewable energy sources which are based, contribute and capture/monitor environmental and human development.
4) Infrastructure measures in BiH municipalities - energy efficient public lighting systems; solar systems at public sector buildings; infrastructural energy efficiency and renewable energy measures in public sector buildings
5) Public awareness / marketing campaign&#x2013; increasing public awareness on human development as a result of clean/renewable energy and on energy efficiency.
6) Renewable energy solution for households living in rural areas off the power grid &#x2013; provide hybrid phot

The intervention presents logical continuation to the ongoing Green Economic Development (GED) Project, implemented by UNDP and financed by Sweden since 2014, which is coming to its end after 2018. but which has achieved many good results and exceeded a lot of targets.

The intervention&#x2019;s total budget is 55 million SEK, out of which two environmental funds and UNDP are contributing with approximately 30 million SEK and 39MSEK is Swedens contribution for the period 2018-2020. Additionally, 1 MSEK will be reserved within separate component for monitoring and evaluation purposes.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Sveriges ambassad har f&#xE5;tt en ans&#xF6;kan fr&#xE5;n UNDP BIH om st&#xF6;d med 39 MSEK f&#xF6;r att genomf&#xF6;ra projektet GED &#x201C;Green Economic  Programme - Fas 2&quot; i Bosnien och Hercegovina (BIH) under perioden 2018-2020.

Syfte med projektet &#xE4;r att f&#xF6;rb&#xE4;ttra och &#xF6;ka energieffektiviteten i BiH som kan uppn&#xE5;s genom att genomf&#xF6;ra sex sammankopplade och kompletterande komponenter:
1) Kapacitetsuppbyggnad och r&#xE4;ttsliga ramar f&#xF6;r energieffektivisering och f&#xF6;rnybar energi. Utveckling och kapacitetsuppbyggnad av kommuner, milj&#xF6;fonder och energipersonal inom energieffektiva offentliga belysningssystem, f&#xF6;rnybara energik&#xE4;llor och utvecklingsf&#xF6;rdelar av EE/RES projekt.
2) Institutionalisering av energihantering - kostnader, utsl&#xE4;ppshantering och &#xF6;vervakning av v&#xE4;xthusgaser i BiH kommuner (GED projektet t&#xE4;ckte endast entiteternas och kantonniv&#xE5;en).
3) Utveckling av finansiella mekanismer f&#xF6;r gr&#xF6;n ekonomisk finansiering i Bosnien och Hercegovina - Utveckling och antagande av h&#xE5;llbara finansiella mekanismer inom fonderna f&#xF6;r milj&#xF6;skydd inom energieffektivitet och f&#xF6;rnybara energik&#xE4;llor som bygger, bidrar till och kontrollerar milj&#xF6; och m&#xE4;nsklig utveckling.
4) Infrastruktur&#xE5;tg&#xE4;rder i kommuner i Bosnien och Hercegovina - energieffektiva offentliga belysningssystem; solsystem i offentliga byggnader; energieffektivitet och f&#xF6;rnybara energi&#xE5;tg&#xE4;rder i offentliga byggnader
5) medvetenhet och marknadsf&#xF6;ringskampanj till allm&#xE4;nheten - &#xF6;ka allm&#xE4;nhetens medvetande om utveckling som en f&#xF6;ljd av ren och f&#xF6;rnybar energi och energieffektivitet.
6) F&#xF6;rnybara energil&#xF6;sningar f&#xF6;r hush&#xE5;ll p&#xE5; landsbygden utanf&#xF6;r eln&#xE4;tet - tillhandah&#xE5;lla l&#xF6;sningar f&#xF6;r solceller och solsystem (el och v&#xE4;rmeproduktion) till avl&#xE4;gsna omr&#xE5;den (ej anslutna till eln&#xE4;tet) utan el i BiH.

Projektet &#xE4;r en forts&#xE4;ttning av GED (Green Economic Development) som genomf&#xF6;rs av UNDP och finansieras av Sverige sedan &#xE5;r 2014 som kommer att avslutas i 2018. Projektet har uppn&#xE5;tt bra resultat och m&#xE5;nga av m&#xE5;len har t.o.m. &#xF6;verstigit.

Total budget f&#xF6;r projektet &#xE4;r 55 MSEK, varav milj&#xF6;skyddsfonderna och UNDP ska bidra med cirka 15 MSEK och Sveriges ambassad ska finansiera med 39 MSEK under perioden 2018-2020. 
1 MSEK ska s&#xE4;ttas undan inom en separat komponent f&#xF6;r uppf&#xF6;ljning och utv&#xE4;rdering.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of Green Economic Development phase II project is to further contribute to scale up of energy efficiency in BIH and the creation of a favourable environment for investing in EE and RES measures in BiH.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="23183" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy conservation and demand-side efficiency</narrative>
  </sector>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.A" vocabulary="3">
   <narrative xml:lang="EN">13.a - Implement the commitment undertaken by developed-country parties to the United Nations Framework Convention on Climate Change to a goal of mobilizing jointly $100&#xA0;billion annually by 2020 from all sources to address the needs of developing countries in the context of meaningful mitigation actions and transparency on implementation and fully operationalize the Green Climate Fund through its capitalization as soon as possible.</narrative>
   <narrative xml:lang="SV">13.a - Fullf&#xF6;lja det &#xE5;tagande som de utvecklade l&#xE4;nder som &#xE4;r parter i F&#xF6;renta nationernas ramkonvention om klimatf&#xF6;r&#xE4;ndringar gjort g&#xE4;llande en m&#xE5;ls&#xE4;ttning att till 2020 gemensamt mobilisera 100 miljarder US-dollar &#xE5;rligen fr&#xE5;n alla typer av k&#xE4;llor f&#xF6;r att tillgodose utvecklingsl&#xE4;ndernas behov vad g&#xE4;ller meningsfulla begr&#xE4;nsnings&#xE5;tg&#xE4;rder och insyn i genomf&#xF6;randet samt s&#xE5; snart som m&#xF6;jligt finansiera och operationalisera den gr&#xF6;na klimatfonden fullt ut.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="8.9" vocabulary="3">
   <narrative xml:lang="EN">8.9 - By 2030, devise and implement policies to promote sustainable tourism that creates jobs and promotes local culture and products.</narrative>
   <narrative xml:lang="SV">8.9 - Senast 2030 utarbeta och genomf&#xF6;ra politik f&#xF6;r h&#xE5;llbar turism som skapar arbetstillf&#xE4;llen och fr&#xE4;mjar lokal kultur och lokala produkter.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295405</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2083355.3654332217</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634321</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.525729541</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2083355.3654332215</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634321</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">5834023.750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1495903.5257295405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">1395953.848919722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1290199.7694561067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">-1290199.7694561067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">1954461.0573634321</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-2-to-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/beslut-om-insats-11303.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 11303</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-no-1-to-agreement-undp-ged-ii-programme-signed.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/decision-on-amendment-no-3.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 3 to the agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-3---ged-ii.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 3 to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/decision-on-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/signed-third-party-agreement-swe---undp-ged-ii.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Project continues with a good progress on all components. Overview of achievements in 2019 and related challenges is presented below: The project is continuing with scaling-up and creation self-sustainability within EE/RES related activities in BiH and contribution to BiH&#x2018;s EU accession and fulfilment of Energy Community Treaty obligations. &#x201C;Rulebook on Energy Efficiency Information System for FBiH&#x201D; (ISEE, http://www.iseefbih.ba/) has been adopted in January 2019, and &#x201C;Decision on the establishment of energy management system and information system of energy efficiency in institutions at the state level BiH and mandatory data entry and regular reporting&#x201D; has been adopted by Council of Ministers of BIH in June 2019, which positioned EMIS for the first time as obligatory software for monitoring and reporting regarding energy consumption in public sector in BiH. The Rulebook for Republika Srpska is prepared, but not adopted yet.&#xA0; The organizational scheme for energy management system at the state level of BiH is developed, and it implies appointment of one energy manager-coordinator and one energy manager in Ministry of Foreign Trade and Economic Relations of BiH and one energy manager in the Service for Common Affairs of the Institutions of BiH, which are going to be the carriers of activities in establishment of energy management system. Mentioned energy managers were employed through the Project for the period of 18 months, while after this period they will be employed by mentioned institutions. These activities, together with installation of energy monitoring equipment for each building used by state government institutions of BiH, will ensure a self-sustainability. The Energy Intensity Mapping application has been developed as a new module within the EMIS. The tool provides an easy visualization of the energy intensity in buildings through a virtual and interactive map with a user-friendly interface. It is a unique database that combines energy consumption (kWh) and building characteristics (m2 of heated area, building type, number of beneficiaries). The map enables a comparison of energy or water consumption, as well as CO2 emissions over time for any given building, or group of buildings, which also facilitates the tracking of savings for buildings that have been retrofitted. The tool is also equipped with the spreadsheets which can be exported for analytical or other purposes. Infrastructure works were performed on 47 public buildings. Solar systems have been installed on 10 buildings, and 6 public lighting systems have been modernized with new, energy-efficient LED luminaires. By implementing energy efficiency infrastructural works and taking into account prices and real energy needs baseline, most of the buildings will achieve about 50% of cost savings, and total amount of CO2 emission reduction is 2,624 t. Number of direct beneficiaries of energy efficiency/renewable energy sources infrastructural works is 452,084, out of which 207,958 women. Since the total investment for conducted works in 2019 is 10,598,955.77 BAM, the total number of generated &#x201C;green jobs&#x201D; is 518. Swedish funds helped to unlock available funds for energy efficiency measures from end users (owners of public institutions), and total ratio of co-financing is 70% by local institutions and 30% grant. Owners of buildings committed to re-invest energy savings into further retrofitting of their buildings or other infrastructure.&#xA0; The installation of solar systems for the off grid households without access to electricity was implemented for 16 households with a total of 52 users, of which 55.7% were men and 44.3% women. Air quality measuring equipment, which by its characteristics belongs to the group of the most modern devices currently available in the world when it comes to measuring air pollution parameters, was purchased for the Faculty of Mechanical Engineering in Sarajevo, and it will significantly contribute to the research projects related to improvement of the air quality in Sarajevo Canton. Synergies have been continuously established with other internationally financed EEproject, primarily with World bank financed project, GIZ and USAID. The UNDP is a key partner of the Programme holding entire responsibility for theimplementation, whilst two entities&#x2019; environmental funds and number of cantonal andmunicipal authorities are important programme partners and co-financiers of theprogramme. Cooperation with UNDP&#xA0; was very good and productive duringthe implementation period. Progress was discussed bi-annually at regular project board meetings, among representatives of UNDP, both environmental funds, MOFTER and the Embassy. Results were regularly reported through annual reports, but also regularly through daily communication or based on ad-hock requests. All deliveries were timely and of sufficient quality. Finally, the project has been effective during reporting period, achieving many positive results under each component.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11303" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
