<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-kh" dstore:index="124" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-13627A0101-KHM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia: Supporting People for a Dignified Life 2020-2024</narrative>
   <narrative xml:lang="SV">Diakonia: Supporting People for a Dignified Life 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Diakonia has applied for funding from Sida with a total amount of SEK 110 000 000 to implement its programme entitled &#x201C;Supporting People for a Dignified Life&#x201D; in Cambodia during the period of 2020-2024. As the Swedish Strategy for development cooperation with Cambodia is extended to 2020, the Embassy therefore decides to grant support to Diakonia for a period of four years starting from 1 January 2020 to 31 December 2023, with the total amount of SEK 87 500 000.

Building on experiences and results from the previous programme, the new programme&#x2019;s overall objective is &#x201C;a strengthened civil society with the capacity to widen democratic space and promote human rights and gender equality so Cambodian people can lead peaceful, dignified lives with access to fundamental rights and freedoms&#x201D;.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Diakonia har inkommit med en ans&#xF6;kan om st&#xF6;d fr&#xE5;n Sida p&#xE5; ett totalt belopp p&#xE5; SEK 110 000 000 f&#xF6;r genomf&#xF6;rande av sitt program &quot;Supporting People for a Dignified Life&quot; i Kambodja under perioden 2020-2024. Den g&#xE4;llande svenska strategin f&#xF6;r utvecklingssamarbete med Kambodja &#xE4;r f&#xF6;rl&#xE4;ngd till och med 2020, och d&#xE4;rf&#xF6;r beslutar Sida att ing&#xE5; avtal med Diakonia under fyra av programmets fem &#xE5;r, fr&#xE5;n och med 1 januari 2020 till 31 december 2023, med ett totalt bidrag av SEK 87 500 000.

Insatsen bygger p&#xE5; Diakonias tidigare erfarenheter och resultat av tidigare st&#xF6;d. Insatsen syftar till att st&#xE4;rka det kambodjanska civilsamh&#xE4;llet med kapacitet att utvidga det demokratiska utrymmet samt fr&#xE4;mja m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet s&#xE5; att m&#xE4;nniskor i Kambodja kan leva fredliga, v&#xE4;rdiga liv med tillg&#xE5;ng till grundl&#xE4;ggande r&#xE4;ttigheter och friheter. Insatsen har ett speciellt fokus p&#xE5; kvinnor och j&#xE4;mst&#xE4;lldhet samt p&#xE5; st&#xF6;d till utsatta grupper i Kambodja.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development objective of the program from Diakonia&#x2019;s context analysis is to contribute to a just, equal and sustainable Cambodia free from poverty, oppression, inequality and violence. The overall objective for the program is; A strengthened civil society with the capacity to widen democratic space and promote human rights and gender equality so Cambodian people can lead peaceful, dignified lives with access to fundamental rights and freedoms.
The overall objective has four underlying objectives that will all contribute to a strengthened civil society. The objectives are;
Human Rights Objective: Rights holders&apos;, grassroots communities&apos;, and CSO&apos;s capacity strengthened to advocate for a functioning rule of law as well as respect and promotion of Human Rights, which benefits all.&#xA0;&#xA0;
Result 1: Affected communities, works and HRD&#x2019;s access legal, social and technical support to mitigate their own risk and continue their work
Result 2: Community actions and demands are heard by duty bearers (government and corporations) and are addressed accordingly
Democracy Objective: Rights holders, grassroots communities and CSOs supported to strengthen their capability for widening democratic space in Cambodia, which benefits all.&#xA0;
Result 1: Well informed rights holders are engaged in democratic processes and dialogue with duty bearers, contributing to widening democratic space 
Result 2: Communities are organized and take initiatives for policy dialogue and advocacy with duty bearers, to influence and hold them accountable
Gender Equality Objective: Women, men and boys and girls empowered and strengthened to exercise their rights for gender equality, hold government accountable to their commitments and contribute to reducing gender-based violence in community and society.&#xA0;
Result 1: Strengthening women&#x2019;s participation and leadership, contributing to and promoting local good governance
Result 2: Promoted social justice to achieve gender equality
Objectives for strengthening partners: Partners are empowered and strengthened to achieve organizational and programmatic sustainability.&#xA0;
Result 1: Partners are supported and protected in a closing space for civil society
Result 2: Partners increased thematic and organizational capacity and formed synergies with other like-minded actors
Result 3: Partners have mobilized resources and have utilized funds in a transparent and accountable manner
Result 4: Partners are enabled to fulfill their development priorities effectively
Result 5: Partners work is supported and complemented by Diakonia&#x2019;s awareness raising and advocacy in Sweden and Europe.
Result 6: Partner&#x2019;s knowledge and access to existing emergency funds have increased</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-09" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KH" percentage="100">
   <narrative xml:lang="EN">Cambodia</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2294315.775758168</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2294315.7757581677</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-5e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">2294315.775758</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">1606021.0430307176</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">688294.7327274504</value>
  </transaction>
  <contribution contributionid="13627" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040202" currency="SEK" strategy-amount="1000000000.0" strategy-end-date="2018-12-31" strategy-start-date="2014-01-01">
    <title>Cambodia 2014-2018</title>
    <titleSV>Kambodja 2014-2018 (utfasning till 2022)</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
