<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1121" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5114006701-MOZ-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam sub-programme within AGIR II</narrative>
   <narrative xml:lang="SV">Oxfam subprogram inom AGIR II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The AGIR programme (Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva e Respons&#xE1;vel) constitutes the support mechanism that the Embassy of Sweden (EoS) has chosen for its civil society support and represents a very large part of the EoS&#x2019; total support to civil society in Mozambique. The support mechanism is an indirect support i.e. the EoS has agreements and provides direct financial support to four intermediary partner organisations (IPOs) where each IPO, in turn, enters into agreements and provides financial support to Mozambican civil society organisations (CSOs) their so-called partner organisations (POs). There are, in total, approximately 70 POs within the AGIR-programme. The financial support from IPOs to POs is, mainly, core support. The AGIR-programme is, therefore, made up of one overarching programme for which all four IPOs are responsible, and four sub-programmes where each IPO is responsible for one. Each sub-programme constitutes a contribution in Trac. The four IPOs are Diakonia, Oxfam Ibis, OXFAM-Novib and We Effect. The AGIR-programme started in 2010. The current ongoing second phase covers six years (2015-2020).

When the second phase of the AGIR-programme was appraised, at the end of 2014, for a total period of six years (2015-2020), a six-year programme proposal was submitted for the overarching programme as well as one for each of the sub-programmes. The overarching programme was appraised in a Word document &#x201C;external&#x201D; to the Trac-system (&quot;Annex A to Appraisal of Intervention Second Phase of AGIR &#x2013; Description and Assessment of the Overarching Programme&#x201D; - &#x201C;Annex A&quot;) since the overarching programme is not connected to one specific agreement and one specific budget (which is a requirement for contributions within Trac). The follow-up of, and the work with, the overarching programme is done within each of the sub-programme contributions, for example, within the risk- and results registers found there within. The four sub-programmes were appraised in a separate Trac contribution (51140067; 51140085; 51140086; &amp; 51140087).

All the four sub-programmes work towards a common results framework where each IPO&#x2019;s operations contribute to the overarching goal for the AGIR-programme. In addition, there is a results framework per sub-programme. The four IPO report commonly to the AGIR donors on their common results framework and carry out common activities to attain the programme&#x2019;s goal. The overall responsibility for common reporting and for organizing common activities rotates among the IPOs. There is a MOU between the IPOs that regulates this. There is also a MOU between the donors to the AGIR programme, which regulates the donors&#x2019; collaboration and responsibilities vis-&#xE0;-vis the AGIR-programme. When the second phase of the AGIR programme commenced (in 2015) the Embassies of Netherlands and Denmark were funding some of the sub-programmes. Sweden is, however, the main donor and also the lead donor. Currently, there is an ongoing dialogue &#x2013; primarily with the Netherlands &#x2013; on continued support for the last three years of the second phase of AGIR for the two sub-programmes they are currently supporting.

The overarching goal for the AGIR programme is: A Mozambican society where its citizens, particularly the most marginalized groups, fully enjoy their rights to inclusion and equity, to redistribution of wealth created from the country&#x2019;s patrimony, to accessible and affordable public services of good quality, to basic civil freedoms and to political representation and participation; in a peaceful and ecologically sustainable environment. The sub-programmes have different thematic focus:

Diakonia: focuses on the right to free and fair elections and to a multi-party democracy, on marginalized and vulnerable groups&#x2019; human rights (women, children &amp; persons living with disabilities), on access to justice, on sexual and reproductive health and rights, as well as on gender based violence.

Oxfam Ibis: focuses on the right to information generally, but also specifically in relation to the extractive industries, on free media (including investigative journalism), on strengthening of parliaments at all levels, as well as on actors of change whose goal is improved access to and quality of fundamental services (particularly health and education).

OXFAM-Novib: focuses on oversight of public budgets and expenditures, on public resources allocation and social audits, on fair tax collection, as well as on marginalised and vulnerable groups&#x2019; human rights (women, LGBT, de elderly and people living with HIV/AIDS), as well as on sexual and reproductive health and rights, and on gender based violence.

We Effect: focuses on land rights, on the effects of the extraction of natural resources, on rural development, food security, climate change and environment.

This supplementary decision concerns the OXFAM-Novib sub-programme.

The decision on contribution was taken at the end of 2014 (2014-004394). As mentioned above, the contribution was appraised for a total of six years, which reflected the time frame of the proposals. Long-term support to local actors was considered to be in line with the aid and development cooperation effectiveness agenda, as well as to reflect the total period for the (then coming) strategy period for Mozambique (2015-2020).

However, since the new results strategy for Mozambique had not yet been decided at the end of 2014, prevailing rules concerning the maximum future amounts possible to secure prevent the Embassy of Sweden from deciding on amounts for all the six years of the sub-programme as part of the decision 2014-004394. Consequently, the decision only covered the first three years out of the total six year that the appraisal of the sub-programme reflected. The Embassy did, however, intend to prolong the agreement with an addition of funds for the remaining three years (2018-2020) immediately when the country strategy for Mozambique was decided. 

That prolongation was to be based on the appraisal of OXFAM-Novib&apos;s six-year sub-programme proposal. However, when the country strategy was decided, the dialogue between Ibis and OXFAM-Novib concerning a merger had already started at a global level. Hence, the Embassy assessed it to be reasonable to first understand what impact such a merger would have on the two concerned agreements within the AGIR programme (OXFAM-Novib and Ibis) at the local level before a supplementary decision was made. 

It was not until the beginning of 2017 that OXFAM International in Mozambique (OXFAM CO) had enough insight itself about how the sub-programmes would be affected in order to provide the Embassy of Sweden with the reliable and final information required for a supplementary decision of funds and an amendment to the agreement.

The activity period for this complementary decision is 2018-2020.  The validity period of the MOU between the donors to the AGIR programme will be prolonged in connection to the supplementary decisions within the AGIR-programme and dialogue concerning this is ongoing. 

UPDATE OF INITIAL APPRAISAL RESULTING FROM SUPPLEMENTARY DECISION:

Considering that the funds to be supplemented to this decision are considerable, an in-depth review of, as well as an update of, the earlier appraisal has been conducted. That update has also been quality assured by the local quality assurance committee at the Embassy. An appraisal plan was prepared for the contribution (replacing the appraisal plan that would have been conducted for an initial appraisal). Within that document, the Embassy provided an account for how it intended to handle each section as part of this update.

In the current update of the appraisal from 2014, the emphasis is on the following:

1) The organizational changes that occur as a result of Oxfam&#x2019;s integration of Ibis as an affiliate organisation: that Ibis becomes part of Oxfam International has an impact on the assessments within the Ibis sub-programme appraisal, for example, when it comes to their organisation (including personnel and management), as well as their systems, for example, systems for audit, procurement, financial management, etc. Ibis will take over OXFAM-Novib&#x2019;s systems since OXFAM-Novib is the &#x201C;lead affiliate&#x201D; within the OXFAM structure in Mozambique.

2) The Embassy&#x2019;s experiences of its collaboration with the agreement partner during the agreement period 2015-2017: an update of results, as well as the experiences that are assessed as relevant for an overview of the sub-programme&#x2019;s performance. For the sections where the operations have not changed from the initially described and where the operations are undertaken as expected, only limited updates will be done.

For OXFAM-Novib the above has meant that the focus is on: organisation and management; budget; forwarding of funds; capacity vis-&#xE0;-vis systems (audit, procurement, financial control); and update of the standard risks R1-R7. However, in line with the previous paragraph, the Embassy of Sweden also updated certain information within the majority of the other sections, based on what has been assessed to be relevant in order to understand changes, developments, and performance and potential deviations within the contribution. OXFAM&#x2019;s integration of Ibis as an affiliate organisation does not have any impact on the programmatic content of the Novib sub-programme, which the Embassy assesses to be very positive. Hence, the initially assessed relevance of the sub-programme, is not affected by the new organizational set-up. 

All agreement conditions that were developed in connection to the initial decision on contribution have been fulfilled. OXFAM-Novib has submitted a qualitative and revised sub-programme document for the contribution for the sub-programme period of six years, including a revised and results framework, and a revised budget. This constitutes one of the annexes to the ongoing agreement.

An update of the initial appraisals is being simultaneously done for all the four sub-programmes, however, not of the overarching programme.

DESCRIPTION OF CONTRIBUTION:

OXFAM-Novib&apos;s sub-programme is aimed to target Legal, Political, and Social Accountability. It is focused on four thematic areas a) strengthening CSOs to monitor accessible and good basic services and governance accountability (to access relevant information for monitoring plans and budgets allocation and execution tracking on health, water, transport and social protection); b) Gender equality, freedom from gender-based violence, and  freedom of sexual and reproductive health and rights (at national, provincial, municipal, district and community level); c) Social inclusion and non-discrimination of marginalized groups; and d) retribution of revenues from the exploration of the country&apos;s patrimony of mineral resources. To this is also added the area of institutional strengthening of civil society in its own right.

The sub-program strengthens 22 POs, of which 13 are national and nine provincial. Six out of the total are in the process of being phased out due to low performance or poor internal control. 

The DESIRED change (IMPACT &amp; OUTCOMES) that AGIR II envisions to achieve by 2020 the following intermediate Changes (Outcomes), per thematic area: CSOs will have increased citizens&#x2019; voice and strengthened their influence (Participation) on duty- bearers/government regarding budget allocation, gender equality, including gender-based violence (GBV) and sexual reproductive health rights (SRHR), transparency in the extractive industries and respect for people&#x2019;s human rights, particularly for marginalized groups.

To ensure that this decision is clear to the decision-maker the text in section 2.2 focuses on what is new in relation to the initial decision on contribution. The former decision text is not repeated if not assessed to still be strongly relevant. 

The results and risk registers reflect the current situation for the sub-programme/the contribution. The results register reflects selected results from the approved results framework for the contributions, hence, nothing has there been changed as part of this update. All standard risks have been assessed based on the current situation.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
AGIR-programmet (Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva e Respons&#xE1;vel) utg&#xF6;r den st&#xF6;dmekanism som ambassaden i Maputo valt f&#xF6;r sitt civilsamh&#xE4;llesst&#xF6;d och representerar en mycket stor del av ambassadens totala st&#xF6;d till det civila samh&#xE4;llet i Mo&#xE7;ambique. St&#xF6;dmekanismen &#xE4;r ett indirekt st&#xF6;d. Ambassaden har ett direkt finansiellt st&#xF6;d och avtal med fyra intermedi&#xE4;ra partnerorganisationer (IPO) d&#xE4;r varje IPO, i sin tur, finansiellt st&#xF6;djer och har avtal med ett st&#xF6;rre antal (totalt ca 60) mo&#xE7;ambikiska civilsamh&#xE4;llesorganisationer (CSO) &#x2013; deras s.k. partnerorganisationer (PO). Det finansiella st&#xF6;det fr&#xE5;n IPO till PO utg&#xF6;rs av k&#xE4;rnst&#xF6;d. AGIR-programmet best&#xE5;r d&#xE4;rmed av ett &#xF6;vergripande program f&#xF6;r vilket alla fyra IPOs har ansvar, och fyra underliggande program (sub-program) d&#xE4;r varje IPO har ansvar f&#xF6;r ett. Varje subprogram utg&#xF6;r en insats i Trac. De fyra IPO:erna &#xE4;r Diakonia, Oxfam Ibis, Oxfam Novib och We Effect. AGIR-programmet 2010. P&#xE5;g&#xE5;ende andra fas kommer i och med kompletterande insatsbeslut t&#xE4;cka sex &#xE5;r (2015-2020). 

N&#xE4;r fas tv&#xE5; av AGIR-programmet bereddes, i slutet av 2014, f&#xF6;r totalt sex &#xE5;r (2015-2020) inkom en sex&#xE5;rsans&#xF6;kan f&#xF6;r det &#xF6;vergripande programmet och en per subprogram. Det &#xF6;vergripande programmet bereddes &quot;externt&quot; till Trac  eftersom det &#xF6;vergripande programmet inte &#xE4;r kopplat till ett specifikt avtal och en separat budget (som kr&#xE4;vs f&#xF6;r en insats i Trac-systemet). Uppf&#xF6;ljning av, programmet g&#xF6;rs inom varje sub-programsinsats. De fyra sub-programmen arbetar mot ett gemensamt resultatramverk d&#xE4;r varje IPO:s verksamhet bidrar till det &#xF6;vergripande m&#xE5;let. De fyra IPO:na rapporterar gemensamt avseende det gemensamma resultatramverket och genomf&#xF6;r gemensamma aktiviteter. &#xD6;vergripande ansvar f&#xF6;r gemensam rapportering och f&#xF6;r gemensamma aktiviteter innehas p&#xE5; roterande basis. Ett MOU mellan IPO:na reglerar detta. Det finns &#xE4;ven ett MOU mellan givarna till AGIR-programmet som reglerar givarnas samarbete och ansvar i f&#xF6;rh&#xE5;llande till AGIR-programmet.

Vid inledningen av AGIR-programmets andra fas (2015) s&#xE4;kerst&#xE4;lldes finansiering till vissa av subprogrammen under 2015-2017 fr&#xE5;n den nederl&#xE4;ndska ambassaden i Maputo (Oxfam Novib och Diakonia) och fr&#xE5;n den danska ambassaden i Maputo (We Effect). F&#xF6;r 2018-2020 har Nederl&#xE4;nderna &#xE4;nnu inte fattat n&#xE5;got beslut, medan den danska ambassaden i Maputo st&#xE4;nger vid &#xE5;rsskiftet 2017 och d&#xE4;rmed fortsatt inte kommer att finansiera We Effect. Sverige &#xE4;r huvudsaklig finansi&#xE4;r och lead donor. Sverige har varit ensam givare till Oxfam Ibis subprogram under den andra fasen av AGIR.

AGIR-programmets &#xF6;vergripande m&#xE5;l &#xE4;r: ett mo&#xE7;ambikiskt samh&#xE4;lle d&#xE4;r medborgare, s&#xE4;rskilt de mest marginaliserade, &#xE5;tnjuter integration och r&#xE4;ttvisa, till omf&#xF6;rdelning av v&#xE4;lst&#xE5;nd som skapas av landets resurser, till offentliga tj&#xE4;nster av god kvalitet, och till grundl&#xE4;ggande medborgerliga friheter och politisk representation, samt deltagande, i en fredlig och ekologisk h&#xE5;llbar milj&#xF6;. Sub-programmen har olika tematiska fokus. Dessa &#xE4;r:

Diakonia: fokuserar p&#xE5; r&#xE4;tten till fria r&#xE4;ttvisa val och till flerpartidemokrati, p&#xE5;
marginaliserade och utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter (kvinnor, barn, personer med funktionsneds&#xE4;ttning), r&#xE4;ttshj&#xE4;lp, sexuell/reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, samt k&#xF6;nsrelaterat v&#xE5;ld. 

Oxfam Ibis: fokuserar p&#xE5; r&#xE4;tten till information generellt, men &#xE4;ven specifikt i f&#xF6;rh&#xE5;llande till r&#xE5;varuutvinning, p&#xE5; fri media (inklusive journalistik), p&#xE5; st&#xE4;rkandet av parlament p&#xE5; alla niv&#xE5;er, samt p&#xE5; st&#xF6;d till f&#xF6;r&#xE4;ndringsakt&#xF6;rer vars m&#xE5;l &#xE4;r f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng och kvalitet av grundl&#xE4;ggande tj&#xE4;nster (fr&#xE4;mst h&#xE4;lso- och utbildningstj&#xE4;nster).

Oxfam Novib: fokuserar p&#xE5; &#xF6;versyn av offentliga budgetar och utgifter, p&#xE5; statlig
resursallokering och social audits, p&#xE5; p&#xE5; marginaliserade och utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, samt k&#xF6;nsrelaterat v&#xE5;ld. 

We Effect: fokuserar p&#xE5; landr&#xE4;ttigheter, p&#xE5; effekterna av naturresursutvinning,
landsbygdsutveckling, mats&#xE4;kerhet, klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;. 

Detta kompletterande insatsbeslut ber&#xF6;r Oxfam-Novibs sub-program. 

Insatsbeslutet togs i slutet av 2014 (2014-004120). L&#xE5;ngsiktigt st&#xF6;d till lokala partners ans&#xE5;gs f&#xF6;renligt med agendan f&#xF6;r  utvecklingseffektivitet, samt reflekterade den totala perioden f&#xF6;r (den d&#xE5; kommande) strategiperioden f&#xF6;r Mo&#xE7;ambique (2015-2020).

D&#xE5; den nya resultatstrategin f&#xF6;r Mo&#xE7;ambique ej &#xE4;nnu var beslutad vid beredningen i slutet av 2014 s&#xE5; f&#xF6;rhindrade f&#xF6;religgande regler om framtida intecknande av bemyndiganderamen att Sida/AFRIKA fattade beslut om medel f&#xF6;r alla sex &#xE5;ren av programmet (Beslut om insats 2014-004120). D&#xE4;rf&#xF6;r fattades det enbart beslut om de tre f&#xF6;rsta &#xE5;ren av de totalt sex &#xE5;ren som beredningen motsvarade. Ambassaden i Maputo &#xE4;mnade dock f&#xF6;rl&#xE4;nga avtalet med till&#xE4;gg f&#xF6;r medel f&#xF6;r de tre kvarvarande &#xE5;ren (2018-2020) s&#xE5; fort en resultatstrategi beslutats.

Den f&#xF6;rl&#xE4;ngningen avs&#xE5;gs g&#xF6;ras baserad p&#xE5; den initiala beredning av OXFAM-Novibs sex&#xE5;riga subprogram. N&#xE4;r resultatstrategin hade beslutats hade arbetet med att sl&#xE5; samman Ibis och OXFAM p&#xE5;b&#xF6;rjats och d&#xE4;rmed ans&#xE5;g ambassaden att det var rimligt att f&#xF6;rst&#xE5; vad inneb&#xF6;rden av detta f&#xF6;r AGIR programmet var, samt hur detta skulle p&#xE5;verka de tv&#xE5; ber&#xF6;rda avtalen inom AGIR programmet.

UPPDATERING AV INITIAL BEREDNING TILL F&#xD6;LJD AV KOMPLETTERANDE
INSATSBESLUT:

D&#xE5; till&#xE4;gget av medel till denna insats &#xE4;r betydande har en grundlig genomg&#xE5;ng av, samt uppdatering av, tidigare beredning genomf&#xF6;rts. Den uppdateringen har &#xE4;ven kvalitetss&#xE4;krats av den lokala kvalitetss&#xE4;kringkommitt&#xE9;n p&#xE5; ambassaden. 

I f&#xF6;religgande uppdatering ligger tonvikten p&#xE5; f&#xF6;ljande:

1) De organisatoriska f&#xF6;r&#xE4;ndringar som sker till f&#xF6;ljd av Oxfam:s integrering av Ibis som dotterorganisation: att OXFAM-Novib blir en del av Oxfam International p&#xE5;verkar bed&#xF6;mningarna inom insatsen som avser Ibis sub-program t.ex. vad avser dess organisation samt t.ex. system f&#xF6;r revision, upphandling, finansiell kontroll, m.m. Ibis kommer att ta &#xF6;ver Oxfam Novibs system d&#xE5; Oxfam Novib &#xE4;r &#x201D;lead affiliate&#x201D; inom Oxfamstrukturen i Mo&#xE7;ambique.

2) Ambassadens erfarenheter av samarbetet med avtalspartern under avtalsperioden 2015-2017: uppdatering av resultat samt av de erfarenheter som bed&#xF6;ms v&#xE4;sentliga f&#xF6;r en genomlysning av sub-programmets genomf&#xF6;rande. F&#xF6;r de sektioner d&#xE4;r verksamheten inte f&#xF6;r&#xE4;ndrats fr&#xE5;n det initialt beskrivna och verksamheten genomf&#xF6;rs som f&#xF6;rv&#xE4;ntat g&#xF6;rs begr&#xE4;nsade uppdateringar.

F&#xF6;r OXFAM-Novib har s&#xE4;rskilt fokus lagts p&#xE5; uppdatering av organisation och ledning; budget; kapacitet i f&#xF6;rh&#xE5;llande till system (revision, upphandling, finansiell kontroll) av medel; och uppdatering av interna riskerna R1-R7. Ambassaden har ocks&#xE5;, i enligt med f&#xF6;rra paragrafen, uppdaterat viss information i de flesta andra sektioner utifr&#xE5;n vad som ansetts viktigt f&#xF6;r att f&#xF6;rst&#xE5; f&#xF6;r&#xE4;ndringar, utveckling, framsteg och eventuella avsteg inom insatsen. Oxfam:s integrering av Ibis som dotterorganisation bed&#xF6;ms inte ha negativ p&#xE5;verkan p&#xE5; Oxfam-Novibs sub-program och dess inneh&#xE5;ll. D&#xE4;rmed ber&#xF6;rs inte den tidigare beredda relevansen av sub-programmet av det nya organisatoriska uppl&#xE4;gget. Ny relevansanalys har dock gjorts i f&#xF6;rh&#xE5;llande till den nya resultatstrategin och nytt policyramverk f&#xF6;r svenskt utvecklingssamarbete.

Alla avtalskrav som arbetades fram i samband med tidigare insatsbeslut &#xE4;r uppfyllda. 
OXFAM-Novib syftar till att bidra till juridisk, politisk och socialt ansvarsutkr&#xE4;vande. Man fokuserar p&#xE5; fyra tematiska omr&#xE5;den: 

a) St&#xE4;rka civilsamh&#xE4;llesorganisationer att f&#xF6;lja upp tillg&#xE4;nglighet till och kvalitet av sociala offentliga tj&#xE4;nster och till ansvarsutkr&#xE4;vande.
b) J&#xE4;mst&#xE4;lldhet, frihet fr&#xE5;n k&#xF6;nsrelaterat v&#xE5;ld, sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) p&#xE5; nationell, provins-, kommun- och lokal niv&#xE5;.
c) Social inkludering och icke-diskriminering av marginaliserade grupper.
d) F&#xF6;rdelning av int&#xE4;kter fr&#xE5;n utvinningen av landets naturtillg&#xE5;ngar.

Ut&#xF6;ver detta finns ocks&#xE5; m&#xE5;let av ett st&#xE4;rkt civilt samh&#xE4;lle i sin egen r&#xE4;tt.

Sub-programmet st&#xE4;rker 22 Samarbetsorganisationer (9 nationella och 13 provinsiella). Sex av dessa &#xE4;r under utfasning p&#xE5; grund av svaga resultat eller svag intern styrning och kontroll.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2551057.595591773</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6346908.996002041</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7012212.93753287</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5733005.733005732</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">7635597.901132284</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5523248.236550725</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3481455.313419547</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5733005.733005732</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2551057.595591773</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">7613805.003221951</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3481455.313419547</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">6346908.996002043</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7012212.9375328645</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">5523248.236550727</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">48199950.728144</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2551057.595591773</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">2787894.605720523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">3559014.390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">4090457.546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2921755.390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">2925002.9250029246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">2808002.8080028077</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">4027432.56927184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">-21792.8979103378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">3608165.3318604436</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">4018655.019617382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">-95021.8128364302</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1599615.0551507524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">2916833.2301812223</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">564622.0832383248</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2019, AGIR-AC provided core funding for 16 Partner Organisations (POs). CIP, Nweiti, Amme, WLSA, Lambda, Forum Mulher, PSCM-PS, Nafeza, Joint, GMD, Sociedade Aberta, PNDH, Facilidade, Akhilizetho, Estamos , ADEL. The PO ADEL (Agencia de Desenvolvimento de Cabo Delgado), working in Cabo Delgado, joined the sub-programme in 2019, contributing to the extractive industry outcome. The POs are distributed across eight provinces but the activities of AGIR-AC program covered the whole country. All the POs contributed to the four sub-programme thematic areas: i) Right to Participate - responsive government &amp;amp; public accountability; ii) Right to Gender Equality, freedom from gender-based violence (GBV) and freedom of Sexual and Reproductive Health Rights (SRHR); iii) Right to social inclusion and non-discrimination of marginalised groups; iv) Right to a fair share of revenues from the country&#x2019;s mineral resource. They also contributed to the cross-cutting intervention theme: Climate Change, HIV/AIDS and Gender.&#xA0; For detailed results reporting, see annual report 2019 as well as triennal report 2016-2018.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51140067" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
