<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="1073" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5111012601-KEN-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kenya Social Protection Support - UNICEF &amp; WFP</narrative>
   <narrative xml:lang="SV">Kenya Social Protection Support - UNICEF &amp; WFP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to UNICEF/WFP Social Protection in Kenya

UN WFP and UNICEF have submitted a joint programme proposal to Sweden for support to the Government of Kenya to provide assistance towards equitable access to social and child protection for a total of 78 MSEK.   

The long-term vision for change is an integrated, child-sensitive and shock-responsive social protection system that links beneficiaries to basic social services, so as to benefit an increased number of men, women, boys and girls; from the poorest and most vulnerable households.   

The proposal aims at 
i) Support Technical Assistance to review, develop and implement legislation, processes and strategies on Social Protection(SP) and Child Protection (CP), systems    strengthening, 
ii) Enhanced capacity and increased efficiencies in the delivery of social protection programmes and to
iii)  strengthen intersectoral coordination linkages at the national and county level. 

The proposed programme will use already existing models and focus on linking cash transfers beneficiaries to child protection services through integrated case management.   

There will be one contribution with two agreements (one with WFP and another with UNICEF).  It is expected that the appraisal, reviews, field missions and evaluations will be conducted jointly.  SE in Kenya has worked previously with support to social protection via both WFP over the last 3 years and UNICEF to both social and child protection over the last 14 years in the development and implementation of different aspects of social protection.  

The current  assessment is for 78MSEK for 3 years distributed as follows - UNICEF 66MSEK and WFP 34MSEK.  However, due to the fact that currently there is no government formed in Sweden and the aid budget for 2019 is not yet decided, the Embassy will sign with both UNICEF and WFP a one year agreement in 2018 for a total of 40 MSEK - 30MSEK for UNICEF and 10MSEK for WFP.  However, should funds be available after the government appropriation, Sweden can then take a decision to avail more funds and prolong the activity period.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
FN:s WFP och UNICEF har l&#xE4;mnat ett gemensamt programf&#xF6;rslag till Sverige g&#xE4;llande ett st&#xF6;d p&#xE5; totalt 78 MSEK till den kenyanska staten. Syftet &#xE4;r att bygga upp ett system som ger r&#xE4;ttvis tillg&#xE5;ng till sociala skyddssystem och barnskyddssystem.   

Den l&#xE5;ngsiktiga visionen &#xE4;r ett socialt skyddssystem som &#xE4;r integrerat, tar h&#xE4;nsyn till barn och fungerar i n&#xF6;dsituationer, som ger f&#xF6;rm&#xE5;nstagarna tillg&#xE5;ng till ett grundl&#xE4;ggande socialt skydd samt att ett &#xF6;kat antal m&#xE4;n, kvinnor, pojkar och flickor fr&#xE5;n de fattigaste och mest s&#xE5;rbara hush&#xE5;llen f&#xE5;r tillg&#xE5;ng till detta.

F&#xF6;rslaget g&#xE5;r ut p&#xE5; att ge teknisk assistans vid revidering, utveckling och inf&#xF6;rande av lagar, rutiner och strategier g&#xE4;llande socialt skydd och barnskydd, att f&#xF6;rst&#xE4;rka system, &#xF6;ka kapaciteten och effektiviteten i de sociala skyddsprogrammen samt st&#xE4;rka koordinationen mellan olika sektioner p&#xE5; nationell och regional niv&#xE5;. Det f&#xF6;reslagna programmet kommer att utg&#xE5; fr&#xE5;n befintliga modeller och fokusera p&#xE5; att koppla kontant&#xF6;verf&#xF6;ringsmottagare till barnskyddstj&#xE4;nster med hj&#xE4;lp av integrerad &#xE4;rendehantering. 
  
Det kommer att vara en insats med tv&#xE5; avtal (ett med WFP och ett med UNICEF). Planen &#xE4;r att bed&#xF6;mningar, revisioner, f&#xE4;ltuppdrag och utv&#xE4;rderingar ska utf&#xF6;ras gemensamt. Sverige har de senaste tre &#xE5;ren arbetat med att st&#xF6;dja sociala skyddssystem i Kenya tillsammans med WFP samt under de 14 senaste &#xE5;ren tillsammans med UNICEF arbetat med socialt skydd, barnskydd och utveckling och genomf&#xF6;rande av olika sorters sociala skyddsmekanismer.  

Det nuvarande f&#xF6;rslaget &#xE4;r 78 MSEK under tre &#xE5;r, f&#xF6;rdelade enligt f&#xF6;ljande &#x2013; UNICEF 66 MSEK och WFP 34 MSEK.  Eftersom det inte bildats n&#xE5;gon ny regering i Sverige efter valet och bist&#xE5;ndsbudgeten f&#xF6;r 2019 &#xE4;nnu inte &#xE4;r beslutad kommer ambassaden att teckna ett&#xE5;riga avtal p&#xE5; totalt 40 MSEK med UNICEF (30 MSEK) och WFP (10 MSEK) f&#xF6;r 2018.  Om den nya regeringen ansl&#xE5;r mer medel kan Sverige besluta att avs&#xE4;tta mer medel och f&#xF6;rl&#xE4;nga aktivitetsperioden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed programme has an overall goal to ensure that people in Kenya, especially the most vulnerable groups, live in dignity, are free from poverty, hunger, violence, abuse and exploitation, to be able to exploit their full human capabilities and contribute to the national development.
The original assessment of the objectives and contribution&apos;s theory of change still stands&#xA0;save for the current Covid-19 pandemic which has brought in positive aspects of testing the shock-responsiveness of the Social Protection system in Kenya and how to enhance the system to&#xA0;address varying types of shocks which will affect Kenya&#xA0;in future.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084604</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375862</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.3970704824</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">9205560.158335</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">3452085.059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3172622.3839084595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2171623.39707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/decision-51110126-kenya-social-protection-unicef---wfp.pdf">
   <title>
    <narrative xml:lang="EN">Decision 51110126 Kenya Social Protection UNICEF &amp; WFP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126_Agreement2ndamendment51110126WFPStrengtheningChildandSocialProtectionSystems.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 2nd amendment WFP strengthening child and social protection system</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126_Agreement51110126UNICEFStrengtheningChildandSocialProtectionSystems.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNICEF Strengthening child and social protection</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126_Agreementamendmentno-cost51110126UNICEFStrengtheningChildandSocialProtectionSystems.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment no-cost UNICEF Strengthening Child and social protection</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126_Decision51110126KenyasocialprotectionUNICEF&amp;WFP.pdf">
   <title>
    <narrative xml:lang="EN">Decision Kenya Social Protection UNICEF &amp; WFP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126_Decisionamendment51110126KenyasocialprotectionUNICEF&amp;WFP2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment Kenya social protection UNICEF &amp; WFP (2019)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110126_Agreementamendment51110126UNICEFStrengtheningChildandSocialProtection.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment UNICEF Strengthening Child and social protection</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110126-wfp-strengthening-child-and-social-protection-systems.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110126 Kenya Social Protection UNICEF &amp; WFP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Social Protection Government of Kenya (GoK) is gradually shifting towards universal approaches in social protection and UNICEF and WFP are strongly supporting this agenda with technical, financial, and advocacy support. The introduction of a Universal Child Benefit (UCB) in Kenya is a key goal, stated in both the revised policy and the investment plan, and will be a breakthrough for the sector and for the wellbeing of children in Kenya. UNICEF and WFP provided technical and financial support to Ministry of Labour and Social Protection (MLSP) to develop three key strategic documents for the social protection sector. These are an overarching Social Protection Policy, a 10-year Investment Plan and a 5-year Social Protection Strategy. These documents are expected to work synergistically and provide a blueprint to expand and strengthen the sector in the next years The Government of Kenya has developed regulations for the establishment of a Social Assistance Fund within the Public Finance Management Act (2012), with financial and technical support from WFP and UNICEF. Regulations were drafted in August 2019 by a taskforce led by the National Treasury and then tabled before Parliament for a first reading of the Social Assistance Bill 2020. The establishment of a Social Assistance Fund will be a major milestone for the social protection sector in Kenya in terms of enabling enhanced coverage and provision of timely, predictable and adequate benefits to beneficiaries, as well as clear grievances and case management mechanisms The Baseline Survey Report of Kenya&#x2019;s Inua Jamii 70 Years and Above Cash Transfer Programme was developed by the Government of Kenya with technical and financial support of ILO, UNICEF and WFP, and officially launched on 1st October 2020 on the International Day of Older Persons. This baseline report provides a vital reference point for future impact evaluations of universal pensions and their subsequent effects on human well-being, including poverty alleviation, food and nutrition security Under the overall leadership of WFP, the two partners supported the continued development and enhancement of existing Management Information Systems (MISs), e.g. to accommodate cash plus and shock-responsive models within the framework of the National Safety Net Programme. At the same time, UNICEF and WFP continued to support the strengthening and expansion of the Single Registry, making sure all existing Social Protection MISs are linked to the registry, including linkages to complementary social protection programmes through data-sharing mechanisms. This allows county governments, non-governmental organizations, UN agencies, and other partners who provide complementary services to existing Inua Jamii beneficiaries and other social protection interventions to share data and information for enhanced coordination and integration. UNICEF continued to support the development of an evaluation plan and a set of tailored monitoring tools for monthly, quarterly and annual reporting on the Social Protection sector. The Kenya Social Protection M&amp;amp;E Framework 2018-2022 was initially developed in 2018 based on the 2011 Policy, and it has been updated to align it with the policy as revised in 2019 WFP and UNICEF supported the MLSP to develop, institutionalize and roll out a Learning and Development Curriculum for Social Protection. The curriculum was based on the most critical capacity development needs of the national and county governments as identified by MLSP. In the area of disability-inclusive Social Protection, UNICEF supported three Government Officers to participate in a short-course of University Bonn as part of the UNPRPD-ILO-UNICEF Inclusive Social Protection Initiative, which was conducted from June to November 2020. During the reporting period, WFP and UNICEF initiated a partnership with the National Hospital Insurance Fund (NHIF) to coordinate and support activities linking health and social protection and ultimately aim at mainstreaming NHIF membership into the National Safety Net Programme Child Protection UNICEF continued to work with National Council on Administration of Justice (NCAJ)- Special Taskforce on Children Matters and the National Council for Children Services to advocate for the Children Bill to advance &#xA0;through the various stages of the legislative process to ensure its speedy &#xA0;enactment by parliament. The Bill is currently with the Cabinet. In 2020, UNICEF supported the government to complete three important studies that will inform the policy and programme decisions for strengthening child protection systems and services. The 2018 Census on Street Families and the 2019 Survey on Violence against children were completed and launched by Cabinet Secretary of the Ministry of Labour and Social Protection. The Survey was launched together with the National Prevention and Response Plan to address Violence against Children (VaC). On birth registration, UNICEF supported the Civil Registration Services (CRS) to establish a multi-sectoral technical working group which includes all UN agencies supporting with birth registration and also to facilitate with access to virtual platform (zoom-link) to conduct regular meetings On improved access to justice for children, UNICEF planned to support some of the &#x2018;Big 7&#x2019; recommendations highlighted in the Status Report on Children in the Justice System (2019) which UNICEF had provided financial support for its preparation by national Council on Administration of Justice (NCAJ)-Special Taskforce on Children Matters. This was however was not possible with the onset of COVID-19. However, towards the end of 2020, when the situation normalized, UNICEF supported the NCAJ by seconding a child protection officer (National UN Volunteer) to support in the implementation of the Big 7 recommendations. UNICEF is supporting cash plus approaches in three key areas: maternal, newborn and child health (MCNH), nutrition, and energy. Moreover, an additional cash plus pilot currently under design in Mombasa includes a strong focus on disability-inclusive education, alongside a MNCH component. &#xA0;As part of the Covid-19 response, UNICEF Child and Social Protection sections initiated a joint, integrated activity to support children released from residential institutions (both statutory and charitable institution) after their partial closure due to Covid-19 At the same time, the first pilot phase of the Cash Plus Energy programme Mwangaza Mashinani in Garissa and Kilifi counties was successfully concluded, with the last payments going out in July 2020, despite the challenges posed by Covid-19. UNICEF and WFP supported GoK to establish a Technical Working Group (TWG) and a National Steering Committee at national level that include all relevant social protection stakeholders. Moreover, in June 2020, UNICEF and WFP founded the Sectoral Group for Social Protection (SGSP) to gather development partners working in the sector in Kenya. The Sectoral Group aims to ensure that development partners in the social protection sector provide support to the government in a predictable and coordinated manner that aligns with the latter&#x2019;s strategic development priorities. UNICEF and WFP supported GoK in establishing a Community of Practice (CoP) for Social Protection. Led by the Directorate for Social Protection, the CoP was launched in October 2020 with a high-level event (held virtually, with few government representatives participating in person) and has hosted two webinars so far (Social Protection Adaptations to COVID-19; Launch of the Kenya Social Protection M&amp;amp;E Framework), with a third one being planned at the moment. Social Protection and Child Protection Response to Covid-19 Activities during the reporting period were deeply affected by the Covid-19 outbreak and the resulting movement restrictions. USD 733,293 of UNICEF&#x2019;s funds from this grant were reprogrammed towards the Covid-19 response and are being used to support the upcoming UCB pilot. Similarly, WFP launched an emergency cash assistance programme for urban vulnerable groups in Mombasa and Nairobi where each targeted household received KES. 4000 per month for a period of three and four months respectively (the cash transfer funds were from USAID and Finland but with the use the system supported by Sida funds). To improve on the national system within the context of a complex emergency, &#xA0;USD 53,000 of this grant was set aside to facilitate an assessment that seeks to explore the social and economic impacts of COVID and how the existing social protection system has enhanced resilience at household level. The findings of this study will be disseminated in high level advocacy events with policy makers. Overall, to support effective coordination and appropriate response to the affected communities, WFP developed an Application Programming Interface (API) for the Enhanced Single Registry (ESR). This system provides an interface that allows a program to communicate with other programs, running in the same environment. Accordingly, different agencies and institutions with long-term and emergency specific social assistance interventions are able to link and use the ESR which in turn enhances greater collaboration among partners, effective use of available resources, increases transparency while supporting appropriate decision making based on available data. Building on government social and child protection systems, UNICEF is targeting families with children returned home from Charitable Children&#x2019;s Institutions (CCIs) and Statutory Children&#x2019;s Institutions (SCIs) during the Covid-19 outbreak in Garissa, Kilifi, Kisumu Nairobi and Turkana. The intervention, developed and implemented in close collaboration with MLSP at national and county level, provides a monthly cash transfer of Kes 2,000 for six months to support these families, using the existing government mechanism within MLSP, including identification and registration mechanism, as well as NSNP transfer value, payment cycles and payment modalities. Some tweaks to NSNP system were implemented to cater for the emergency nature of the intervention (e.g. the transfer value was adjusted to KES 2000 per child in for the first three months and reverted to the NSNP rate of KES 2000 per household for the remaining 3 months; use of M-Pesa as payment modality instead of banks; use of Kobo tools and Child Protection Information System (CPIMS) to register children and caregivers; support from social workers in the institutions. In light of Covid-19, the urgent need for support of children and adolescents in street situations became more evident. As a result, UNICEF is currently commissioning a study to assess the situation and needs of children and adolescents in street situations to hence design of a tailored social and child protection emergency intervention to support children and adolescent in street situations in light of the Covid-19 pandemic with cash and an ad-hoc package of services Within the framework of the activities to introduce a long-term nation-wide Universal Child Benefit (UCB), UNICEF and WFP, in close collaboration with MSLP, analyzed the possibility of introducing a temporary UCB to cushion vulnerable households during Covid-19. This is in line with the global surge of interest towards social protection, and particularly universal or quasi-universal approaches, as a tool to not only address long-term vulnerabilities but also protect people during crises. A concept note on the rationale for the roll-out of a temporary UCB was developed through intense discussion with the government and other UN agencies in mid-2020, and UNICEF and WFP are now working on the design and preparatory activities for the roll-out a pilot UCB in selected areas During the onset of COVID-19 and the crisis that followed the containment measures, the child protection was unfortunately not classified as one of the essential services by government. All officers from Department of Children services and National Council of Children Services worked from home. UNICEF supported both NCCS and Department of Children Services (DCS) to coordinate partners to continue supporting required services as well as emerging concerns from COVID-19 situation. UNICEF supported the development and provision of virtual training to 450 children officers and staff from NGOs through a series of 12 webinars. The trainings focused on child protection and mental health and psychosocial effects of COVID-19 on children, parents and their communities and required response. UNICEF provided financial and technical support to increase the number of telephone counsellors at the child helpline 116 services from 15 to 30 counsellors, configured the child line laptops for remote access and procured additional 8 laptops to improve the performance of Childline during the Covid-19 period. The staff at child helpline were provided with virtual training related to facts about Covid-19, related messages, referral service points and sensitized on mental health and psychosocial support during the Covid-19 period. &#xA0;Overall, between January and December 2020, a total of 92,672 (46,245 girls, 44,465 boys and 1,962 gender undisclosed) children, parents and caregivers were reached with mental health and psychosocial support services across Kenya with various UNICEF supported interventions including the CPVs support, child helpline and support within the &#xA0;Kakuma and Dadaab Refugee Camps. SIDA funds were also used to procure some personal protective equipment (PPE) that were distributed to CCIs and SCIs that requested for support through the MLSP, to NGOs working in the refugee camps and also to officers of Civil Registration Officers who had to continue with issuance of birth certificates. The PPEs included water jerricans, soap, and masks.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51110126" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-amount="1750000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
