<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-zm" dstore:index="223" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-14294A0101-ZMB-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNICEF Essential Medicines covid-19</narrative>
   <narrative xml:lang="SV">COVID-19 UNICEF Essential Medicines covid-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The overall goal of the programme is to mitigate the consequences of COVID-19 on health systems with the provisions of essential health commodities to ensure the continuation of essential health services delivery. The programme will be implemented by UNICEF in close collaboration with the Zambian health authorities. The programme is intended to support Zambia&#x2019;s health system to promote resilience in the continuation of essential health services through ensuring Essential Health Commodity (EHC) security, specifically focused on vaccines and essential medicines and commodities for reproductive, maternal, new-born, child and adolescent health (RMNCH) services.

The programme is aimed at serving an estimated 375 000 infants and 380 000 pregnant women with routine vaccination services nation-wide and an estimated 1 000 000 people with primary health services including Reproductive, Maternal, New-born, Child and Adolescent Heath care in the 4 provinces that are included in the Sida/USAID-funded RMNCAH/N Programme 2016-2020 (Eastern, Southern, Luapula and Muchinga) for a period of up to 6 months. Approximately 5 000 health workers in 983 Health centres and 48 hospitals in the 4 provinces will be equipped with Personal Protective Equipment (PPEs) and Infection Prevention and Control (IPC) supplies to enable them effectively to deliver the life-saving routine essential health services. The proposed activities to be supported by this project are intended to address the current situation in Zambia emanating from the corona virus pandemic. During planning and development of the programme, there has been close coordination with the Ministry of Health and other donor partners, most notably EU, DFID and USAID, who will also support similar interventions in other provinces in Zambia. Broadly, the interventions will include: 

i) procurement of traditional vaccines (those are not supported by Gavi) to continue routine immunization services for 6 months; 
ii) procurement of essential medicines for general curative services as well as Reproductive, Maternal, New-born, Child and Adolescent Health (RMNCAH) services for 6 months; 
iii) procurement of PPEs and IPC supplies for primary health care facilities and hospitals workers and Community-Based Volunteers (CBVs) for 2 months; 
iv) procurement of oxygen concentrators for all hospitals in 4 provinces as well as rehabilitation of Oxygen Plants at 2 hospitals including University Teaching Hospital (UTH) in Lusaka; 
v) in-country distribution of supplies at the designated sites (last-mile delivery) and end-user monitoring; 
vi) technical support to design/adapt service delivery to the circumstances resulting from the COVID-19 response; and 
vii) operational support to organise primary health care services outreach, specifically immunizations, in selected hard to reach and low performing districts.

The contribution&apos;s total budget is 52 Million SEK of which more than 80 percent constitutes costs related to procurement of medicines, vaccines, PPE and other supplies as well as costs related to freight and safe distribution of supplies to the final end destination. Other budget posts include technical support to Health personnel and continuous follow-up of the programme to ensure that primary health care services of good quality can continue to be delivered to the most vulnerable despite restrictions due to covid-19.  The budget is reasonable given the relative uncertainty regarding the supply and availability of essential commodities on the global market at any given time.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Det &#xF6;vergripande m&#xE5;let med programmet &#xE4;r att mildra konsekvenserna av covid-19 p&#xE5; h&#xE4;lsosystemet genom tillg&#xE5;ng till livsn&#xF6;dv&#xE4;ndiga mediciner, vacciner, skyddsutrusning och &#xF6;vrigt materiel f&#xF6;r att s&#xE4;kerst&#xE4;lla l&#xF6;pande prim&#xE4;rh&#xE4;lsov&#xE5;rdsverksamhet.  Programmet kommer att genomf&#xF6;ras av UNICEF i n&#xE4;ra samarbete med zambiska h&#xE4;lsomyndigheter. Programmet &#xE4;r avsett att bidra till ett motst&#xE5;ndskraftigt zambiskt h&#xE4;lsosystem genom att garantera ett kontinuerligt utbud av livsn&#xF6;dv&#xE4;ndiga mediciner, vaccin och f&#xF6;rn&#xF6;denheter f&#xF6;r kvinnor, barn och ungdomar under covid-19 pandemin.  Programmet syftar till att f&#xF6;rs&#xE4;kra tillg&#xE5;ngen till vaccin f&#xF6;r 375 000 sp&#xE4;dbarn och 380 000 gravida kvinnor &#xF6;ver hela landet samt n&#xF6;dv&#xE4;ndiga basmediciner f&#xF6;r prim&#xE4;rh&#xE4;lsov&#xE5;rd f&#xF6;r uppskattningsvis 1 000 000 i fyra provinser (Eastern, Southern, Luapula, Muchinga) i upp till 6 m&#xE5;nader. Cirka 5 000 h&#xE4;lso- och sjukv&#xE5;rdspersonal i 983 h&#xE4;lsocentraler och 48 sjukhus i 4 provinser kommer att f&#xE5; personlig skyddsutrustning (PPE) och infektionsf&#xF6;rebyggande materiel f&#xF6;r att kunna bedriva effektiv prim&#xE4;rh&#xE4;lso- och sjukv&#xE5;rd. De f&#xF6;reslagna aktiviteterna som st&#xF6;ds av detta projekt &#xE4;r avsedda att hantera den nuvarande situationen i Zambia som h&#xE4;rr&#xF6;r fr&#xE5;n coronaviruspandemin. Vid planering och framtagande av f&#xF6;rslag till insats har n&#xE4;ra samordning skett med h&#xE4;lsoministeriet och andra givare, f&#xF6;retr&#xE4;desvis EU, DFID och USAID, som liksom Sverige planerar st&#xF6;d med liknande inriktning till &#xF6;vriga provinser i Zambia.  I stort sett kommer aktiviteterna att omfatta: 

i)	upphandling av traditionella vacciner f&#xF6;r att kunna genomf&#xF6;ra det rutinm&#xE4;ssiga barnvaccinationsprogrammet i 6 m&#xE5;nader; 
ii)	upphandling av n&#xF6;dv&#xE4;ndiga l&#xE4;kemedel f&#xF6;r allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd samt f&#xF6;r m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd i 6 m&#xE5;nader; 
iii)	upphandling av PPE och infektionsf&#xF6;rebyggande materiel f&#xF6;r v&#xE5;rdpersonal och volont&#xE4;rer vid h&#xE4;lsocentraler och sjukhus i 2 m&#xE5;nader; 
iv)	upphandling av utrustning f&#xF6;r syrgasbehandling f&#xF6;r samtliga sjukhus i de fyra provinserna samt rehabilitering av st&#xF6;rre syrgasanl&#xE4;ggningar p&#xE5; 2 sjukhus inklusive University Teaching Hospital (UTH) i Lusaka; 
v)	distribution av varorna till angivna platser och patientuppf&#xF6;ljning. 
vi)	tekniskt st&#xF6;d f&#xF6;r att anpassa verksamheten till omst&#xE4;ndigheterna kring covid-19 
vii)	operativt st&#xF6;d f&#xF6;r att organisera h&#xE4;lso- och sjukv&#xE5;rden p&#xE5; landsbygden, i synnerhet vaccinationsprogrammet, i s&#xE4;rskilt sv&#xE5;r&#xE5;tkomliga och l&#xE5;gpresterande distrikt.

Insatsens totala budget uppg&#xE5;r till 52 MSEK varav mer &#xE4;n 80 procent utg&#xF6;rs av kostnader f&#xF6;r ink&#xF6;p av mediciner, vacciner, skyddsutrustning och andra f&#xF6;rn&#xF6;denheter samt kostnader relaterade till flygfrakt, transport och s&#xE4;ker distribution av varorna &#xE4;nda fram till h&#xE4;lsoklinikerna. &#xD6;vriga budgetposter inkluderar tekniskt st&#xF6;d till h&#xE4;lsopersonal samt kontinuerlig uppf&#xF6;ljning av verksamheten f&#xF6;r att tillse att prim&#xE4;rh&#xE4;lsov&#xE5;rd av god kvalitet kan forts&#xE4;tta att ges till de mest beh&#xF6;vande trots restriktioner och &#xF6;vriga hinder som en f&#xF6;ljd av covid-19. Budgeten bed&#xF6;ms rimlig utifr&#xE5;n en m&#xE4;ngd os&#xE4;kerhetsfaktorer avseende det r&#xF6;rliga utbudet och tillg&#xE5;ngen till de specifika varorna p&#xE5; den globala marknaden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the proposed programme is to mitigate the consequences of Covid-19 on the health system with provision of essential health commodities to ensure the continuation of essential health services delivery in 4 provinces of Zambia. The programme is intended to promote resilience of the health system as a mitigation for Covid-19 impact by ensuring essential health commodity security especially focused on vaccines, essential medicines and supplies for reproductive, maternal, newborn, child and adolescent health services. The aim is to serve an estimated 1 million people with primary health care services, 375 000 infants with routine vaccination services and 380 000 pregnant women with maternal health supplies. The programme will also procure and distribute personal protective equipment, oxygen concentrators and infection prevention supplies for 5 000 health workers to avoid Covid-19 infection and ensure a healthy and safe work environment. The supplies are estimated to serve patients for a period of 6 months but the programme duration will be 1,5 years to ensure consistent monitoring, oversight and follow-up as well as capacity-building.&#xA0;
More specifically, the key results will be: &#xA0;
- 375 000 infants and 380 000 pregnant women across the country received routine immunisation services with traditional vaccines (BCG, tetanus/diphteria, polio vaccine and measles/rubella).
-&#xA0; 1 000 000&#xA0; people accessing curative services including RMNCAH care in 983 primary health care facilities and 48 hospitals in 4 provinces for 3 months.
- 5 000 health workers in 983 primary health care facilities and 48 hospitals are fully equipped with PPEs for 2 months.&#xA0;
UPDATE
The key results have been updated to reflect the additional 15 Million SEK from Sida. These are some of the key results with sligthly revised figures:&#xA0;
- 375 000 infants and 380 000 pregnant women across the country received routine immunisation services with traditional vaccines (BCG, tetanus/diphteria, polio vaccine and measles/rubella). No change.
-&#xA0; 1 000 000&#xA0; people accessing curative services including RMNCAH care in 983 primary health care facilities and 48 hospitals in 4 provinces for 6 months.
- 5 000 health workers in 983 primary health care facilities and 48 hospitals are fully equipped with PPEs for 4 months.&#xA0;
- An estimated 4000 newborns receiving quality essential newborn care services at 5 hospitals in the 4 provinces and at UTH Lusaka. NEW
- 22 health facilities equipped with cold chain equipment. NEW
- Provincial Vaccines Store in Muchinga restored. NEW
- 4 hospitals equipped with recommissioned oxygen plants to treat critical patients including covid-19. NEW
- 5 hospitals equipped with neonatal supplies for quality essential newborn care services and 30 health workers trained. NEW</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-15" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">7274938.380186108</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">7274938.380186109</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">7274938.380186</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">5646220.832383248</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/14294_AmendmenttoUNICEFagreementSupporttomitigateCovid-19Nov2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment UNICEF Covid-19 Essential Medicines and Vaccines November 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/14294_AgreementUNICEFSidaEssentialMedicines.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNICEF Covid-19 Essential Medicines and Vaccines</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/14294_DecisiononAmendmentofContributionUNICEF14294.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution UNICEF Covid-19 Essential Medicines and Vaccines November 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/14294_DecisiononContributionUNICEF.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution UNICEF Covid-19 Essential Medicines and Vaccines</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="14294" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061403" currency="SEK" strategy-amount="2250000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Zambia 2018-2022</title>
    <titleSV>Zambia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
