<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ug" dstore:index="183" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11620A0101-UGA-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Connect Rural Uganda - leaving noone behind in the Digital era - UNCDF</narrative>
   <narrative xml:lang="SV">COVID-19 Connect Rural Uganda - leaving noone behind in the Digital era - UNCDF</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Just like with previous waves of technological innovation, such as the development of electrification, digital technologies are remaking economies and societies. There is an ongoing &quot;fourth industrial revolution&quot;. The digital economy fosters growth and productivity and supports inclusive development. Adoption and usage of digital technologies raises the productivity of capital and labour and enables the participation in global value chains. It raises productivity of capital and labour and enables participation in global value chains. The digital economy contributes to great inclusion by lowering transaction costs, addressing information asymmetries and exploiting economies of scale and network effects. Through these mechanisms, the digital economy has increased the accessibility to previously marginalised groups of a whole range of markets and services.

As much as the digital transformation offers immense opportunities for economies and societies, the benefits of the digital transformation are currently not equally balanced between societal groups, genders sectors and countries and many still risk being left behind development. There are a number of root causes of the digital divide, including hurdles to access, affordability, education (or lack thereof) and lack of technological literacy, as well as inherent biases and socio-cultural norms that lead to digital exclusion. Affordability is a challenge for all, but affects disproportionally more women and girls, and remains one of the key hurdles in accessing ICTs. The digital gender divide is fuelled by digital illiteracy, which is often a cause of education, employment status and income level. With the large impact that the digital development has on the economy at large, there is reason to ensure that Uganda does not lag behind the development and that already large inequalities are not exacerbated, be it along geographical lines or with gender, ethnic or other dimensions (inequality as a root-cause and driver of poverty is further developed in EoS multidimensional poverty analysis, 2017).

The proposed contribution is called Connect Rural Uganda and is a five-year program, 2019-2024 (mid-2019 to mid- 2024) aiming to, through increased digitalization, empower rural communities with particular focus on refugees, women and girls, youths and smallholder farmers/agri-businesses. The target groups are of course overlapping. For market development small and medium sized enterprises is an important target group. The programme aims to reach vulnerable populations wherefor refugees and host communities in Northern Uganda are in focus; a region where a large majority is multidimesionally poor (and women and youth extremely vulnerable), where rights are being violated and where access to quality service is strained from the large influx of refugees in recent years. Despite the Ugandan Governments progressive refugee policy it is unlikely that the refugees will return to their countries of origin in the short /medium term. Therefore, programming of interventions must consider practical solutions towards integration within Uganda. 

The scoping of the program and the focus on the three sectors agriculture, education and health, builds on an analysis of current contextual challenges to rural development and assessment of key sector areas to which digital innovations and technology can be leveraged to unlock sustainable change in livelihoods in refugee areas. Examples of specified outcomes for the program are for example that farmers have improved access to information on agricultural management practices, markets and farming technologies, digital financial services, and power for farming practices. That agro-MSMEs have improved commodity distribution and marketing systems, and better access to credit. That schools have improved efficiencies in payment and monitoring systems, and access to quality teaching and learning materials. That rural populations have improved options for health payments and financing (savings, loans, insurance). And that new business models and technologies for delivering services are scaled for rural communities.

The intervention targets refugees and host communities in Northern Uganda in the districts of Lira, Oyam, Dokolo, Alebtong, Masindi, Apac, Yumbe, Moyo, Arua, Adjumani, Nebbi, Zombo, Maracha. The geographic focus has been chosen with regards to its poverty levels (one of the poorest regions in Uganda), high vulnerability, lack of access to social services (e.g. health and education) and lack of inclusive economic development. But also with regards to the opportunities and market potential when it comes to introducing and scaling digital solutions to leverage development impact. Mobile technology offers important opportunities in this regard. Access to mobile technology has increased with drastic speed in Uganda. 53% of females and 71% of men owns a mobile phone (2016). Refugees tend to, more than the population at large, access mobile technology with the specific needs to communicate with family members in their home country or use it for financial transactions like remittances. Financial inclusion (including mobile transations) is many times a driver for people to secure access to a phone.

Digital technologies have not only revolutionized how financial services can be provided at scale at very low cost for the un-banked, but are also connecting those financial services to &quot;real-economy&quot;- related services / solutions that can transform the lives of the poor, or support the M-SME-growth. The expansion of financial inclusion through digital technology is becoming integrated with other non-financial services that have the potential to greatly enhance the value, usage and impact of those services for the poor.  With its role and mandate  and with its entry point through financial inclusion and tools to mobilise market actors, UNCDF can play an important role in leveraging development impact on the ground. 

It is assessed that the intervention can contribute to direct poverty reduction that will change the lives of the poorest, but also to contribute to more structural and long term impact on poverty reduction. In design and imlementation UNCDF uses a human centric design approach. This will secure that digital solutions and service (within agriculture, health and education) departs from poor peoples perspectives and needs. These solutions will therefore facilitate for the poorest (identified target groups) to access qualitative services that they have the right to, as well as for inclusion of poor people in their society and economy. Through UNCDFs collaboration with market players, conditions will also be created for a more inclusive market development in the medium- to longterm. This can be seen as for example development of business models and crowding in of private sector which impacts access to service and better prices to the benefit of poor people and their social and economic inclusion in society. Potential partners are mobile operators, technology companeis (e.g. agriculture, education or health), various community based organisations (e.g. SACCOs), schools, health clinics etc. 

The programme implementation will follow four key principles: 
1) Market system approach to increase digital services in Uganda,
2) Implementation through partners from the private sector, local and national government
3) Leveraging existing and working digital solutions and channels and structures
4) Dedicated pathways for incubation and investments

The programme activities are categorized in four workstreams, which each contribute to the overall objective. The workstreams focus on Enabling policy and regulation with the objective that the Government of Uganda implements policies that enable access and usage of digital services; Open digital payment ecosystem, with the objective that the Rural community members have improved access to and increasingly use digital payment accounts; Inclusive innovation, with the objective that new business models, and technologies for delivering services, are scaled for rural communities. And finally Customer empowerment, with the objective that the Rural community members have the knowledge, skills, and behaviors needed to access and use digital services. In addition to these four work streams, UNCDF conducts research, and invests in learning and knowledge sharing, which contributes to an enabling digital ecosystem.

The programme takes &quot;Making markets work for the poor (M4) approach&quot; as a starting point. The market centric approach is expected to safeguard that specific interventions are designed and implemented to have systemic impact (and therefore sustainability) and to contribute to market reforms within the sectors of agriculture, health and education. Partnerships with the private sector will be formed where expected development results overlap with a company&apos;s core business objective, and where companies are committed to social and environmental responsibility in their operations. The intervention will trigger pro-poor market development impact that would not have emerged without the facilitation and coordination of UNCDF for piloting and/or scaling up pro-poor designed digital solutions. Facilitation of partnerships means that UNCDF recognizes the fact that they are external players, standing outside the market system, whose role is to stimulate and support changes in the way the market works. UNCDF also recognizes that time, collaborative effort among multiple partners, de-risking instruments, an iterative methodology, a learning by doing approach and cross-fertilisation across different value chains will be of importance to achive programme results. UNCDF&#x2019;s main strategy is therefore to be catalytic and apply the mindset of developing a viable business case with the private sector actors. The role of UNCDF is not only to provide risk capital grants and technical assistance but also to broker knowledge and market information about the hard-to-reach consumer segments as well as broker and promote partnerships between different sets of actors (e.g. humanitarian/development actors and/or private/public actors). The program has potential to cross fertilize results in the nexus between humanitarian work and development cooperation and beteween public and private actors. 

UNCDFs global strategic framework and contribution to Agenda 2030:
The Connect Rural Uganda is part of UNCDF&apos;s global strategic framework &#x201C;Inclusive Digital Economy&#x201D; and complements and builds on previous and existing UNCDF programs in Uganda. The program falls under UNCDF&#x2019;s vision &#x201C;An inclusive digital environment where everyone can thrive&#x201D;. In terms of impact on various SDGs, from a customer segment perspective, the Uganda program has a specific focus on women (SDG 5: gender equality), refugees (SDG 10: reduced inequalities) and youths &amp; MSMEs (SDG8: Decent work and economic growth). Furthermore, it will explore digital services in various sectors: agriculture (SDG2: zero hunger), health (SDG3: Good health and well-being), Education (SDG4: Quality Education), Energy (SDG7: affordable and clean energy &amp; SDGs 13: climate action) and finance.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Precis som tidigare v&#xE5;g av teknologisk utveckling (exempelvis tillg&#xE5;ng till energi och elektricitet) f&#xF6;r&#xE4;ndrar digital utveckling f&#xF6;ruts&#xE4;ttningar f&#xF6;r den globala ekonomin och f&#xF6;r m&#xE4;nniskors s&#xE4;tt att leva och arbeta. V&#xE4;rlden &#xF6;ver talar man om en fj&#xE4;rde industriell revolution. Digital teknologi har potential att stimulera tillv&#xE4;xt och produktivitet samt att st&#xF6;dja inkluderande ekonomisk utveckling. Den kan &#xF6;ka produktivitet av kapital och arbetskraft och m&#xF6;jligg&#xF6;ra deltagande i globala v&#xE4;rdekedjor f&#xF6;r konsumenter, f&#xF6;retag och regeringar. Den digitala ekonomin kan ocks&#xE5; bidra till &#xF6;kad inkludering bland annat genom att minska transaktionskostnader, &#xF6;ka j&#xE4;mlik tillg&#xE5;ng till information, globala n&#xE4;tverk och skal-ekonomi. P&#xE5; m&#xE5;nga platser i v&#xE4;rlden kan man se att den digitala ekonomin har m&#xF6;jliggjort inkludering av tidigare marginaliserade och exkluderade grupper. Men alla har inte kunnat dra nytta av digitaliseringens f&#xF6;rdelar. M&#xF6;jligheterna &#xE4;r oj&#xE4;mnt f&#xF6;rdelade mellan samh&#xE4;llsgrupper, k&#xF6;n, sektorer och l&#xE4;nder och m&#xE5;nga riskerar fortfarande att l&#xE4;mnas efter i utvecklingen. N&#xE5;gra orsaker till oj&#xE4;mlikhet och s&#xE5; kallade &quot;digitala klyftor&quot; &#xE4;r brist p&#xE5; tillg&#xE5;ng till teknik exempelvis p&#xE5; grund av priss&#xE4;ttning (affordability), men &#xE4;ven p&#xE5; grund av l&#xE5;g utbildningsniv&#xE5; i allm&#xE4;nhet inklusive brist p&#xE5; kunskap om existerande teknologi. K&#xF6;nsbaserade digitala klyftor blir extra tydliga n&#xE4;r man v&#xE4;ger in hur priss&#xE4;ttningen p&#xE5;verkar olika m&#xE5;lgrupper, men &#xE4;ven kopplat till faktorer som okunskap om digitalisering, vilket i sig ofta &#xE4;r en effekt av utbildningsniv&#xE5;, syssels&#xE4;ttning samt inkomstniv&#xE5;. Restriktiva och patriarkala normer och sedv&#xE4;njor bidrar ocks&#xE5; till att individer inte kan dra f&#xF6;rdel av den teknologi som finns. &#xC4;ven h&#xE4;r tenderar kvinnor och flickor att hamna p&#xE5; efterk&#xE4;lken. Med digitaliseringens omfattande p&#xE5;verkan p&#xE5; ekonomin i stort, finns sk&#xE4;l att s&#xE4;kerst&#xE4;lla att Uganda inte hamnar efter i utvecklingen och att redan stor oj&#xE4;mlikhet mellan exempelvis k&#xF6;n, etniska grupper (inkluderat olika flykinggrupper) eller olika regioner f&#xF6;rst&#xE4;rks (oj&#xE4;mlikhet som grundorsak till fattigdom utvecklas &#xE4;ven i ambassadens multidimensionella fattigdomsanalys, 2017). 

Den f&#xF6;reslagna insatsen, Connect Rural Uganda, &#xE4;r ett fem&#xE5;rigt program mellan &#xE5;ren 2019-2024 (halv&#xE5;r 2019-halv&#xE5;r 2024) med syfte att st&#xE4;rka ekonomisk egenmakt och inkludering hos m&#xE5;lgrupper p&#xE5; den Ugandiska landsbygden med s&#xE4;rskilt fokus p&#xE5; flyktingar, kvinnor och flickor, ungdomar (15-30 &#xE5;r) samt sm&#xE5;-jordbrukare . M&#xE5;lgrupperna &#xF6;verlappar naturligtvis. F&#xF6;r marknadsutveckling &#xE4;r ocks&#xE5; sm&#xE5;- och medelstora f&#xF6;retag en viktig m&#xE5;lgrupp. Centralt f&#xF6;r programmet &#xE4;r att man s&#xF6;ker n&#xE5; n&#xE5;gra av de allra mest utsatta m&#xE5;lgrupperna. D&#xE4;rf&#xF6;r fokuserar man p&#xE5; flyktingar och v&#xE4;rdsamh&#xE4;llen i Norra Uganda d&#xE4;r en stor andel &#xE4;r multidimensionellt fattiga (och kvinnor och ungdomar s&#xE4;rskilt utsatta), d&#xE4;r r&#xE4;ttigheter inte tillgodoses och d&#xE4;r tillg&#xE5;ngen till service &#xE4;r satt under stor press med anledning av det stora antalet flyktingar under senare &#xE5;r.  Trots Ugandas progressiva flyktingpolicy &#xE4;r det osannolikt att flyktingarna kan &#xE5;terv&#xE4;nda till sina heml&#xE4;nder p&#xE5; kort eller medell&#xE5;ng sikt. Insatser som fokuserar p&#xE5; flyktingars integrering i Uganda &#xE4;r d&#xE4;rf&#xF6;r av stor vikt.

I programmet prioriteras digitala l&#xF6;sningar som kan f&#xF6;rst&#xE4;rka utvecklingseffekter inom sektorerna jordbruk, h&#xE4;lsa och utbildning. Exempel p&#xE5; resultat som programmet kan f&#xF6;rv&#xE4;ntas bidra till &#xE4;r att lantbrukare har f&#xF6;rb&#xE4;ttrat sin tillg&#xE5;ng till information om jordbruksmetoder, marknader och teknologi, digital finansiell service samt tillg&#xE5;ng till energi f&#xF6;r &#xE4;ndam&#xE5;l inom lantbruk. Att jordbruksf&#xF6;retag har f&#xF6;rb&#xE4;ttrat distributionen av sina produkter och marknadsf&#xF6;ringssystem samt f&#xE5;tt b&#xE4;ttre tillg&#xE5;ng till l&#xE5;n. Att skolor har effektiviserat betalnings- samt uppf&#xF6;ljningssystem samt att m&#xE5;lgrupperna d&#xE4;rmed f&#xE5;tt tillg&#xE5;ng till &#xF6;kad kvalitet i utbildning och utbildningsmaterial. Att befolkning p&#xE5; landsbygden har f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter att g&#xF6;ra betalningar f&#xF6;r h&#xE4;lsoservice genom tillg&#xE5;ng till finansiering (sparande/l&#xE5;n/f&#xF6;rs&#xE4;kring). Samt att nya aff&#xE4;rsmodeller och teknologier f&#xF6;r att leverera service till befolkning p&#xE5; landsbygden har skalats upp.

Insatsens prim&#xE4;ra geografiska fokus &#xE4;r p&#xE5; flyktingar och v&#xE4;rdsamh&#xE4;llen i Norra Uganda i distrikten Lira, Oyam, Dokolo, Alebtong, Masindi, Apac, Yumbe, Moyo, Arua, Adjumani, Nebbi, Zombo och Maracha. Det geografiska fokuset har valts utifr&#xE5;n regionens h&#xF6;ga fattigdomsniv&#xE5;, befolkningens s&#xE5;rbarhet samt fr&#xE5;nvaron av tillg&#xE5;ng till samh&#xE4;llsservice och inkluderande ekonomisk tillv&#xE4;xt. Men ocks&#xE5; utifr&#xE5;n de m&#xF6;jligheter som finns f&#xF6;r introducering och &#xF6;kad anv&#xE4;ndning av digitala l&#xF6;sningar f&#xF6;r att f&#xF6;rst&#xE4;rka utvecklingseffekter f&#xF6;r dessa s&#xE5;rbara grupper. Mobiltelefoni erbjuder s&#xE4;rskilda m&#xF6;jligheter i detta avseende. Tillg&#xE5;ngen till mobiltelefoni har &#xF6;kat dramatiskt i Uganda. 53% av kvinnorna och 71% av m&#xE4;nnen &#xE4;ger en mobiltelefon (2016/2017). Flyktingar tenderar att i st&#xF6;rre utstr&#xE4;ckning &#xE4;n befolkningen i &#xF6;vrigt ha tillg&#xE5;ng till en mobiltelefon med anledning av behov att kommunicera med familjemedlemmar i hemlandet samt genomf&#xF6;rande av exempelvis finansiella transaktioner s&#xE5; som remitteringar. Finansiell inkludering (ex. mobila transaktioner) utg&#xF6;r ofta den st&#xF6;rsta drivkraften f&#xF6;r m&#xE4;nniskor att skaffa sig en mobiltelefon. 

Digital teknologi har inte bara revolutionerat hur finansiell service i stor skala kan bedrivas, till priser som g&#xF6;r tj&#xE4;nsterna tillg&#xE4;ngliga f&#xF6;r en fattigare (&#x201D;un-banked&#x201D;) del av befolkningen. Utvecklingen har ocks&#xE5; kommit att betyda mycket f&#xF6;r hur annan typ av service i andra sektorer av ekonomin (ex. h&#xE4;lsa och utbildning) kan tillg&#xE4;ngligg&#xF6;ras, med stora m&#xF6;jligheter att f&#xF6;r&#xE4;ndra livet f&#xF6;r fattiga m&#xE4;nniskor och st&#xF6;dja framv&#xE4;xten av h&#xE5;llbara aff&#xE4;rsmodeller i f&#xF6;r ekonomin viktiga sektorer (ex. jordbruk). Finansiell inkludering genom digital teknologi blir p&#xE5; s&#xE5; vis allt mer integrerat i icke- finansiella l&#xF6;sningar och kan utg&#xF6;ra en nyckel f&#xF6;r att f&#xF6;rst&#xE4;rka v&#xE4;rdet och effekterna av denna service f&#xF6;r fattiga m&#xE4;nniskor. H&#xE4;r kan UNCDFs mandat och ing&#xE5;ng via finansiell inkludering, samt mobilisering av marknadsakt&#xF6;rer spela en betydande roll f&#xF6;r utvecklingseffekter p&#xE5; marken. 

S&#xE5; som insatsen &#xE4;r strukturerad bed&#xF6;ms den kunna n&#xE5; de fattigaste och ha direkt p&#xE5;verkan p&#xE5; fattigas livssituation; men den bed&#xF6;ms ocks&#xE5; kunna bidra till mer indirekta och l&#xE5;ngsiktiga effekter f&#xF6;r fattigdomsminskning. UNCDF anv&#xE4;nder sig av Human-Centric-Design i sin insatsdesign. P&#xE5; s&#xE5; s&#xE4;tt s&#xE4;kras att digitala l&#xF6;sningar och marknadsakt&#xF6;rers service (inom jordbruk, h&#xE4;lsa och utbildning) utg&#xE5;r fr&#xE5;n den fattiga m&#xE4;nniskans perspektiv och behov. Dessa l&#xF6;sningar skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r de allra fattigaste att inkluderas i samh&#xE4;llsekonomin och n&#xE5;s av kvalitativ service som de har r&#xE4;tt till. Genom UNCDFs samarbete med marknadsakt&#xF6;rer (b&#xE5;de mobilisering av akt&#xF6;rer och kapital) skapas dock ocks&#xE5; m&#xF6;jligheter f&#xF6;r marknadsutveckling p&#xE5; medell&#xE5;ng-l&#xE5;ng sikt som inkluderar st&#xE4;rkande av f&#xF6;retags aff&#xE4;rsmodeller, riskreducering som kan leda till fler f&#xF6;retagsetableringar, f&#xF6;rb&#xE4;ttrad service och b&#xE4;ttre priser till gagn f&#xF6;r fattiga m&#xE4;nniskor och ekonomisk och social inkludering. Exempel p&#xE5; samarbetspartners kan vara mobiltelefonoperat&#xF6;rer, teknologif&#xF6;retag (ex. inom jordbruk, utbildning, h&#xE4;lsa och finans), olika sammanslutningar p&#xE5; lokal niv&#xE5; (ex. SACCOs), skolor, v&#xE5;rdinr&#xE4;ttningar m.fl. 

Implementering av programmet utg&#xE5;r fr&#xE5;n fyra principer:
1) Marknadssystemansats f&#xF6;r att &#xF6;ka digital service i Uganda
2) Implementering genom partners (i huvudsak) genom privatsektor, lokal och nationell regering
3) Utg&#xE5; fr&#xE5;n, samt bygga p&#xE5; redan befintliga digitala l&#xF6;sningar, kanaler och strukturer. 
4) S&#xF6;ka v&#xE4;gar f&#xF6;r st&#xF6;d genom inkubation av f&#xF6;retag samt investeringar. 

Programmets aktiviteter &#xE4;r kategoriserade i fyra delprogram/workstreams (WS) som vart och ett bidrar till den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen. Det f&#xF6;rsta delprogrammet fokuserar p&#xE5; att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r policy och reglering med m&#xE5;ls&#xE4;ttningen att den ugandiska regeringen implementerar policy som &#xF6;kar tillg&#xE5;ngen till, och anv&#xE4;ndandet av, digital service. Delprogram tv&#xE5; fokuserar p&#xE5; ekosystem f&#xF6;r digitala betalningar, med m&#xE5;ls&#xE4;ttning att medborgare ska ha f&#xF6;rb&#xE4;ttrat sin tillg&#xE5;ng till och &#xF6;kat sin anv&#xE4;ndning av digitala betalningsl&#xF6;sningar. Delprogram tre fokuserar p&#xE5; inkluderande innovationer, med m&#xE5;ls&#xE4;ttningen att skala upp nya aff&#xE4;rsmodeller och teknologi f&#xF6;r tillhandah&#xE5;llande av service till m&#xE4;nniskor p&#xE5; landsbygden. Delprogram fyra ska st&#xE4;rka kundens egenmakt, med m&#xE5;ls&#xE4;ttning att medborgarna ska ha den kunskap och de beteenden som beh&#xF6;vs f&#xF6;r att kunna anv&#xE4;nda digital teknologi. I till&#xE4;gg till dessa fyra delprogram, st&#xF6;djer UNCDF forskning (egna studier/analyser eller genom uppdrag till andra akt&#xF6;rer) samt investerar i l&#xE4;rande och delning av kunskap. Detta bidrar till att skapa ett till&#xE5;tande digitalt ekosystem. 

Programmet utg&#xE5;r fr&#xE5;n den s&#xE5; kallade MSD-ansatsen (Market systems development approach/ Making markets work for the poor) och fokuserar p&#xE5; l&#xE5;ngsiktigt &#xE4;garskap, systemf&#xF6;r&#xE4;ndringar, &#x201D;uppskalning&#x201D; av nya och befintliga l&#xF6;sningar samt m&#xF6;jliga reformer p&#xE5; valda marknader (jordbruk, h&#xE4;lsa och utbildning). Samverkan med privat sektor kommer att s&#xF6;kas d&#xE4;r den bed&#xF6;ms kunna bidra till m&#xE5;luppfyllelse och d&#xE4;r insatsens m&#xE5;ls&#xE4;ttningar sammanfaller med f&#xF6;retages k&#xE4;rnverksamhet samt socialt- och milj&#xF6;m&#xE4;ssigt ansvarstagande. UNCDF (och &#xE4;ven ansatsen generellt) framh&#xE5;ller s&#xE4;rskilt vikten av att facilitera f&#xF6;r marknadsakt&#xF6;rer, men betonar att UNCDF st&#xE5;r utanf&#xF6;r marknadssystemet med rollen att st&#xF6;dja f&#xF6;r&#xE4;ndringar p&#xE5; ett s&#xE4;tt som g&#xF6;r att marknaden kan fungera b&#xE4;ttre. UNCDF sl&#xE5;r fast att tid, koordinering och partnerskap med en bredd av akt&#xF6;rer, risk-minimerande instrument, en iterativ metodologi, en ansats som bygger p&#xE5; &quot;learning by doing&quot; samt korsbefruktning mellan olika v&#xE4;rdekedjor &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att n&#xE5; resultat. UNCDFs strategi &#xE4;r d&#xE4;rf&#xF6;r att vara katalytisk och att st&#xF6;tta framv&#xE4;xten av h&#xE5;llbara aff&#xE4;rsmodeller i samverkan med marknadens akt&#xF6;rer. UNCDF betonar ocks&#xE5; vikten av att i relevanta fall ha en m&#xE4;klande roll av s&#xE5;v&#xE4;l kunskap och marknadsinformation som mellan olika typer av akt&#xF6;rer (exempelvis humanit&#xE4;ra och utvecklingsakt&#xF6;rer eller privata och offentliga akt&#xF6;rer). Programmet har goda f&#xF6;ruts&#xE4;ttningar att bidra till ett n&#xE4;rmande mellan humanit&#xE4;r verksamhet och l&#xE5;ngsiktigt utvecklingssamarbete. 

UNCDFs globala strategiska ramverk samt bidrag till utvecklingsm&#xE5;len:
Connect Rural Uganda utg&#xF6;r en del av UNCDF&apos;s globala strategiska ramverk &quot;Inklusiva Digitala Ekonomier&quot; och kompletterar och bygger p&#xE5; tidigare och existerande program av UNCDF i Uganda. Programmet ligger i linje med UNCDFs vision &quot;Ett klimat f&#xF6;r inkluderande digital utveckling d&#xE4;r alla kan n&#xE5; framg&#xE5;ng&quot; (&#xF6;vers&#xE4;ttning fr&#xE5;n ans&#xF6;kan). Programmets bidrag till de h&#xE5;llbara utvecklingsm&#xE5;len, utifr&#xE5;n ett m&#xE5;lgruppsperspektiv &#xE4;r i f&#xF6;rsta hand: fokus p&#xE5; kvinnor (SDG 5 j&#xE4;mst&#xE4;lldhet), flyktingar (SDG 10: reduced inequalities, och ungdomar och sm&#xE5; och medelstora f&#xF6;retag (SDG8: anst&#xE4;ndiga arbetsvillkor och eknomiskt tillv&#xE4;xt). Ytterligare kommer digital service i sektorer att bidra till m&#xE5;ls&#xE4;ttningar inom: lantbruk (SDG2: noll hunger), h&#xE4;lsa (SDG3: god h&#xE4;lsa och v&#xE4;lm&#xE5;ende), utbildning (SDG4: utbildning av god kvalitet), energi (SDG7: energi till &#xF6;verkompligt pris och milj&#xF6;/klimat (SDG13: handling f&#xF6;r klimatet) samt finansiering av m&#xE5;len (financing for development/Addis Abeba Agenda f&#xF6;r Action).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to &#x201C;empower rural communities- smallholder farmers, agribusiness and refugees- in Uganda to lead productive and healthy lives by expanding access and usage to digital services&quot;.
The low income rural population has not benefitted equally from technological developments, such as phones and information services, agriculture equipment, digital finance and other ICT solutions. Production innovations that have boosted agriculture in developing countries over the past 40 years have not benefited the rural poorest. The same applies to access to modern, basic services such as energy, health, and education. The rate at which digital technology is allowing societies to grow at a faster pace, brings worry about the impact of the digital divide and the exclusion for those who do not have opportunity or choice to participate in digital economies. Identifying, adapting and enabling access to digital innovation and technology solutions for the low income vulnerable communities holds potential to impact their livelihoods and facilitate sustained escapes out of poverty.
The programme activities are categorized in four workstreams, which each contribute to the overall objective. Workstream one focus on Enabling policy and regulation with the objective that the Government of Uganda implements policies that enable access and usage of digital services. Workstream two focus on Open digital payment ecosystem, with the objective that the Rural community members have improved access to and increasingly use digital payment accounts. Workstream three focuses on Inclusive innovation, with the objective that New business models and technologies for delivering services are scaled for rural communities. And finally workstream four focuses on Customer empowerment, with the objective that the Rural community members have the knowledge, skills, and behaviors needed to access and use digital services
In addition to these four work streams, UNCDF conducts research, and invests in learning and knowledge sharing, which contributes to an enabling digital ecosystem.
The theory of Change and Results framework specifies outcomes on sector level, Client/beneficiary level and stakeholder level (see Theory of change in programme document). Examples of specified outcomes for the programme&#xA0;are:
- Farmers have improved access to information on agricultural management practices, markets and farming technologies, digital financial services, and power for farming practices.
- Agro MSMEs have improved commodity distribution and marketing systems, and better access to credit.
- Schools have improved efficiencies in payment and monitoring systems, and access to quality teaching and learning materials.
- Rural populations have improved options for health payments and financing (savings, loans, insurance).
- Community Health Extension Workers have increased capacity and knowledge, and more efficient communication with their community.
- Health officials have access to improved monitoring systems and improved decision making through access to data
- Market players make digital payment services available, accessible, affordable, reliable and appropriate for customer needs
- New business models and technologies for delivering services are scaled for rural communities
- New business models and delivery channels for building financial and digital capabilities, and soft and hard skills of customers, are piloted and deployed at scale
In terms of impact on various SDGs, from a customer segment perspective, the Uganda program has a specific focus on women (SDG 5: gender equality), refugees (SDG 10: reduced inequalities) and youths &amp;amp; MSMEs (SDG8: Decent work and economic growth). Furthermore, it will explore digital services in various sectors: agriculture (SDG2: zero hunger), health (SDG3: Good health and well-being), Education (SDG4: Quality Education), Energy (SDG7: affordable and clean energy &amp;amp; SDGs 13: climate action) and finance.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNCDF/United Nations Capital Development Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-17" type="2"></activity-date>
  <activity-date iso-date="2025-05-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3225499.423640267</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3691759.775019816</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3528888.02023953</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3311725.680532482</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1683008.132729622</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3225499.423640265</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1683008.132729622</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3691759.775019817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3311725.680532482</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3528888.020239529</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">15122833.363296</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">3225499.423640267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">3691759.775019816</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-4.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-3.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-5.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-2.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-6.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/0.-signed-decision-connect-rural-uganda---uncdf-7.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period June-December 2019 UNCDF&#xA0;commenced its inception phase&#xA0;of the programme and&#xA0;results in&#xA0;relation to the inception phase has been reported for&#xA0;the first&#xA0;months of&#xA0;implementation (as part of Annual report 2019). UNCDF has also commenced&#xA0;implementation during 2020 (of which first&#xA0;two&#xA0;quarters have been reported to Sida through a&#xA0;semi-annual report). This Conclusion of Performance is based on what has been&#xA0;reported&#xA0;(and assessed) by Sida including the inception report,&#xA0;as well as on close interaction over the period 2019/2020 including a virtual&#xA0;field trip in&#xA0;June 2020.&#xA0;&#xA0; The reports&#xA0;submitted to Sida naturally give a an overview of work carried&#xA0;out within the workstreams. However, as part of the results and assessed performance,&#xA0;Sida below also comments on the&#xA0;preparatory work carried out during the inception phase. During that phase, analysis has been carried&#xA0;out, the Theory of Change has been revised on the basis of&#xA0;new evidence, the result framework has been revised,&#xA0;further studies have been initiated&#xA0;etc etc.&#xA0;The inception report has been&#xA0;helpful&#xA0;as part of the assessment of overall performance and it is of&#xA0;good quality (provided by a consultant firm, Dahlberg Data).&#xA0; Examples of results: Under the Open digital payment ecosystem workstream, UNCDF has designed a project with two leading mobile network operators in Uganda to improve the last mile infrastructure. No results are reported so far. Selection of the partners are commented under special reporting on partner selection. Under the Inclusive innovation workstream, no interventions were undertaken&#xA0;during the period June-December 2019. However, a request for application&#xA0;was published to attract implementing partners for interventions planned as a result of the inception study and the partner selection process was finalized.&#xA0; Under the Empowered customers workstream UNCDF identified, together with two implementing partners, models for scaling &quot;digital community entrepreneur&quot; for distribution of digital products and services at the last mile. As part of its work with Ecosystem engagement, UNCDF&#xA0;established an advisory board for the programme including stakeholders from different parts of society. UNCDF also supported Start-up Uganda, an umbrella body that brings together digital innovation hubs across Uganda. UNCDF does not comment on any results from the advisory board. In the coming reporting, UNCDF should be able to comment on its role as a facilitator and convener in relation to this and other fora. The impact of Covid During 2020 Sida has approved two reallocations within existing agreement. One with the aim to catalyze digital solutions for food delivery and transports/logistics within the agriculture sector with focus on youth employment in rural areas; and another one focusing on digitalization of the health sector with the aim to speed up medical deliveries (and potentially also covid tests) with support of drones and digitalization of stock supplies. Impact however of these interventions will not be seen until 2021 onwards.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11620" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061303" currency="SEK" strategy-amount="2400000000.0" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <title>Uganda 2018-2023</title>
    <titleSV>Uganda 2018-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
