<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2395" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-6105035003-GGG-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SIWI 2016-2019 core support</narrative>
   <narrative xml:lang="SV">SIWI 2016-2019 k&#xE4;rnst&#xF6;d</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The support is a core support to the Foundation Stockholm International Water Institute (SIWI) for the implementation of their activities during the period 2016-2019 in accordance with their strategy from 2013 to 2017 and other documents. SIWI first started as an office in Stockholm Water to administer the water price which was distributed during the Water Festival and later the International Water Symposium, which of course has evolved into today&apos;s water week with more than 3000 participants and 300 organizations from 130 countries. Sida and 2015 contributed a total of just over 200 million SEK for core support, global, regional and bilateral cooperation with SIWI.
The goal of the activities is according to SIWIs vision of an &quot;a Water Wise World&quot; and the mission &quot;SIWI Provides and Promotes Water Wise Solutions for Sustainable Development&quot;. This means to contribute to the generation and dissemination of new knowledge, education and advocacy for sustainable decisions and sustainable management of water with a focus on the following thematic areas: Water; Transboundary water; Climate change and water; Water, Food and Energy Nexus; and Water Economy.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
St&#xF6;det utg&#xF6;r ett k&#xE4;rnst&#xF6;d till Stiftelsen Stockholm International Water Institute (SIWI) f&#xF6;r genomf&#xF6;randet av deras verksamhet under perioden 2016-2019 i enlighet med deras strategi 2013-2017 och andra styrdokument. SIWI b&#xF6;rjade f&#xF6;rst som ett kontor inom Stockholm Vatten f&#xF6;r att administrera vattenpriset som delades ut under Vattenfestivalen och senare &#xE4;ven det internationella vattensymposium, som ju har utvecklats till dagens vattenvecka med drygt 3 000 deltagare och ca 300 organisationer fr&#xE5;n 130 l&#xE4;nder. Sida har till och med 2015 totalt bidragit med drygt 200 mn kr f&#xF6;r k&#xE4;rnst&#xF6;d, globala, regionala och bilaterala samarbeten med SIWI.
M&#xE5;let f&#xF6;r verksamheten &#xE4;r enligt SIWIs vision en &quot;a water wise world&quot; och med missionen &#x201D;SIWI provides and promotes water wise solutions for sustainable development&#x201D;. Detta inneb&#xE4;r att bidra till generering och spridning av ny kunskap, utbildning och p&#xE5;verkansarbete for h&#xE5;llbara beslut och h&#xE5;llbar hantering av vatten med fokus p&#xE5; f&#xF6;ljande tematiska omr&#xE5;den:  Vattenf&#xF6;rvaltning; Gr&#xE4;ns&#xF6;verskridande vatten; Klimatf&#xF6;r&#xE4;ndringar och vatten; Vatten, Livsmedel och Energi-nexus; samt Vattenekonomi.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">St&#xF6;det till SIWI &#xE4;r ett k&#xE4;rnst&#xF6;d som har som m&#xE5;l att st&#xF6;dja SIWIs strategi f&#xF6;r &#xE5;ren 2013-2017. SIWI har som vision &quot;a water wise world&quot; och som mission &#x201D;SIWI provides and promotes water wise solutions for sustainable development&#x201D;. Strategin syftar till att uppn&#xE5;: effektivare, r&#xE4;ttvis och milj&#xF6;m&#xE4;ssigt h&#xE5;llbar styrning av vattenresurser, vattenf&#xF6;rs&#xF6;rjning och sanitet i l&#xE5;g- och medelinkomstl&#xE4;nder; en &#x201D;vattenklok&#x201D; v&#xE4;rld d&#xE4;r gr&#xE4;ns&#xF6;verskridande vatten delas i samverkan och fred; l&#xE4;nder utsatta f&#xF6;r hydro- och klimatrisker f&#xF6;r att bli resilienta och f&#xF6;r att m&#xF6;jligg&#xF6;ra en socioekonomisk tillv&#xE4;xt och f&#xF6;rb&#xE4;ttrad m&#xE4;nsklig och milj&#xF6;m&#xE4;ssig s&#xE4;kerhet; en &#x201D;vattenklok&#x201D; v&#xE4;rld d&#xE4;r politik och praxis antas att tillhandah&#xE5;lla vatten, energi och livsmedel b&#xF6;r st&#xF6;dja en &#xF6;verg&#xE5;ng till en gr&#xF6;n ekonomi; en r&#xE4;ttvis, effektiv och h&#xE5;llbar anv&#xE4;ndning av vatten genom anv&#xE4;ndning av ekonomiska analyser och instrument, p&#xE5; ett l&#xE4;mpligt sett kombinerat med andra beslutsfattande redskap; och att Stockholms v&#xE4;rldsvattenvecka &#xE4;r den globala &#xE5;rliga m&#xF6;tesplatsen f&#xF6;r vattenfr&#xE5;gor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="61009" role="2">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="61009" role="4" type="71">
   <narrative xml:lang="EN">Other non-financial corporations</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10326.0692530701</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10326.0692530701</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">11114.357505</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">10326.0692530701</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SIWI presenterar i sin resultatrapportering f&#xF6;r 2019 b&#xE5;de rapportering p&#xE5; en &#xF6;vergripande niv&#xE5; mot sina sex strategiska m&#xE5;lomr&#xE5;den och konkreta resultat som bidrar till dessa m&#xE5;lomr&#xE5;den.&#xA0; Vad g&#xE4;ller koppling till Sidas strategim&#xE5;l inom ramarna f&#xF6;r strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018-2022, g&#xE5;r det att se att SIWI genom sina strategiska m&#xE5;l 2, &quot;SIWI influences priority-setting for improved water governance&quot; (uppn&#xE5;tt) , m&#xE5;l 3, &quot;SIWI contributes to policy development for improved water governance&quot; (delvis uppn&#xE5;tt) och m&#xE5;l 4, &quot;SIWI contributes to the implementation of improved water policy and practices&quot; (delvis uppn&#xE5;tt)&#xA0; och till dessa tillh&#xF6;rande resultat, bidrar till st&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av marina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser samt ekosystemtj&#xE4;nster. Vad g&#xE4;ller de tematiska perspektiven - fattiga m&#xE4;nniskors perspektiv, r&#xE4;ttighetsperspektivet, ett milj&#xF6;- och klimatperspektiv, ett j&#xE4;mst&#xE4;lldhetsperspektiv och ett konfliktperspektiv - g&#xE5;r det att se att flera program inom ramarna f&#xF6;r insatsen inneh&#xE5;ller tydliga mekanismer och verktyg f&#xF6;r att s&#xE4;kerst&#xE4;lla en inkludering av dessa perspektiv. SIWI har &#xE4;ven tre fastst&#xE4;llda tv&#xE4;rg&#xE5;ende fr&#xE5;gor som en arbetar med inom ramarna f&#xF6;r alla projekt - j&#xE4;mst&#xE4;lldhet, st&#xF6;d till ungdomar och ett r&#xE4;ttighetsperspektiv (HRBA). Under 2019 skedde detta fr&#xE4;mst genom utbildning av personal i dessa fr&#xE5;gor samt konkret st&#xF6;d i dessa fr&#xE5;gor till olika projekt. Nedan f&#xF6;ljer n&#xE5;gra exempel p&#xE5; konkreta resultat fr&#xE5;n &#xE5;ret som levererar mot Globens strategim&#xE5;l: Strategim&#xE5;l 1: St&#xE4;rkt skydd och &#xE5;terst&#xE5;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av&#xA0;marina, kustn&#xE4;ra och s&#xF6;tvattenekosystem, biologisk m&#xE5;ngfald, naturresurser, samt&#xA0;ekosystemtj&#xE4;nster. - Institutionellt st&#xF6;d - GoAL WaterS-programmet i Jordanien bidrog till genomf&#xF6;randet av en f&#xF6;rb&#xE4;ttrad hantering av torka genom st&#xF6;d till s&#xE5;rbarhetsanalyser kopplade till torka i fyra viktiga grundvattenb&#xE4;cken. Programmet var en del av satsningar att st&#xE4;rka den nya enheten ansvarig f&#xF6;r torka inom Jordaniens vattendepartement, och att b&#xE4;ttre f&#xF6;rst&#xE5; underliggande orsaker till torka. Systemet f&#xF6;r rapportering inom ramen f&#xF6;r GoAL WaterS-programmet inneh&#xE5;ller tydliga granskningsmekanismer som ska s&#xE4;kerst&#xE4;lla ett aktivt j&#xE4;mst&#xE4;lldhetsarbete, fattigdomsperspektiv och h&#xE4;nsyn till klimatf&#xF6;r&#xE4;ndringar. - Kapacitetsutveckling - I januari 2019 lanserade SIWI och SDG Academy en s&#xE5; kallade MOOC, Massive Open Online Course, f&#xF6;r SDG 6. Kursen fokuserade p&#xE5; kunskapsspridning kring en bredd av aktuella fr&#xE5;gor och utmaningar relaterat till vatten och bidrog till att fr&#xE4;mja ett holistiskt perspektiv p&#xE5; vattenfr&#xE5;gor hos utvecklingssamfundet och studenter fr&#xE5;n &#xF6;ver 160 l&#xE4;nder. Kursen fick s&#xE5;ledes en v&#xE4;ldigt bred spridning (b&#xE5;de h&#xF6;ginkomst och l&#xE5;ginkomstl&#xE4;nder) och d&#xE4;r 23 % av studenterna kom fr&#xE5;n kontexter d&#xE4;r vattenbrist &#xE4;r ett r&#xE5;dande problem.&#xA0; - P&#xE5;verkansarbete p&#xE5; h&#xF6;g niv&#xE5; - Under World Water Week 2019 arrangerade SIWI en h&#xF6;gniv&#xE5;dialog kring framtidens resiliensbyggande genom engagemang i vattenfr&#xE5;gor, vilket ledde till f&#xF6;rfattandet av ett &#xF6;ppet brev undertecknat av 25 representanter fr&#xE5;n olika organisationer, institutioner, och l&#xE4;nder (t ex V&#xE4;rldsbanken, Global Center on Adaptation, World Resources Institute, Tyskland, Ungern och Sydafrika) med uppmaningen till &#xF6;ver 600 beslutsfattare att engagera sig f&#xF6;r f&#xF6;rb&#xE4;ttrad och st&#xE4;rkt vattenf&#xF6;rvaltning. Bredden av undertecknare visar p&#xE5; SIWI:s sammankallande kraft f&#xF6;r att f&#xE5; det globala vattensamfundet att tala med en r&#xF6;st. - Vattendiplomati/Dialogplattformar - Under 2019 organiserade SIWI totalt 14 informella m&#xF6;ten f&#xF6;r seniora f&#xF6;rhandlare och andra ber&#xF6;rda parter i Nilens flodb&#xE4;cken, Mellan&#xF6;stern och Centralasien/Afghanistan inom ramarna f&#xF6;r Shared Waters Partnership Programme (SWP). Dessa m&#xF6;ten gav deltagare fr&#xE5;n olika l&#xE4;nder i konfliktdrabbade omr&#xE5;den m&#xF6;jlighet att utbyta kunskap och perspektiv och b&#xF6;rja bygga tillit.&#xA0; Strategim&#xE5;l 2:&#xA0;Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning - Dialogplattform/p&#xE5;verkansarbete - SIWI:s arbete p&#xE5; global niv&#xE5; med kunskaps&#xF6;verf&#xF6;ring och dialogplattform p&#xE5; landniv&#xE5; r&#xF6;rande h&#xE4;lso- och milj&#xF6;problemen kopplade till antibiotikaresistens (AMR) har bidragit till att Indien - v&#xE4;rldens st&#xF6;rsta antibiotikaproducent - blir f&#xF6;rsta landet i v&#xE4;rlden att lagstifta om antibiotikautsl&#xE4;pp vid produktion. - Metodutveckling - Source-to-Sea plattformen som samordnas av SIWI lanserade tv&#xE5; publikationer om praktisk applicering av k&#xE4;lla-till-hav ansatsen: &#x201C;A guide for practitioners and Source-to-Sea framework for marine litter prevention&#x201D; och &#x201C;Preventing plastic leakage in river basins&#x201D;&#xA0; och metoden pilottestas i Etiopien och Vietnam. Strategim&#xE5;l 3:&#xA0;Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att&#xA0;hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer - Verktyg/metod - Inom ramen f&#xF6;r City Water Resilience Approach (CWRA) - ett verktyg till st&#xF6;d f&#xF6;r st&#xE4;der att bygga resiliens mot framtida vattenutmaningar - har st&#xF6;d givits till utveckling av Kapstadens vattenstrategi d&#xE4;r resiliens &#xE4;r en nyckelkomponent. Dessutom har arbetet med CWRA genererat l&#xE4;rdomar att trots ett gediget politiskt ledarskap p&#xE5; h&#xF6;gsta niv&#xE5; ligger den verkliga utmaningen i att &#xF6;vers&#xE4;tta resiliensanalyser och studier till l&#xE5;ngsiktig planering och st&#xF6;djande policies, samt att s&#xE4;kra finansieringen. SIWI utforskar d&#xE4;rf&#xF6;r olika v&#xE4;gar f&#xF6;r att generera ytterligare finansiering f&#xF6;r att st&#xF6;dja de st&#xE4;der som visat starkt intresse f&#xF6;r CWRA.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050350" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
