<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zm" dstore:index="78" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-03651_2-288-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Network for inclusive, socially accountable and resilient Community Health Systems: CHS-Connect</narrative>
   <narrative xml:lang="SV">N&#xE4;tverk f&#xF6;r inkluderande, socialt ansvarsfulla och flexibla samh&#xE4;llsbaserade h&#xE4;lsosystem: CHS-Connect</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This proposal is located in the field of Health Policy and Systems Research (HPSR), with a specific focus on the strengthening of Community Health Systems (CHS). Innovations in CHS have the potential to improve access to health and health care but also have to address the underlying problems in this system &#x2013; such as fragmented management and delivery, poor integration with local health facilities, and weak community participation. Over the last decades, low and middle-income countries that have achieved the most significant gains in health status have invested heavily in the base of their health system &#x2013; through primary health care and community-based strategies.The purpose of the proposed network is to enhance research capacity and competence for designing and conducting &#x201C;embedded&#x201D; HPSR in order to build inclusive, socially accountable and resilient CHS. The network shall have two overarching aims: 1) to create space for on-going conceptual development on community health systems from a multidisciplinary perspective 2) to build a base for future research collaborations along wider and bigger project and grant ideas. The network partners comprise of: the School of Public Health at the University of Zambia, the School of Public Health and Social Sciences, MUHAS, Tanzania, Makerere University School of Public Health, Uganda, the School of Public Health at the University of the Western Cape, South Africa and Dep of Epidemiology and Global Health, Ume&#xE5; University, Sweden.</narrative>
   <narrative xml:lang="SV">Denna ans&#xF6;kan ligger inom omr&#xE5;det h&#xE4;lso- politik och systemforskning (health policy and systems research-HPSR), med ett s&#xE4;rskilt fokus p&#xE5; samh&#xE4;llsbaserade h&#xE4;lsosystem (Community Health Systems-CHS). Att st&#xE4;rka CHS &#xE4;r avg&#xF6;rande f&#xF6;r att s&#xE4;kerst&#xE4;lla j&#xE4;mlikhet och allm&#xE4;n tillg&#xE5;ng till h&#xE4;lso- och sjukv&#xE5;rd. Innovationer inom CHS har potential att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till h&#xE4;lso- och sjukv&#xE5;rd genom att ta itu med underliggande problem - som fragmentering, brist p&#xE5; integration av innovationer i lokala h&#xE4;lsosystem och samh&#xE4;llen samt svagt lokalt engagemang. Under de senaste decennierna har man sett att de l&#xE5;g- och medelinkomstl&#xE4;nder (LMIC) som varit mest framg&#xE5;ngsrika i att f&#xF6;rb&#xE4;ttra folkh&#xE4;lsan har investerat mycket i prim&#xE4;rv&#xE5;rd och samh&#xE4;llsbaserade strategier. Vikten av att byh&#xE4;lsoarbetare, h&#xE4;lso- och sjukv&#xE5;rdspersonal samt andra akt&#xF6;rer arbetar tillsammans &#xE4;r tydlig i omr&#xE5;den som m&#xF6;drar-barnh&#xE4;lsa, malaria och HIV / AIDS-program. COVID-19 pandemin har ocks&#xE5; visat p&#xE5; CHS viktiga roll i att informera, n&#xE5; och hj&#xE4;lpa s&#xE5;rbara individer samt underl&#xE4;tta surveillance.Starka forskningsn&#xE4;tverk &#xE4;r viktiga f&#xF6;r att utveckla och genomf&#xF6;ra forskningsprojekt mellan institutioner globalt. S&#xE5;dana n&#xE4;tverk &#xF6;kar ocks&#xE5; antalet forskare som kan utf&#xF6;ra forskning av h&#xF6;g kvalitet av global h&#xE4;lsorelevans. Detta tj&#xE4;nar till att f&#xF6;rb&#xE4;ttra befolkningarnas h&#xE4;lsa och st&#xE4;rka forskningsinstitutionernas m&#xF6;jligheter att delta i beslutsfattande.Sedan 2017 har forskare fr&#xE5;n Ume&#xE5; universitet och University of the Western Cape, Sydafrika tr&#xE4;ffats regelbundet f&#xF6;r att bygga upp forskningskapacitet och samarbeten inom CHS omr&#xE5;det. Detta tre-&#xE5;riga initiativ har finansierats av National Research Foundation i Sydafrika och Stiftelsen f&#xF6;r internationalisering av h&#xF6;gre utbildning och forskning (STINT). Under samma period har ett ResearchLink projekt finansierat av Vetenskapsr&#xE5;det (VR) som inkluderar Ume&#xE5; universitet och University of Zambia fokuserat p&#xE5; att utveckla kapacitet i rigor&#xF6;s realistisk utv&#xE4;rdering och deltagande metoder f&#xF6;r att analysera integrationsprocessen av ungdomsv&#xE4;nliga strategier &#xE4;mnade att st&#xF6;dja sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter inom CHS. Vi bygger nu vidare p&#xE5; dessa tv&#xE5; n&#xE4;tverk f&#xF6;r att tillsammans med skolorna f&#xF6;r folkh&#xE4;lsa vid Makerere universitet, Uganda och Muhimbili University of Health and Allied Science (MUHAS), Tanzania&#xA0; bilda en ny konstellation av institutioner som drivs av ett gemensamt intresse av forskning f&#xF6;r att v&#xE4;gleda samh&#xE4;llsbaserade h&#xE4;lsosystem tillsammans med praktiker och beslutsfattareSyftet med det f&#xF6;reslagna n&#xE4;rverket, CHS-Connect, &#xE4;r att &#xF6;ka forskningskapaciteten och kompetensen f&#xF6;r att utforma och bedriva &#x201D;inb&#xE4;ddad&#x201D; h&#xE4;lso- politik och systemforskning f&#xF6;r att bygga inkluderande, socialt ansvarsfulla och flexibla samh&#xE4;llsbaserade h&#xE4;lsosystem (CHS).N&#xE4;tverket har tv&#xE5; &#xF6;vergripande m&#xE5;l:Att skapa m&#xF6;jligheter f&#xF6;r konceptutveckling av forskning r&#xF6;rande samh&#xE4;llsbaserade h&#xE4;lsosystem ur ett tv&#xE4;rvetenskapligt perspektiv.Att bygga en bas f&#xF6;r framtida forskningssamarbeten som leder till nya forskningsid&#xE9;er och st&#xF6;rre samarbetsprojekt.Varje institution kommer att samla en &#x201D;k&#xE4;rngrupp&#x201D; best&#xE5;ende av seniora och juniora forskare samt praktiker och beslutsfattare. Vi planerar att ha en blandning av aktiviteter som samlar dessa k&#xE4;rngrupper i internationella m&#xF6;tet och aktiviteter inom varje land. Tre internationella m&#xF6;ten/ workshops d&#xE4;r n&#xE4;tverkspartner samlas kommer att h&#xE5;llas. Lokaliseringen av dessa kommer att cirkulera mellan Tanzania, Uganda och Zambia f&#xF6;r att &#xF6;ka l&#xE4;randet om samh&#xE4;llsbaserade h&#xE4;lsosystem i olika kontexter. Mellan dessa m&#xF6;ten kommer k&#xE4;rngrupperna i varje land arbeta fram forskningsprioriteringar som bygger vidare p&#xE5; befintliga initiativ och utnyttja sina bredare lokala n&#xE4;tverk. Det kommer finnas tillf&#xE4;lle f&#xF6;r mindre komparativa fallstudier. De internationella m&#xF6;tena kommer att fokusera p&#xE5; erfarenhetsutbyte, konceptuellt utvecklingsarbete och utvecklande av forskningsid&#xE9;er och projektans&#xF6;kningar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14477.488951866</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">14477.488951866</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">28954.9786279683</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14477.488951866</value>
  </transaction>
  <contribution contributionid="2020-03651_2" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
