<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="80" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-11762A0101-ZWE-43042</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 OXFAM Climate Adaptation for Rural Livelihoods (CARL) 2018 - 2021</narrative>
   <narrative xml:lang="SV">COVID-19 OXFAM Climate Adaptation for Rural Livelihoods (CARL) 2018 - 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
New/additional funds to mitigate the impact of COVID-19
In Zimbabwe, the impacts of climate change including extreme events are already being felt among the estimated 1.5 million smallholder farmers whose livelihoods are dependent on agriculture. Higher temperatures, frequent droughts and increasingly heavy rainfall are aggravating the ongoing food insecurity (76% in 2016/17), poverty (76%), stunting (27%), and degradation of agricultural, forest and pasture ecosystems in the more arid Agro-Ecological Regions (AERs) III, IV and V in particular. Nowhere is this more evident than in the vulnerability &#x201C;hot-spots&#x201D; of Buhera (Manicaland Province), Gutu (Masvingo Province) and Bulilima (Matabeleland Province) districts. Failure to adapt to climate change may cause the rural sector and smallholder farmers to fall further behind in terms of Sustainable Development Goals (SDGs). 
The Climate Adaptation for Rural Livelihoods (CARL) in Zimbabwe project&#x2019;s Theory of Change is premised on the belief that the capacity of rural households to absorb, adapt or transform in the face of increasing climate risk can be improved if there are changes in their access to a combination of livelihood assets at household (micro), watershed (meso) and national (macro) levels. The goal of the CARL project is to improve the well-being of Zimbabwe&#x2019;s rural population and reduce poverty and food insecurity in the face of climate change. The underlying project development objective is to improve the climate resilience of agricultural production and rural livelihoods for 6,000 households in Buhera, Gutu and Bulilima Districts of Zimbabwe. This will be achieved through three interrelated outcomes, (i). Targeted vulnerable communities increase adoption of climate resilient livelihoods and agricultural production systems; (ii). Rural women and youth in targeted vulnerable districts increase their income and economic power in sustainable agriculture value chains, and (iii). Support institutions have strengthened technical capacities to address mitigation and adaptation concerns of rural livelihoods.

The CARL project will use Climate Resilient Villages and associated micro-watersheds as entry points to combine the scaling up of existing successful practices with innovations and new pilots in areas where needed. The scaling up will be achieved by leveraging financing from government, farmers, the private sector (including the financial sector) and other development partners that share Oxfam&#x2019;s ambition to reduce rural poverty through increased climate resilience and productivity.

Beneficiaries

The project will directly benefit 6,000 households (25,200 women, men, youth and children) from 16 wards in Buhera (6 wards), Gutu (5 wards) and Bulilima (5 wards) districts. Of these, the project will deliberately target 1500 women (500 from each district) and 300 youths (20 from 15 wards. In Bulilima only 4 wards will be targeted since youths there tend to be too mobile) for enterprise development to support some of the resilience building interventions. The Climate Resilient Village and integrated watershed management approach used in this project requires the participation of all households in the targeted villages. The target groups are households currently dependent primarily on dryland farming. The main source of income for the farming community is crop and livestock sales, while for the wider community it is mostly casual labour and petty trade. The major source of income and livelihoods for most of the people in the target area is agriculture. The project will increase revenue opportunities, financial services, reduce malnutrition, and increase social cohesion.

The second group of beneficiaries are national agricultural research and extension institutions, the Meteorological Services Department, Zimbabwe National Water Authority and Rural District Councils that will receive technical capacity building support in integrative land use mapping and planning, catchment management, climate information services for farmers and water resources management, and establishment of field-based learning platforms for piloting agricultural innovations on climate change adaptation and mitigation. Policy makers will also benefit from knowledge generated to inform policy.

Project Management

The CARL project will be implemented by Oxfam in Zimbabwe in partnership with Southern Alliance for Indigenous Resources (SAFIRE), University of Zimbabwe and technical support from the Swedish Meteorological Hydrological Institute (SMHI) for capacity building of the Zimbabwe Meteorological Services.

Geographical Coverage

The CARL programme will target communities in Agro-Ecological Region III, which is not currently being covered by Sweden&#x2019;s contribution to the Zimbabwe Resilience Building Fund.  Targeting this area will help to ensure that the Embassy is covering the most vulnerable beneficiaries in rural Zimbabwe through a combination of resilience and adaptive programming.

Expected impact

The project is expected to increase income for the rural poor, agricultural productivity and climate resilience of supported households including women and youth in the targeted districts. Benefits are expected to derive from: (i) increased productivity and production at the farm level through adoption of a package of innovative climate-adapted production practices; (ii) increased access to livelihood assets, including renewable energy, technologies and financial services for micro and small enterprises (MSEs) and women and young entrepreneur businesses related to supporting sustainable growth of targeted value chains; (iii) increased capacity of institutions at the macro level to provide relevant climate risk information for agriculture and water resources management. The project will contribute towards SDGs 1, 2, 5, 13 and 15.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Bland de 1,5 miljoner sm&#xE5;b&#xF6;nder i Zimbabwe m&#xE4;rks konsekvenserna av klimatf&#xF6;r&#xE4;ndringarna av tydligt. Jordbruket &#xE4;r deras inkomstk&#xE4;lla, och h&#xF6;gre temperaturer, frekvent torka och alltmer kraftigt regn f&#xF6;rs&#xE4;mrar livsmedelss&#xE4;kerheten i landet. I distrikten Buhera (Manicaland), Gutu  (Masvingo) och Bulilima (Matabeleland) &#xE4;r detta extra tydligt. Misslyckande att anpassa sig till klimatf&#xF6;r&#xE4;ndringarna kan leda till att landsbygdens sm&#xE5;b&#xF6;nder f&#xE5;r det &#xE4;nnu sv&#xE5;rare att n&#xE5; FNs Globala m&#xE5;l. 

St&#xF6;det till projektet &#x201D;The Climate Adaptation for Rural Livelihoods&#x201D; (CARL) i Zimbabwe f&#xF6;rv&#xE4;ntas bidra till att hush&#xE5;llen p&#xE5; landsbygden ska kunna anpassa sig till de nya klimatf&#xF6;rh&#xE5;llandena, genom tillg&#xE5;ng till b&#xE4;ttre f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter p&#xE5; hush&#xE5;lls- (micro), flodomr&#xE5;de- (meso) och nationell niv&#xE5;. M&#xE5;let med CARL-projektet &#xE4;r att f&#xF6;rb&#xE4;ttra livskvaliteten f&#xF6;r Zimbabwes landsbygdsbefolkning, minska fattigdomen och s&#xE4;kra livsmedelss&#xE4;kerheten inf&#xF6;r kommande klimatf&#xF6;r&#xE4;ndringar. Det underliggande projektutvecklingsm&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra klimatbest&#xE4;ndigheten f&#xF6;r jordbruksproduktionen och dess f&#xF6;rs&#xF6;rjning f&#xF6;r 6 000 hush&#xE5;ll i distrikten Buhur, Gutu och Bulilima. Detta kommer att uppn&#xE5;s genom tre resultatomr&#xE5;den (i). Utsatta samh&#xE4;llen &#xF6;kar antagandet av klimatbest&#xE4;ndiga jordbruksproduktionssystem och d&#xE4;rmed f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. (ii). Kvinnor och ungdomar p&#xE5; landsbygden i utsatta omr&#xE5;den &#xF6;kar sin inkomst och ekonomiska makt i v&#xE4;rdekedjor f&#xF6;r h&#xE5;llbart jordbruk, och (iii). St&#xF6;dinstitutionerna har st&#xE4;rkt teknisk kapacitet f&#xF6;r att st&#xF6;tta klimatanpassningen bland de utsatta omr&#xE5;dena p&#xE5; landsbygden.
CARL-projektet kommer att anv&#xE4;nda &#x201D;Climate Resilient Villages&#x201D; f&#xF6;r att n&#xE5; ut till fler byar, detta genom l&#xE5;nefinansiering fr&#xE5;n regering, b&#xF6;nder, privat sektor, och andra bist&#xE5;ndspartners som delar Oxfams ambition att minska fattigdomen p&#xE5; landsbygden genom ut&#xF6;kat st&#xF6;d f&#xF6;r klimatbest&#xE4;ndighet och produktivitet. 

F&#xF6;rm&#xE5;nstagare

Projektet kommer att gynna 6 000 hush&#xE5;ll (25 200 kvinnor, m&#xE4;n, ungdomar och barn) fr&#xE5;n totalt 16 kommuner i distrikten Buhera (6 kommuner), Gutu (5 kommuner) och Bulilima (5 kommuner). Av dessa kommer projektet avsiktligt att riktas mot 1500 kvinnor (500 fr&#xE5;n varje distrikt) och 300 ungdomar (20 fr&#xE5;n 15 kommuner, i Bulilima kommer endast 4 kommuner att vara med eftersom ungdomar tenderar att flytta) f&#xF6;r f&#xF6;retagsutveckling f&#xF6;r att st&#xF6;dja n&#xE5;gra av de resiliensbyggande insatserna. The Climat Resilient Village med dess flodomr&#xE5;den som anv&#xE4;nds i detta projekt kr&#xE4;ver deltagande av alla hush&#xE5;ll i de utvalda byarna. M&#xE5;lgruppen &#xE4;r hush&#xE5;ll som idag &#xE4;r beroende av torrmarker f&#xF6;r sitt jordbruk. Den fr&#xE4;msta inkomstk&#xE4;llan f&#xF6;r b&#xF6;nderna &#xE4;r f&#xF6;rs&#xE4;ljning av sk&#xF6;rd och boskap, medan det f&#xF6;r resten av samh&#xE4;llet ofta &#xE4;r sm&#xE5;handel och tillf&#xE4;llighetsarbete som &#xE4;r den st&#xF6;rsta inkomstk&#xE4;llan. &#xD6;verlag &#xE4;r den st&#xF6;rsta inkomstk&#xE4;llan jordbruk i dessa omr&#xE5;den, och projektet kommer &#xF6;ka inkomstm&#xF6;jligheter, finansiella tj&#xE4;nster, minska undern&#xE4;ring och &#xF6;ka social sammanh&#xE5;llning.

Den andra gruppen av f&#xF6;rm&#xE5;nstagare &#xE4;r institutioner som  Meteorological Services Department, Zimbabwe National Water Authority och kommunalr&#xE5;d p&#xE5; landsbygden. Dessa kommer att f&#xE5; st&#xF6;d i teknisk kapacitetsuppbyggnad f&#xF6;r kartl&#xE4;ggning och planering, avrinningshantering, klimatinformationstj&#xE4;nster f&#xF6;r b&#xF6;nder samt hantering av vattenresurser. Man kommer &#xE4;ven att uppr&#xE4;tta plattformar f&#xF6;r att kunna utveckla nya uppfinnigar som kan st&#xF6;dja och utveckla jordbruket inf&#xF6;r kommande klimatf&#xF6;r&#xE4;ndringar.  

Projektledning

CARL-programmet kommer att genomf&#xF6;ras av Oxfam i Zimbabwe i samarbete med Southern Alliance for Indigenous Resources (SAFIRE), University of  Zimbabwe och tekniskt st&#xF6;d fr&#xE5;n Sveriges meteorologiska hydrologiska institut (SMHI) f&#xF6;r kapacitetsuppbyggnad av Meteorological Services of Zimbabwe.

Geografisk t&#xE4;ckning 

CARL-programmet kommer att riktas mot samh&#xE4;llen i vad som kallas Agro-Ecological Region III, vilka i nul&#xE4;get inte omfattas av st&#xF6;d fr&#xE5;n Sida genom Zimbabwes Resilience Building Fund. Att inkludera detta omr&#xE5;de kommer att bidra till att ambassaden t&#xE4;cker de mest s&#xE5;rbara f&#xF6;rm&#xE5;nstagarna p&#xE5; landsbygden i Zimbabwe genom en kombination av resiliensbyggande och anpassningsbar programmering.

F&#xF6;rv&#xE4;ntad inverkan 

Projektet f&#xF6;rv&#xE4;ntas &#xF6;ka inkomsterna f&#xF6;r landsbygdens fattiga (s&#xE4;rskilt kvinnor och unga), samt jordbruksproduktivitet och klimatresiliens. F&#xF6;rdelarna f&#xF6;rv&#xE4;ntas komma fr&#xE5;n: (i) &#xD6;kad produktivitet och produktion p&#xE5; hush&#xE5;llsniv&#xE5; genom antagande av ett paket med innovativa klimatjusterade produktionsmetoder; ii) &#xD6;kad tillg&#xE4;nglighet av f&#xF6;rs&#xF6;rjningstillg&#xE5;ngar, inklusive f&#xF6;rnybar energi, teknik och finansiella tj&#xE4;nster f&#xF6;r sm&#xE5;f&#xF6;retag, kvinnor och unga f&#xF6;retagare f&#xF6;r att st&#xF6;dja en h&#xE5;llbar tillv&#xE4;xt. iii) Institutionernas &#xF6;kade kapacitet p&#xE5; makroniv&#xE5; f&#xF6;r att ge relevant information om klimatrisken av jordbruks- och vattenresursf&#xF6;rvaltning. Projektet kommer att bidra till SDG 1, 2, 5, 13 och 15.

CARL-programmet fokuserar i f&#xF6;rsta hand p&#xE5; klimatf&#xF6;r&#xE4;ndringar med m&#xE5;let att skapa mer motst&#xE5;ndskraftiga samh&#xE4;llen (omr&#xE5;de 3.1), interagera anv&#xE4;ndningen av produktiv f&#xF6;rnybar energi (omr&#xE5;de 3.2) och genom sammankopplingar till marknader och finanser kommer det att bidra till att skapa gr&#xF6;na jobb och inkomst f&#xF6;r n&#xE5;gra av de mest utsatta i Zimbabwe, s&#xE4;rskilt kvinnor och ungdomar (omr&#xE5;de 3.1). Dessutom behandlar den milj&#xF6;f&#xF6;rst&#xF6;ring och fr&#xE4;mjar en helhetlig vattenf&#xF6;rvaltning och h&#xE5;llbarhet (omr&#xE5;de 3.3). Programmet integrerar &#xE4;ven genus i varje aspekt av sin programmering (omr&#xE5;de 1.3).

Ambassaden bed&#xF6;mer att den f&#xF6;reslagna insatsen uppfyller kraven i strategin f&#xF6;r utvecklingssammarbete 2017-2021 och kommer att bidra till att skapa en portf&#xF6;lj som &#xE4;r holistisk n&#xE4;r det g&#xE4;ller milj&#xF6;, klimatf&#xF6;r&#xE4;ndring, resiliens och f&#xF6;rnybar energi.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project development objective is to improve climate resilience of agricultural production and rural livelihoods in Buhera, Gutu and Bulilima districts through concrete on-the ground vulnerability reducing and adaptive capacity building investments, knowledge support and technical capacity building of supporting institutions.
The specific objectives of the project are:
1.&#xA0; To reduce vulnerability of the smallholder agriculture production system to climate impacts through developing and implementing a matrix of vulnerability reducing and adaptive capacity building measures in 16 model Climate Resilient Villages (CRVs) in Buhera, Gutu and Bulilima districts for the benefit of 6,000 households.
2.&#xA0; To enable 3000 rural women and 1000 youth to expand their economic opportunities and income from more efficient and inclusive agri-food value chains in groundnuts, Michigan pea bean, sugar beans, mung bean, honey, cattle and goats.
3.&#xA0; To build the capacity of relevant supporting institutions to address climate adaptation and mitigation information requirements for the targeted vulnerable rural areas.
4.&#xA0; To share information and learning on the implementation of climate change adaptation for sustainable socio-economic development in Zimbabwe.
The intended outcomes and specific outputs include:
Outcome 1: Targeted vulnerable communities increase adoption of climate resilient livelihoods and agricultural production systems.
Output 1.1: A range of gendered innovative natural resources management and climate resilient agricultural systems incubated and tested in the CRVs in target districts.
Output 1.2: A minimum of 10,000 hectares of the watershed in the CRVs restored/protected to improve food security and livelihoods using the natural ecosystem.
Output 1.3: 5000 farmers in the 16 CRV villages adopt a range of gendered technologies and practices that enhance the drought resilience, production and income of their crop production systems.
Output 1.4: 1000 Livestock farmers in the 16 CRVs adopt a range of gendered technologies and practices that build the drought resilience, production income of the livestock production system.
Output 1.5 Innovative climate risk management institutional arrangements established/strengthened in each CRV.
Outcome 2: Rural women and youth in targeted vulnerable districts increase their income and economic power in sustainable agriculture value chains.
Output 2.1: 120 Village Savings and Lending Groups established in the three districts and reaching out to 3000 women and youth.
Output 2.2: - 900 youth and 1500 women benefit from a range of &#x201C;green&#x201D; agri-businesses opportunities in private sector supported value chains in the 16 CRVs in the targeted districts.
Outcome 3: Support institutions have strengthened technical capacities to address mitigation and adaptation concerns of rural livelihoods.
Outputs 3.1: 60 rain gauges and 10 community suitable water level sensors installed in the sub catchment areas in which the 16 CRVs are situated.
Output 3.2: Meteorological Services Department capacities to generate and disseminate meteorological and climate information for agriculture and water resources management improved.
Output 3.3 Decision making tools/Matrix for climate risk management in agriculture and water resources developed and tested in the CRVs.
Outcome 4: Increased awareness and replication of adaptation measures.
Output 4.1: Project M&amp;amp;E system developed, implemented and providing adaptive feedback to support effective project management.
Output 4.2: Knowledge and communication products related to rural livelihoods resilience produced and disseminated with the target districts, at national and international levels.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-13" type="2"></activity-date>
  <activity-date iso-date="2022-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="43042" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919537</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361536</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028595</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">4027432.569271</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/amendment-to-agreement--2---oxfam_2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-on-amendment-of-contribution---oxfam_june-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/oxfam-agreement-amendment-2019_06112019055600.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement _2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Key outputs reported under component 1 include watershed protection of 493.23ha, 15 villages with governance structures, 10 drought contingency plans, Key outputs for component 2 are, 790 people in 67 groups elders (184M,514F) and youth (27M,65F) and farmers participating in various value chains across the district are 499 people (157M,342F) of which youth are 7(2M,5F). Component 3 key outputs are procurement of 30 rain gauges, 60 measuring cylinders, 3 underground water level monitoring sensors with installation planned for October 2019. 31 experts from MSD received inhouse training from SMHI experts in the generation and dissemination of weather and climate information for climate risk management in agriculture. Outcome level progress The project impact and outcome indicators were benchmarked using the baseline which was conducted from April to May 2019. A survey conducted by SMHI in September 2019 revealed that 57.9% of the trained staff agree that SMHI partnership is helping to build capacities for MSD, whilst 36.8% strongly agree that capacity building intervention is assisting them. Opportunities that exists for CARL include: drought creating agency for change among stakeholders; Government working on National Adaptation Plan (2019 to 2021) so there is opportunity to influence agenda and SDC&#x2019;s offer to scale up CARL. Challenges highlighted include: inflation &#x2013; affecting procurement processes; Government policy inconsistency &#x2013; fiscal, monetary, currency and Government policies on cereals (ban on grain movement). Innovations The project also uses the 3horizon approach which analyses a system in terms of patterns. H1 &#x2013; dominant system at present but losing fit for purpose because of climate change and other stressors; H2 &#x2013; transition fringe activities &amp;amp; innovations and H3 &#x2013; Viable future. Stakeholders were helped to start identifying the future in the present to innovate. Lessons learnt in year 1 Some of the lessons learned included i). Poverty reduction and resilience building go hand in hand, (ii). Access to economic, natural and social capital play a very significant role in resilience building among rural communities, (iii). Remittances have an important role to play in resilience building and (iv). A Village approach if properly facilitated is effective in driving the resilience building agenda at local level. Approach empowers villagers to be active agents in their own development agenda. The number of people to be reached is about 30 000 people in 6000 households. Land use Assessments in the CRVs and lessons for resilience The land use assessments used various approaches to collect data including, social resource mapping, community meetings, key informant interviews, GIS and Remote Sensing tools, Questionnaire interviews and transect walks and laboratory analyses of soils and water. Profiling of past and existing innovations related to crop and livestock production, and natural resources management in the target CRVs was also conducted Key findings for Livestock Production revealed that grazing land are degraded so there is need for rangeland rehabilitation and alternative feed sources across most of the CRVs particularly in Buhera and Bulilima. Most cropping land is degraded and there is over reliance on rainfed farming, maize production in marginal areas, limited access to inputs and output markets. Most of the CRVs are dominated by sandy soils with limited inherent fertility. Promotion of small grains, soil and moisture conservation to be prioritised in the 3 districts. Natural Resource Management findings revealed that there is massive deforestation and land degradation. Priority should be strengthening local governance structures and by laws for community led natural resources management. Reforestation should also be considered in some of the CVRs. Value Chains Assessment and Progress on Value Chain Development: Cattle, Groundnuts and Goats The value chain analysis looked at the input supply chain, production issues, marketing and processing as well as governance structure. Beef Value Chain: key progress included: one feedlot constructed and 40 farmers registered their cattle for pen fattening in Bulilima; 25 cattle pen fattened in Buhera and one fodder garden established. Groundnut value chain: 2.4 tonnes of groundnuts marketed to Associated Foods of Zimbabwe, Custom Hiring Centre in Buhera at roof level which will provide an opportunity for the youth to value add and provide other priority services to the community for a fee. Goat value chain is prioritising breed improvement and farmers in Buhera contributed 30% of purchase value towards procurement of Boer Bucks. She indicated that challenges that are currently being faced include unstable macroeconomic environment affecting contract arrangements between farmers and off-takers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11762" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
