<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-289" dstore:index="74" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-10949A0101-RSS-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 IGAD: 2020-2022 Regional Refugee Management</narrative>
   <narrative xml:lang="SV">COVID-19 IGAD: 2020-2022 Regional Refugee Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
As per the data at the end of March 2019, there were almost 13 million people displaced in the  IGAD region- comprising of approximately 9.2 million IDPs and 3.7 million refugees. The main driving factors are conflicts, degradation of the environment, natural and human-made disasters, and poverty that forces people to migrate in search of economic opportunities. 

Accordingly, IGAD has developed a three years  project proposal that seeks to promote sound, and harmonised approach to manage refugees and asylum protection in the region and submitted to the Embassy for funding. The main rationale for the project is fact that effective protection is often beyond the reach of a single state and a successful regional framework permits responsibility for refugees protection to be distributed equitably across states, based on principles of equity, respect for sovereignty, reciprocity and solidarity.  Absence of harmonized refugees response mechanism and low implementation status of international and regionally agreed standards, conventions and treaties related to refugees are some of the challenges of the region. 

The main objective of the project is to promote a fair, predictable, gender-responsive and harmonized approach to refugees management and asylum protection in the IGAD region. The expected outcomes of the project are:-
.  Harmonized refugee protection and managment policies, legislation and practices are improved and strengthened;
.  Regional exchange and implementation of innovative and effective practices enhanced;
. Technical assistance and advocacy for IGAD and its member states enhanced;

The total budget planned for the intervention is 35 Million SEK for the duration of three years (2020-2022). The project will be implemented by IGAD secretariat in collaboration with UNHCR,  seven IGAD Member States and other relevant actors. The ultimate beneficiaries of the planned project are refugee and asylum seekers-women and men across the IGAD region, who owing to well-founded fear of being persecuted for reasons of race, religion, nationality, membership of a particular social group or political opinion, are outside the country of their nationality. The project also benefits national ministries in charge of refugees affair, immigration departments and foreign affair among others.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Enligt data fr&#xE5;n slutet av mars 2019 var n&#xE4;stan 13 miljoner m&#xE4;nniskor p&#xE5; flykt i IGAD-regionen, varav ungef&#xE4;r 9,2 miljoner internflyktingar och 3,7 miljoner flyktingar. De viktigaste bakomliggande faktorerna &#xE4;r konflikter, milj&#xF6;f&#xF6;rst&#xF6;ring, natur- respektive m&#xE4;nskligt skapade katastrofer samt fattigdom som tvingar m&#xE4;nniskor att migrera av ekonomiska sk&#xE4;l. Mot bakgrund av detta har IGAD inkommit med ett tre&#xE5;rigt projektf&#xF6;rslag som syftar till att fr&#xE4;mja ett sunt och harmoniserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att hantera flyktingar och skydd av asyls&#xF6;kande i regionen. Bakgrunden till projektet &#xE4;r det faktum att effektivt skydd ofta &#xE4;r bortom en enskild stats kontroll. Ett framg&#xE5;ngsrikt regionalt ramverk m&#xF6;jligg&#xF6;r att ansvar f&#xF6;r flyktingskydd f&#xF6;rdelas &#xF6;ver stater baserat p&#xE5; principer om r&#xE4;ttvisa, respekt f&#xF6;r suver&#xE4;nitet, &#xF6;msesidighet och solidaritet. Fr&#xE5;nvaron av harmoniserade flyktingresponsmekanismer och l&#xE5;g implementationsgrad av internationellt och regionalt &#xF6;verenskomna standarder, konventioner och f&#xF6;rdrag inom omr&#xE5;det &#xE4;r n&#xE5;gra av utmaningarna i regionen. 
Det fr&#xE4;msta m&#xE5;let i projektet &#xE4;r att fr&#xE4;mja en r&#xE4;ttvis, f&#xF6;ruts&#xE4;gbar, j&#xE4;mst&#xE4;lldhetsintegrerad och harmoniserad ansats f&#xF6;r flyktinghantering och asylskydd i IGAD-regionen. De f&#xF6;rv&#xE4;ntade resultaten av projektet &#xE4;r: 
-	F&#xF6;rb&#xE4;ttrad och st&#xE4;rkt harmonisering av policy, lagstiftning och praxis kring flykting- och asylskydd
-	F&#xF6;rb&#xE4;ttrat regionalt utbyte och implementering av innovativ och effektiv praxis
-	F&#xF6;rst&#xE4;rkt kapacitet och kompetens f&#xF6;r IGAD och dess medlemsstater att bedriva p&#xE5;verkansarbete 
Den planerade totala budgeten f&#xF6;r insatsen &#xE4;r 35 miljoner SEK f&#xF6;r 3 &#xE5;r (2020-2022). Projektet kommer att implementeras av IGAD:s sekretariat i samarbete med UNHCR, sju medlemsstater och andra relevanta akt&#xF6;rer. Den slutgiltiga m&#xE5;lgruppen f&#xF6;r projektet &#xE4;r flyktingar och asyls&#xF6;kande, kvinnor och m&#xE4;n fr&#xE5;n IGAD-regionen som p&#xE5; grund av en v&#xE4;lgrundad r&#xE4;dsla f&#xF6;r f&#xF6;rf&#xF6;ljelse p&#xE5; grund av etnicitet, religion, nationalitet, tillh&#xF6;righet till en s&#xE4;rskilt social grupp eller politisk &#xE5;sikt, befinner sig p&#xE5; flykt. Projektet gynnar &#xE4;ven de nationella departement och ministerier som &#xE4;r ansvariga f&#xF6;r flyktingfr&#xE5;gor (inklusive immigrationsfr&#xE5;gor) och utrikesdepartement.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the planned contribution is to enable IGAD region is to have a fair, predictable and gender-responsive harmonized refugee management and asylum protection system in place. The expected outcomes of the project are the following.
-&#xA0; Regional refugee protection and management policies, legislation and practices are improved, strengthened and harmonized;
- Regional exchange and implementation of innovative and effective practices enhanced; and&#xA0;
- Technical assistance and advocacy for IGAD and its member states enhanced.
The intervention will also improve refugee management situation in the region by facilitating cooperation and coordination among the member states which will lay the ground for burden sharing and working towards durable solutions. In addition, the planned project will boost the capacity of the different ministries and/or departments responsible for managing refugees and enable them to meet minimum standards of operation regarding the refugees management.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">IGAD/Intergovernmental Authority on Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">Other multilateral institution</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028597</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.397070479</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3800340.944873</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">2171623.39707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ethiopia/10949_GrantAgreementBnSWandIGAD-10949.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sweden and IGAD</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ethiopia/10949_Decisiononcontributon-IGAD.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10949" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061603" currency="SEK" strategy-amount="4020000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Africa 2016-2021</title>
    <titleSV>Regionalt Afrika 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
