<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="68" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13113A0101-GTM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Plan International Sweden programme Generation Change! July 2019-June 2024</narrative>
   <narrative xml:lang="SV">COVID-19 Plan International Sverige program Generation Change! juli 2019-juni 2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Plan International Sweden has applied for funding from Sida for a 5-year programme to be implemented during the period 1 July 2019 - 30 June 2024. The applied amount is 699 950 466 SEK. The programme; Generation Change! is a compliation of 21 programs to be implemented between July 2019 - June 2024 in 25 countries across 4 regions.  

The overall goal is: &quot;A vibrant, dynamic and inclusive civil society, contributing to the fulfilment of children&apos;s and young people&apos;s rights and equality for girls in all contexts&quot;. 

The main focus areas are: 
- Sexual and Reproductive Health and Rights
- Child protection
- Parrticipation and governance

Three main expected outcome areas:
1. Individuals and groups have strengthened knowledge, attitudes and behaviours on children&#x2019;s and young people&apos;s rights and gender equality
2. Civil society, particularly child and youth led collective actions, have strengthened legitimacy and diversity, enhanced space and influence, and improved collaboration within civil society and with duty bearers
3. Duty bearers have strengthened policy, systems and services affecting children&apos;s rights in response to the engagement and advocacy of civic actors</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen
Plan International Sverige har inkommit med en ans&#xF6;kan avseende ett fem&#xE5;rigt program; &apos;Generation Change!&apos; som ska genomf&#xF6;ras mellan 1 juli 2019 och 30 juni 2024. Denna insats avses finansieras under strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022 (CSO-strategin). Generation Change! f&#xF6;ljer direkt p&#xE5; det nuvarande avtalet f&#xF6;r perioden 2015-2018 med f&#xF6;rl&#xE4;ngning till 30 juni 2019. Programmet syftar till att st&#xE4;rka barn och ungas r&#xE4;ttigheter, med s&#xE4;rskilda insatser f&#xF6;r att fr&#xE4;mja flickors situation och f&#xF6;ruts&#xE4;ttningar i v&#xE4;rlden. Plan International Sverige genomf&#xF6;r sin verksamhet i samarbete med federationen Plan Internationals land- och regionkontor, samt med lokala civilsamh&#xE4;llesorganisationer. Vissa av de lokala civilsamh&#xE4;llesorganisationerna erh&#xE5;ller medel genom vidaref&#xF6;rmedling som regleras genom avtal mellan Plan International Sverige och landkontoren. Andra lokala civilsamh&#xE4;llesorganisationer kan ing&#xE5; i programmet Generation Change! utan att erh&#xE5;lla finansiella medel genom vidaref&#xF6;rmedling. Detta f&#xF6;r att partnerskap p&#xE5; landniv&#xE5; ser olika ut och Plan Internationals landkontor arbetar med en bredd av olika akt&#xF6;rer. Lokala civilsamh&#xE4;llesorganisationer kan exempelvis delta i kapacitetsutveckling, planering och/eller genomf&#xF6;rande av projekt d&#xE4;r kostnaderna t&#xE4;cks av Plans Internationals landkontor via andra finansi&#xE4;rer.  
 
M&#xE5;ls&#xE4;ttning
Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen f&#xF6;r Plan International Sveriges program Generation Change! &#xE4;r att fr&#xE4;mja ett dynamiskt och inkluderande civilsamh&#xE4;lle som bidrar till att barn och ungas r&#xE4;ttigheter respekteras och att j&#xE4;mst&#xE4;lldhet med fokus p&#xE5; flickor uppn&#xE5;s i alla typer av kontexter.

Problemanalys
Plan International Sveriges &#xF6;vergripande problemanalys f&#xF6;r programmet Generation Change! bygger p&#xE5; sju huvudsakliga omr&#xE5;den: 

1) brist p&#xE5; l&#xE4;nders och staters ansvarstagande f&#xF6;r barns och ungas r&#xE4;ttigheter 
2) begr&#xE4;nsat demokratiskt utrymme f&#xF6;r det civila samh&#xE4;llet 
3) hinder f&#xF6;r barn och ungas deltagande i demokratisk samh&#xE4;llsstyrning
4) v&#xE5;ld mot barn 
5) avsaknad av sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter f&#xF6;r barn och unga 
6) oj&#xE4;mlikhet och exkluderande av vissa grupper, s&#xE5;som personer med funktionsvariationer eller HBTQI-personer
7) milj&#xF6;- och klimatf&#xF6;r&#xE4;ndringar som hot mot barns och ungas r&#xE4;ttigheter

Ut&#xF6;ver ovan omr&#xE5;den som Plan International Sveriges verksamhet bygger p&#xE5;, lyfts ocks&#xE5; vikten av att arbeta med fragila stater och konfliktdrabbade l&#xE4;nder d&#xE4;r situationen f&#xF6;r barn och unga ofta &#xE4;r &#xE4;nnu allvarligare n&#xE4;r det g&#xE4;ller skydd mot v&#xE5;ld. Programmet Generation Change! syftar till att bidra till &#xF6;kad ansvarskyldighet, &#xF6;kad kunskap och medvetenhet i civila samh&#xE4;llet om barns och ungas r&#xE4;ttigheter, samt bidra till ett &#xF6;kat demokratiskt utrymme att utkr&#xE4;va dessa. Kombinationen av ett krympande demokratiskt utrymme och &#xF6;kande politisk polarisering, leder ofta till v&#xE5;ld och hot mot r&#xE4;ttighetsb&#xE4;rare. Barn och unga som f&#xF6;rsvarare av m&#xE4;nskliga r&#xE4;ttigheter riskerar att drabbas h&#xE5;rdare &#xE4;n andra, eftersom fungerande system f&#xF6;r att skydda barns r&#xE4;ttigheter ofta saknas i utvecklingsl&#xE4;nder. Plan International Sveriges arbete syftar till full implementering av FN:s barnkonvention med fokus p&#xE5; flickor, som ofta &#xE4;r bland de mest utsatta som ett resultat av ovan utmaningar i kombination av konservativa, traditionella och patriarkala strukturer. 



F&#xF6;r&#xE4;ndringsteori
Plan International Sverige vill genom programmet Generation Change! &#xE5;stadkomma f&#xF6;r&#xE4;ndring inom tre omr&#xE5;den; 1) sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter 2) skydd av barn som uts&#xE4;tts f&#xF6;r v&#xE5;ld 3) politiskt deltagande av barn och unga i demokratisk samh&#xE4;llsstyrning. 

Inom omr&#xE5;det sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter planerar Plan International Sverige att arbeta med en rad olika komponenter och programmet &#xE4;r omfattande. Exempel p&#xE5; verksamhet &#xE4;r st&#xF6;d till sexualundervisning i skolor; att unga har tillg&#xE5;ng till HIV-medicin, preventivmedel och att det finns ungdomsmottagningar. Man kommer att arbeta f&#xF6;r att stoppa kvinnlig k&#xF6;nsstympning och barn&#xE4;ktenskap och med policyp&#xE5;verkan f&#xF6;r r&#xE4;tten till fri och laglig abort. 

Inom omr&#xE5;det som r&#xF6;r skydd av barn avser Plan International Sverige att arbeta b&#xE5;de nationellt och regionalt med beslutsfattare f&#xF6;r att st&#xE4;rka system och regelverk som skyddar barn fr&#xE5;n v&#xE5;ld. Man planerar t.ex. att arbeta med v&#xE5;ldsf&#xF6;rebyggande insatser, rehabilitering och st&#xF6;d till familjer som beh&#xF6;ver r&#xE5;d och st&#xF6;d. Plan International Sverige arbetar med barn och unga s&#xE5; att de utrustas med information om och kunskap om sina r&#xE4;ttigheter. Inom detta omr&#xE5;de kommer man att utbilda polis och personer inom r&#xE4;ttsv&#xE4;sendet, sjukv&#xE5;rdspersonal och lokala civilsamh&#xE4;llesorganisationer. 

Inom komponenten f&#xF6;r &#xF6;kat politiskt deltagande i demokratisk samh&#xE4;llsstyrning av barn och unga, kommer Plan International Sverige exempelvis att bidra till att st&#xE4;rka informella n&#xE4;tverk av unga och arbeta med ungdomsledda organisationer. De kommer ocks&#xE5; att st&#xE4;rka flickors och unga kvinnors r&#xF6;ster i media.  Man avser ocks&#xE5; att arbeta f&#xF6;r &#xF6;kat deltagande av unga i offentlig finansiell planering och styrning, vilket f&#xF6;rv&#xE4;ntas bidra till insyn, transparens och &#xF6;kad ansvarsskyldighet.  

Programmet riktar sig till olika m&#xE5;lgrupper: F&#xF6;rutom barn och ungdomar, avser Plan International Sverige ocks&#xE5; att n&#xE5; ut till t.ex. f&#xF6;r&#xE4;ldrar, l&#xE4;rare, relig&#xF6;sa ledare, v&#xE5;rdpersonal, beslutsfattare och representanter fr&#xE5;n r&#xE4;ttsv&#xE4;sendet. Generation Change! best&#xE5;r av 21 olika program som kommer att genomf&#xF6;ras tillsammans med Plan Internationals land- och regionkontor och i samarbete med lokala civilsamh&#xE4;llesorganisationer. Dessa 21 program tydligg&#xF6;r var och ett f&#xF6;r sig vilka m&#xE5;lgrupper som ska n&#xE5;s och inom vilka omr&#xE5;den man ska arbeta i just det landet eller regionen. En sammanfattande beskrivning av varje enskilt program i ans&#xF6;kan g&#xF6;r att Sida ges en &#xF6;versikt av verksamheten och hur den ska genomf&#xF6;ras p&#xE5; land- och regionniv&#xE5; samt vilka resultat som ska uppn&#xE5;s i respektive program.

De tre f&#xF6;rv&#xE4;ntade resultatomr&#xE5;dena f&#xF6;r hela programmet Generation Change! &#xE4;r f&#xF6;ljande: 

1)     Individer och grupper har f&#xF6;rb&#xE4;ttrad kunskap, attityder och beteenden vad betr&#xE4;ffar barns och unga m&#xE4;nniskors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet.
2)     Civila samh&#xE4;llet, s&#xE4;rskilt barn och ungdomsledda grupper, har st&#xE4;rkt legitimitet och &#xF6;kad m&#xE5;ngfald, ut&#xF6;kat utrymme att verka och m&#xF6;jligheter till p&#xE5;verkan samt f&#xF6;rb&#xE4;ttrade samarbeten inom civilsamh&#xE4;llet och med ansvarstagare.
3)     Anvarstagare har f&#xF6;rst&#xE4;rkta policies, system och samh&#xE4;llstj&#xE4;nster som skyddar barns r&#xE4;ttigheter som ett resultat av civila akt&#xF6;rers engagemang och p&#xE5;verkansarbete.

De planerade resultatomr&#xE5;dena &#xE4;r formulerade p&#xE5; en &#xF6;vergripande niv&#xE5; s&#xE5; att de t&#xE4;cker in verksamheten i alla 21 program och &#xE4;r formulerade mer som &#xF6;nskade riktningar &#xE4;n som specifika tillst&#xE5;nd vid programmets slut. Detta beror till viss del p&#xE5; att verksamheten i stor utstr&#xE4;ckning syftar till att &#xE4;ndra beteenden och attityder, bidra till &#xF6;kad m&#xE5;ngfald och breddat utrymme f&#xF6;r det civila samh&#xE4;llet, vilket &#xE4;r l&#xE5;ngsiktiga f&#xF6;r&#xE4;ndringsprocesser. Det beror ocks&#xE5; p&#xE5; att alla program inte kommer att fokusera p&#xE5; samma fokusomr&#xE5;den. Sammantaget kommer de 21 olika programmen att bidra till de tre ovan n&#xE4;mnda resultatomr&#xE5;dena. 

J&#xE4;mst&#xE4;lldhet, &#xF6;kad m&#xE5;ngfald, konfliktk&#xE4;nslighet samt milj&#xF6; och klimat kommer att integreras i alla program. Man avser dels att arbeta med kompetensh&#xF6;jande insatser, men &#xE4;ven genom metodutveckling f&#xF6;r b&#xE4;ttre verktyg. Ut&#xF6;ver detta kommer Plan International Sverige att st&#xE4;rka sina metoder f&#xF6;r ett mer strategiskt j&#xE4;mst&#xE4;lldhetsarbete, st&#xE4;rka analys kring milj&#xF6; och klimatp&#xE5;verkan kopplat till ett barnr&#xE4;ttsperspektiv och man kommer att g&#xF6;ra f&#xF6;rdjupade fattigdomsanalyser ute i l&#xE4;nderna. Det har som syfte att Plan International Sverige n&#xE5;r ut till marginaliserade grupper s&#xE5;som t.ex. personer med funktionsvariationer eller HBTQI-personer.  

Metod
Plan International Sverige arbetar med en rad olika tillv&#xE4;gag&#xE5;ngss&#xE4;tt i sin verksamhet. Detta innefattar bl.a. kapacitetst&#xE4;rkande insatser s&#xE5;som utbildning av religi&#xF6;sa ledare och beslutsfattare i FN:s barnkonvention. Det kan innefatta framtagande av informationsmaterial kring HIV prevention eller utbildning av v&#xE5;rdpersonal i preventivmedelsr&#xE5;dgivning och ungas sexuella h&#xE4;lsa och r&#xE4;ttigheter. Plan International Sverige och dess samarbetspartners kommer i det f&#xF6;reslagna programmet satsa mer p&#xE5; innovativa l&#xF6;sningar. Det har t.ex. skapats en &apos;Global Innovation Hub&apos;, som landkontor kan s&#xF6;ka medel fr&#xE5;n f&#xF6;r att prova nya metodverktyg eller sprida framg&#xE5;ngsrika l&#xF6;sningar till andra omr&#xE5;den eller l&#xE4;nder. Plan International Sverige arbetar l&#xF6;pande med metodutveckling och man har som ett exempel tagit fram olika verktyg f&#xF6;r hur man ska arbeta med konfliktk&#xE4;nslighet i fragila stater. Fokus p&#xE5; l&#xE4;rande och ett adaptivt arbetss&#xE4;tt &#xE4;r n&#xE5;got Plan International Sverige avser st&#xE4;rka i sin kommande verksamhet och en separat programkomponent har etablerats f&#xF6;r detta &#xE4;ndam&#xE5;l. Plan International Sverige arbetar n&#xE4;ra lokala civilsamh&#xE4;llesorganisationer och n&#xE5;r s&#xE5;ledes ut p&#xE5; gr&#xE4;srotsniv&#xE5;. 

Geografisk t&#xE4;ckning
Programmet Generation Change! kommer att genomf&#xF6;ras i f&#xF6;ljande l&#xE4;nder: 
Bangladesh, Benin, Bolivia, Colombia, Egypten, Guatemala, Kambodja, Malawi, Rwanda, &#xD6;sttimor, Togo, Uganda, Zambia, Thailand, Myanmar, Lesotho, Botswana, Swaziland, Tanzania, Burundi, El Salvador, Nicaragua, Kenya, Haiti och Mali.

Budget och ans&#xF6;kt belopp
Det f&#xF6;reslagna programmet Generation Change! har en total budget p&#xE5; 771 961 830  SEK. Det inkluderar det ans&#xF6;kta beloppet fr&#xE5;n Sida och Plan International Sveriges egeninsats. Fr&#xE5;n Sida s&#xF6;ker Plan International Sverige ett bidrag p&#xE5; totalt 699 950 466 SEK f&#xF6;r  2019-2024. Den planerade egeninsatsen &#xE4;r 10%.

Plan International Sverige inkom i februari till Sida med en ans&#xF6;kan som uppgick till 880 681 371 SEK. Efter dialog med Sida om storleken p&#xE5; ans&#xF6;kan, inkom Plan International Sverige med en reviderad ans&#xF6;kan med en budget p&#xE5; 699 950 466 SEK. 

Rapporterade resultat fr&#xE5;n p&#xE5;g&#xE5;ende program
Plan International Sverige rapporterar i sin slutrapport fr&#xE5;n det p&#xE5;g&#xE5;ende programmet (Dox nr: 012579/19) en rad olika resultat s&#xE5;som t.ex. att organisationen bidragit till nya lagf&#xF6;rslag mot barnarbete, kvinnlig k&#xF6;nsstympning och barn&#xE4;ktenskap, att organisationen har utbildat personal inom statsf&#xF6;rvaltning och r&#xE4;ttsv&#xE4;senden kring FN:s barnkonvention och man n&#xE4;mner p&#xE5;verkansarbete som en metod vilken har bidragit till f&#xF6;r&#xE4;ndring. I Rwanda har t.ex. Plan International Sverige arbetat f&#xF6;r att minska antalet barnarbetare p&#xE5; te-plantager vilket gett resultat. I Etiopien rapporterar Plan International Sverige om framg&#xE5;ngar i lagstiftning p&#xE5; lokal niv&#xE5; (kebeles) som f&#xF6;rbjuder v&#xE5;ld mot kvinnor. De sammantagna resultaten som rapporteras fr&#xE5;n land och regionala kontor bidrar till en utvecklingskurva och riktning, snarare &#xE4;n konkreta verifierbara resultat som kan s&#xE4;gas vara g&#xE4;llande f&#xF6;r hela programmet. Sidas &#xF6;vergripande bed&#xF6;mning baserat p&#xE5; rapportering och tidigare erfarenheter, &#xE4;r att Plan International Sveriges verksamhet bidrar till f&#xF6;r&#xE4;ndring och att det finns en ambition om att st&#xE4;ndigt l&#xE4;ra och utveckla verksamheten. Som l&#xE4;rdomar tar Plan International Sverige bl.a. upp att man beh&#xF6;ver samarbeta med religi&#xF6;sa och traditionella ledare i h&#xF6;gre utstr&#xE4;ckning f&#xF6;r  att bryta skadliga sociala normer och komma &#xE5;t grundorsakerna till problemen som fr&#xE4;mst flickor m&#xF6;ter, s&#xE5;som t.ex. barn&#xE4;ktenskap och kvinnlig k&#xF6;nsstympning. 

F&#xF6;r&#xE4;ndringar fr&#xE5;n p&#xE5;g&#xE5;ende program
Det f&#xF6;reslagna programmet &#xE4;r en f&#xF6;rl&#xE4;ngning av det p&#xE5;g&#xE5;ende, men Plan International Sverige avser nu ta ett starkare fokus p&#xE5; sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR). Ut&#xF6;ver detta kommer Plan International Sverige i st&#xF6;rre utstr&#xE4;ckning arbeta med ett integrerat j&#xE4;mst&#xE4;lldhetsperspektiv i syfte att komma &#xE5;t grundorsakerna till oj&#xE4;mlikhet. Plan International Sverige kommer &#xE4;ven att &#xF6;ka sitt arbete med att st&#xE4;rka det civila samh&#xE4;llet, i linje med rekommendationer fr&#xE5;n utv&#xE4;rderingen (2018). En st&#xF6;rre satsning p&#xE5; regional niv&#xE5; i Latinamerika med ungdomsledda n&#xE4;tverk och organisationer planeras och man kommer att effektivisera sitt arbete med resultatstyrning, t.ex. genom att utveckla den sk. Monitoring, Evaluation and Learning (MEAL) komponenten, ocks&#xE5; i enlighet med rekommendation fr&#xE5;n utv&#xE4;rderingen. Ut&#xF6;ver detta avser Plan International Sverige i det f&#xF6;reslagna programmet t&#xE4;cka in tv&#xE5; nya l&#xE4;nder; Mali och Haiti. F&#xF6;r att uppn&#xE5; planerade resultat har man ocks&#xE5; genomf&#xF6;rt viss intern omorganisation och en s&#xE4;rskild programkomponent f&#xF6;r kvalitetss&#xE4;kring av insatsen har tillsatts (Boosting Impact Programme) d&#xE4;r bl.a. tekniska r&#xE5;dgivare kommer att ing&#xE5;. 

Kort om Plan International Sverige
Insamlingsstiftelsen Plan International Sverige (Plan Sverige) &#xE4;r en religi&#xF6;st och partipolitiskt obunden akt&#xF6;r som har funnits sedan 1997 och &#xE4;r en del av den globala barnr&#xE4;ttsfederationen Plan International som grundades 1937. Uppdraget &#xE4;r att i all verksamhet utg&#xE5; fr&#xE5;n FN:s barnkonvention. Nationella organisationer, s&#xE5;som Plan International Sverige, har till uppgift att mobilisera politiskt och finansiellt st&#xF6;d samt bist&#xE5; med kompetens till federationen Plan International i befintliga programl&#xE4;nder i Asien, Afrika, Mellan&#xF6;stern och Latinamerika. Det finns f&#xF6;rutom huvudkontoret i London, &#xE4;ven kontor i Gen&#xE8;ve, New York, Bryssel och Addis Abeba. Idag arbetar drygt 120 personer p&#xE5; huvudkontoret i Stockholm. Sida har samarbetat med Plan International Sverige inom CSO-anslaget sedan 2006. Organisationen &#xE4;r en av Sidas strategiska partners inom det humanit&#xE4;ra omr&#xE5;det sedan 2013 och avser i kommande program &#xF6;ka sin verksamhet inom nexusomr&#xE5;det humanit&#xE4;ra insatser och koppling till l&#xE5;ngsiktig utveckling. Plan International Sverige har ocks&#xE5; st&#xF6;d fr&#xE5;n EU och generaldirektoratet f&#xF6;r humanit&#xE4;rt bist&#xE5;nd och civilskydd (ECHO).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Syftet med programmet Generation Change! som ska implementeras 2019-2024 &#xE4;r att fr&#xE4;mja ett dynamiskt och inkluderande civilsamh&#xE4;lle som bidrar till att barns och unga m&#xE4;nniskors r&#xE4;ttigheter s&#xE4;kerst&#xE4;lls liksom j&#xE4;mst&#xE4;lldhet f&#xF6;r flickor i alla kontexter med fokus p&#xE5; Sexuell och Reproduktiv H&#xE4;lsa och R&#xE4;ttigheter (SRHR), skydd av barn, samt deltagande och samh&#xE4;llsstyrning.
Programmet har tre &#xF6;vergripande m&#xE5;l:
1) &#xA0; &#xA0; Individuals and groups have strengthened knowledge, attitudes and behaviours on children&apos;s and young people&apos;s rights and gender equality
Individer och grupper har st&#xE4;rkt kunskap, attityder och beteenden vad betr&#xE4;ffar barns och unga m&#xE4;nniskors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet
2) &#xA0;&#xA0; Civil society, particularly child and youth-led collective actions, have strengthened legitimacy and diversity, enhanced space and influence and improved collaboration within civil society and with duty bearers.
Civila samh&#xE4;llet, s&#xE4;rskilt barn och ungdomsledda grupper har st&#xE4;rkt legitimitet och m&#xE5;ngfald, ut&#xF6;kat utrymme f&#xF6;r p&#xE5;verkan samt f&#xF6;rb&#xE4;ttrat samarbete inom civilsamh&#xE4;llet och med ansvarstagare
3) &#xA0;&#xA0; Duty bearer have strengthened policies, systems and services affecting children&apos;s rights in response to the engagement and advocacy of civic actors&#xA0;
Anvarstagare har st&#xE4;rkta policies, system och tj&#xE4;nster som r&#xF6;r barns r&#xE4;ttigheter som ett resultat av civila akt&#xF6;rers engagemang och p&#xE5;verkansarbete
F&#xF6;r att uppn&#xE5; dessa m&#xE5;l planerar Plan Sverige att arbeta med transformativt j&#xE4;mst&#xE4;lldhetsarbete, med civilsamh&#xE4;llesst&#xE4;rkande insatser och med bl.a. ungdomsledda n&#xE4;tverk och r&#xF6;relser. Milj&#xF6; och klimatfr&#xE5;gor liksom konfliktk&#xE4;nslighet kommer att integreras i hela verksamheten.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-27" type="2"></activity-date>
  <activity-date iso-date="2025-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">611787.3496970145</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">551093.833675364</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">611787.3496970145</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">551093.8336753639</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1148532.543702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">611787.3496970145</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">241586.4673116388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">309507.3663637252</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/13113_017683-19Beslutombidrag2019-2024tillPlanInternationalSverigeforProgram_Generati2476711_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om bidrag till Plan International Sverige f&#xF6;r program Generation Change! 2019-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/13113_020387-19InsatsavtalmellanStyrelsenforinternationelltutvecklingssamarbete(Sida)och2489752_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Insatsavtal mellan Sida och Plan International Sverige g&#xE4;llande insatsen Global Change! f&#xF6;r perioden 2019-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/13113_031054-19lnsatsavtalmellanSidaoch_NaturskyddsforeningengallandeInsatsen_rambidragfo2542327_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Insatsavtal mellan Sida och Naturskyddsf&#xF6;reningen g&#xE4;llande insatsen rambidrag f&#xF6;r perioden 2017-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/13113_036493-19Avtalsandringavavtalangaendeinsatsen_GenerationChange_forperioden2019-22594493_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring av avtal ang&#xE5;ende insatsen Plan International Sverige Generation Change 2019-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/13113_036455-19Beslutomandringavinsats,_PlanInternationalSverigeProgram_GenerationChan2576031_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Plan International Sverige Generation Change! 2019-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Exempel p&#xE5; uppn&#xE5;dda resultat som Plan rapporterat &#xE4;r dokumenterade i tidigare st&#xE4;llningstagande:&#xA0; The majority of the work Plan is conducting, is about changing cultural and traditional norms, attitudes and practices related to children&apos;s rights and this type of work requires a long-term perspective, which is why Sida finds it more relevant to include a more analytical approach to Plans reporting. The below reflects examples of reported results as well as challenges faced. Plan International Sweden reports that within the field of child protection, all the country offices under this workstream, is reporting increased knowledge among children on their rights to be free from violence. Although they report on progress they also recognise that the lack of data beyond counting numbers of participants in trainings has been a challenge and they intend to have a stronger programmatic focus on strategies that promote social norms change moving forward. Plan further reports that their interventions have led to increased visibility of the criminal nature of different forms of violence against children and their programmes have raised the need for action and reporting. The stigma around violence against children has been addressed and supportive environments as well as response mechanisms have been created in various countries. For the focus area of young people&apos;s right to sexual and reproductive health, Plan reports that young peoples&apos; knowledge and skills has increased on a general level in their programme countries. They also report increased access to health services and provides a number of examples where progress has been reported. In Zambia, HIV testing among young people had increased in the intervention area, the number of girls dropping out of school due to teenage pregnancies was also a result reported. In Malawi, 73% of young people reported satisfaction with services as compared to baseline data which was 56%.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13113" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
