<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-289" dstore:index="68" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-10596A0102-RSS-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 2gether 4 SRHR</narrative>
   <narrative xml:lang="SV">COVID-19 2gether 4 SRHR</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The Embassy of Sweden in Lusaka, through the Regional SRHR Team, (Team) has received a joint funding proposal amounting to SEK 400 000 000 from  the Joint United Nations Programme on HIV/AIDS (UNAIDS), United Nations Population Fund (UNFPA), United Nations Children&#x2019;s Fund UNICEF), and World Health Organization (WHO) to implement a regional intervention whose goal is to improve the sexual and reproductive health and rights of all people, but with a particular focus on adolescent girls, young people and key populations in the Eastern and Southern Africa (ESA) region. Specifically, the main collaborating partners are UNFPA  Eastern and Southern Africa Regional Office (UNFPA ESARO), UNAIDS Regional Support Team for East and Southern Africa (UNAIDS RST- ESA), UNICEF East and Southern Africa Regional Office (UNICEF ESARO) and WHO Regional Office for Africa (WHO AFRO). The joint  intervention draws on the four agencies&apos; unique strengths and mandates and has the following specific objectives:

1. Support countries in the ESA region to create an enabling legal and policy environment by 2021 that empowers all people, but particularly adolescent girls, young people and key populations to exercise their SRH rights and access quality integrated SRHR/HIV and SGBV services.
2. Support countries in the ESA region to scale up the provision of client- centred quality assured, integrated and sustainable SRHR/HIV and SGBV services, by 2021 that meet the needs of all people, in particular adolescent girls, young people and key populations.
3. Support countries in the ESA region to empower all people, but with a focus on adolescent girls, young people and key populations to exercise their SRH rights, adopt protective behaviours, and access quality integrated services in a timely manner, by 2021.
4. Amplify the lessons learnt from the implementation of the Joint UN Regional Intervention to strengthen integrated SRHR/HIV and SGBV services for all people in particular adolescent girls, youth and key populations in the ESA Region, by 2021.

In particular, increasing the synergies between SRH and HIV services provides countries with the opportunity to address the multiple, inter-linked health needs of clients.This includes addressing not only the unmet need for family planning among women of reproductive age, preventing unintended pregnancies among women living with HIV, and expanding antenatal care, but also scaling up life-saving ART treatment and preventing new HIV infections. These efforts ultimately translate into improved health outcomes for men, women, and children. In reinforcing the regional effort, five focus countries have been selected, namely: Lesotho, Malawi, Uganda, Zambia and Zimbabwe. An additional four countries i.e. Botswana, Kenya, Namibia and Swaziland, which were focus countries on the Linkages Project that Sweden previously supported through the regional SRHR Team, will continue to receive limited support and serve as model countries for others. The four UN agencies aim to take a collaborative approach in providing catalytic support to regional economic communities (RECs) governments, civil society organisations and communities as part of the regional effort to address various SRHR challenges including unintended pregnancies, SGBV, STIs and HIV and maternal mortality.

Sida&apos;s agreement partner for the intervention is UNFPA, which has entered into Memorandum of Understanding (MoUs) with UNAIDS, UNICEF and WHO. The agreement structure is based on the Pass-Through Fund Management Modality model with UNFPA serving as both the Administrative Agent (AA) and the Convening Agent (CA) in accordance with the 2015 United Nations Development Group (UNDG) guidelines. Specifically, the Division of Communication and Strategic Partnerships will be responsible for the AA functions while UNFPA ESARO will manage the organisation&apos;s CA role.

All planning, budgeting, monitoring and reporting processes are based on the provisions of the Standard Administrative Arrangement (SAA), the prescribed UNDG agreement structure for this intervention. Under this contractual set-up, each participating UN agency will be fully responsible for its share of assigned funds and results in accordance with its own regulations, policies and procedures. Sida&apos;s formal contact with all the participating UN agencies is through UNFPA.

A regional programme steering committee (RPSC) consisting of participating UN agencies, representatives of participating countries, regional civil society organizations and selected regional economic communities (RECs) is the highest decision-making body for the intervention. Sida will be participating as an observer in the RPSC meetings to be held annually. In addition, there will be a regional coordination mechanism of the participating UN agencies i.e. the Regional Inter-agency Working Group (RIWG) that will be providing joint technical support to the participating countries and will also be involved in developing knowledge products to advance learning on SRHR/HIV and SGBV integration. At country level, national steering committees will be similarly established for coordination, fiduciary and management oversight, and to provide strategic guidance.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Sveriges ambassad i Lusaka har genom det regionala SRHR-teamet f&#xE5;tt ett gemensamt programf&#xF6;rslag med budget om totalt 400 000 000 SEK fr&#xE5;n UNAIDS, UNFPA, UNICEF och WHO f&#xF6;r att genomf&#xF6;ra en regional insats vars m&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra alla m&#xE4;nniskors sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter, med s&#xE4;rskilt fokus p&#xE5; unga flickor, unga vuxna och nyckelgrupper i &#xF6;stra och s&#xF6;dra Afrika. Insatsen som genomf&#xF6;rs gemensamt av de fyra organisationerna bygger p&#xE5; organisationernas unika styrkor och mandat och har f&#xF6;ljande specifika m&#xE5;l f&#xF6;r perioden 2017-2021:

1. St&#xF6;dja l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika i att skapa ett politiskt och legalt ramverk som ger alla m&#xE4;nniskor, men s&#xE4;rskilt unga flickor, unga vuxna och nyckelgrupper m&#xF6;jlighet att ut&#xF6;va sina r&#xE4;ttigheter avseende sexuell och reproduktiv h&#xE4;lsa och f&#xE5; tillg&#xE5;ng integrerade SRHR/HIV och SGBV-tj&#xE4;nster.
2. St&#xF6;dja l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika i att tillhandah&#xE5;lla kvalitativa, klientanpassade, integrerade och h&#xE5;llbara SRHR/HIV och SGBV-tj&#xE4;nster, som tillgodoser alla m&#xE4;nniskors behov, med fokus p&#xE5; unga flickor, unga vuxna och nyckelgrupper.
3. St&#xF6;dja l&#xE4;nder i &#xF6;stra och s&#xF6;dra Afrika i att st&#xE4;rka alla m&#xE4;nniskor, med fokus p&#xE5; unga flickor, unga vuxna och nyckelgrupper, att ut&#xF6;va sina SRH-r&#xE4;ttigheter, anta s&#xE4;kra beteenden och f&#xE5; tillg&#xE5;ng till kvalitativa integrerade tj&#xE4;nster i r&#xE4;tt tid.
4. Sprida erfarenheterna fr&#xE5;n genomf&#xF6;randet av den FN-gemensamma regionala insatsen f&#xF6;r att st&#xE4;rka integrerade SRHR/HIV och SGBV-tj&#xE4;nster f&#xF6;r alla m&#xE4;nniskor, s&#xE4;rskilt unga flickor, unga vuxna och nyckelgrupper i &#xF6;stra och s&#xF6;dra Afrika.

Genom att st&#xE4;rka synergierna mellan SRHR, HIV och SGBV-tj&#xE4;nster f&#xE5;r l&#xE4;nderna m&#xF6;jlighet att hantera flera sammanl&#xE4;nkade h&#xE4;lsobehov hos befolkningen. Detta inbegriper inte bara behov av tillg&#xE5;ng till preventivmedel bland kvinnor i reproduktiv &#xE5;lder, f&#xF6;rebyggande av o&#xF6;nskade graviditeter bland kvinnor som lever med HIV, ut&#xF6;kad f&#xF6;rlossningsv&#xE5;rd men ocks&#xE5; ut&#xF6;kning av ART-behandling f&#xF6;r HIV-smittade och f&#xF6;rebyggande av nya HIV-infektioner. Dessa insatser f&#xF6;rv&#xE4;ntas leda till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa f&#xF6;r m&#xE4;n, kvinnor och barn. F&#xF6;r att st&#xE4;rka det regionala arbetet har fem fokusl&#xE4;nder valts ut, Lesotho, Malawi, Uganda, Zambia och Zimbabwe. Ytterligare fyra l&#xE4;nder, Botswana, Kenya, Namibia och Swaziland, som var fokusl&#xE4;nder i Linkages-projektet som Sverige tidigare st&#xF6;tt genom det regionala SRHR-teamet, forts&#xE4;tter att f&#xE5; begr&#xE4;nsat st&#xF6;d och fungera som modell f&#xF6;r andra. De fyra FN-organisationerna avser samarbeta f&#xF6;r att ge katalytiskt st&#xF6;d till regionala ekonomiska gemenskaper, civilsamh&#xE4;llsorganisationer och lokalsamh&#xE4;llen som en del av den regionala ansatsen att adressera flera olika SRHR-utmaningar inklusive o&#xF6;nskade graviditeter, k&#xF6;nsrelaterat sexuellt v&#xE5;ld, sexuellt &#xF6;verf&#xF6;rbara sjukdomar inkl. HIV samt m&#xF6;drad&#xF6;dlighet. 

Sidas avtalspart f&#xF6;r insatsen &#xE4;r UNFPA som i sin tur in&#xE5;tt ett MOU med UNAIDS, UNICEF och WHO. Avtalsstrukturen baseras p&#xE5; fastst&#xE4;lld modell f&#xF6;r &quot;Pass-Through Fund Management Modality&quot; med UNFPA som &quot;Administrative Agent&quot; (AA) och &quot;Convening Agent&quot; (CA), i enlighet med United Nations Development Groups (UNDG) riktlinjer fr&#xE5;n 2015. UNFPAs enhet f&#xF6;r &quot;Communication and Strategic Partherships&quot; kommer ha roll som AA medan UNFPA ESARO har ansvar som CA. I enlighet med avtalsmodellen har parterna var och en fullt ansvar f&#xF6;r sin del av tilldelade medel och resultat i enlighet med respektive organisations regelverk, policyer och rutiner. Sidas formella kontakt med alla FN-organisationer sker genom UNFPA och eventuella utest&#xE5;ende fr&#xE5;gor kanaliseras d&#xE4;rigenom. 

En regional styrkommitt&#xE9; (best&#xE5;ende av deltagande FN-organisationer, representanter f&#xF6;r deltagande l&#xE4;nders regeringar, regionala civilsamh&#xE4;llesorganisationer samt regionala ekonomiska gemenskaper &#xE4;r det h&#xF6;gsta beslutande organet f&#xF6;r insatsen. Sida deltar som observat&#xF6;r i styrkommitt&#xE9;n som sammantr&#xE4;der en g&#xE5;ng per &#xE5;r. D&#xE4;rut&#xF6;ver kommer det finnas en regional samordningsmekanism mellan deltagande FN-organisationer som ocks&#xE5; ansvarar f&#xF6;r gemensam teknisk r&#xE5;dgivning till deltagande l&#xE4;nder samt f&#xF6;r att ta fram kunskapsmaterial kring SRHR/HIV och SGBV integrering. P&#xE5; landniv&#xE5; kommer motsvarande styrkommitt&#xE9;er inr&#xE4;ttas f&#xF6;r koordinering, kontroll och strategisk v&#xE4;gledning.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">As noted above the three sets of interventions proposed are aligned to the four objectives, strategies and underpinned by the principles that guide the implementation of the 2gether4SRHR programme, as well as the ongoing discussion on Nexus work as well as a stronger regional and continental focus for coming years. The interventions and corresponding deliverables outlined in the proposal will be integrated into the 2Gether4SRHR results framework following the decision on amendment. Specifically, the following three interventions sets with corresponding deliverables will be achieved by the end of the intervention.
Intervention Set # 1: Tracking shifts in the political, social, economic and cultural context and creating an enabling environment for sustained financing and delivery of SRHR services during COVID-19 response and recovery 
Deliverable 1.1: Regional SRHR political economy briefs developed and disseminated informed by a comprehensive monitoring and documentation.
Deliverable 1.2: Maintain a SRHR and COVID-19 portal within the Regional UNDS Knowledge Hub https://knowledge.uneca.org/covid19/
Deliverable 1.3: Regional policy advocacy and actions to safeguard financing and delivery of SRHR services including tracking investments in comprehensive SRHR services.
Intervention Set # 2: Ensuring access to and maintaining continuity and demand for lifesaving SRHR services, in particular Sexual and Reproductive Health-Minimum Initial Service Package (SRH-MISP). 
Deliverable 2.1. A functional Regional Technical Hub: A regional technical hub will be established to rapidly provide high-quality technical assistance to countries for ensuring access to people-centric, quality, integrated SRHR care (in particular SRH-MISP) in the context of COVID-19 and beyond.
Deliverable 2.2: Provision of thought-leadership on new ways of doing business to ensure access to and demand for essential SRH services, in particular SRH-MISP.
Deliverable 2.3: Delivery of essential SRH services, in particular SRH-MISP, monitored on a regular (at least on a monthly) basis.
Deliverable 2.4. Strengthen community preparedness and responses to SRHR in the context of COVID 19.
Intervention Set # 3: Strengthening the humanitarian, peace and development nexus to ensure the resilience of SRHR delivery systems and communities. 
Deliverable 3.1: Quarterly report on emerging SRHR trends in selected regional hotspots.
Deliverable 3.2: Develop harmonized vulnerability assessment tools to ensure resilience of health systems for delivery of essential SRHR developed
The programme will draw upon existing personnel working on the 2gether4SRHR Programme and subject matter experts of the participating UN Agencies. These will be complemented by short term technical experts that will work under the guidance of the staff to ensure sustainability (See contractual services). One part time staff person will be funded at UNICEF (see further in budget section below).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="289" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South of Sahara, regional</narrative>
  </recipient-region>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.19121144</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">7020007.020007</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">3257435.0956057203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">3257435.0956057203</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596_10596-Agreement2gether4SRHR.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596_10596-AmendmentNo1totheAgreement2gether4SRHR.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No. 1 to the Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596_10596-DecisiononAmendmentofContribution2gether4SRHR.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596-decision-3.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596_10596-AmendmentNo2toagreement-2gether4SRHR.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No.2 to the Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596_10596-DecisiononAmendmentofContribution2gether4SRHR(2).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596_10596-DecisiononContribution2gether4SRHR.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/10596-agreement-2.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Building on the progress recorded particularly&#xA0; in the second half of the previous year, the following are some of the achievements recorded in 2019: OBJECTIVE 1: Creating an enabling legal and policy environment for SRHR. At continental level, the programme partnered with the Pan-African Parliament to sensitize parliamentarians and senior government officials on how the legal barriers for key populations (KPs) and youth to access SRHR services undermine health outcomes. Participants renewed their commitment to ensure access to&#xA0; SRHR services for KPs and young people. Lawmakers were urged to draft laws against SBGV and harmful practices, and to mobilize national resources for the health sector through mechanisms such as national health insurance, tax and fiscal space, and corporate social responsibility. Using the Nairobi International Conference on Population and Development (ICPD 25) platform, the programme contributed to the&#xA0;Ministers of Health for the East African Community (EAC) adopting a Joint Ministerial Commitment delivered by the Chairperson of the EAC Council of Ministers during the Conference. Ministers committed themselves to ensure universal access to sexual, reproductive, maternal and neonatal, child and adolescent health, address the high unmet need for family planning, reduce teenage pregnancy, eliminate mother to child transmission of HIV, address GBV, and ensure a region free of HIV, sexually transmitted infections (STIs) and tuberculosis (TB). Through engagement with the&#xA0;East African Legislative Assembly (EALA) and a consortium of civil society partners led by the East African Network of AIDS Service Organizations (EANASO) and Faith 2 Action, the programme contributed to the revitalisation of the&#xA0;EAC SRHR Bill. A road map&#xA0; that includes working with the General Purpose Committee of EALA on concerns relating to the Bill was subsequently developed.&#xA0;&#xA0; Similar engagements with policy makers and legislators were successfully held in various countries in the review period. For instance,&#xA0;Lesotho conducted two advocacy sessions with four parliamentary committees (social cluster, SRHR/HIV, governance, and SDGs) to review the Child Marriage and the Domestic Violence Bills. The programme also supported oversight visits by members of the parliamentary committees to three health facilities in the implementing districts. In Malawi, two advocacy meetings were held with parliamentarians, who subsequently identified MPs to be Maputo Protocol Champions and in Zimbabwe,&#xA0;an advocacy session to discuss legal and other barriers to access SRHR&#xA0; services, unsafe abortion and lack of domestic financing for contraceptives, among other issues, was attended by 80 MPs. In the year under review, some progress was made in the domestication of the SADC SRHR Strategy and SRHR Score Card approved in 2018. In Botswana, discussions were held on how to link the national RAMNCH strategy to the SADC SRHR Strategy, Eswatini&#xA0;supported orientation sessions with the National SRHR CSO Consortium on the SADC SRHR Scorecard and Lesotho&#xA0;developed a national SRMNCAH Scorecard in line with the SADC SRHR Scorecard indicators.&#xA0; Targeting lawmakers at various levels is a critical step in the creation of a favourable legal and policy environment for SRHR, HIV and SGBV by enhancing&#xA0;the capacity to address discrimination, promote progressive laws and allocating more domestic resources during the budgeting process. In this regard, more could be done to ensure the advocacy work and capacity building efforts linked to particular policy processes do not end up as stand-alone interventions but contribute to positive transformation, however slow the shift may be. OBJECTIVE 2: Strengthening the delivery of quality integrated SRHR Services. In the year under review, the bulk of the funds earmarked for this objective went towards building health worker (HW) capacity to deliver integrated SRHR/HIV/SGBV services, to integrate family planning into different service delivery points, and to address HW norms and attitudes related to adolescents, abortion, and key populations. By the end of the year, 500 HWs had been trained to provide integrated SRH/HIV/SGBV services,&#xA0;200 HWs trained on adolescent and youth-friendly services (AYFHS) and 681 HWs trained on integrating family planning in various service delivery points. A regional capacity building platform has been established, in partnership with IPAS, to strengthen the capacity of countries to address HW norms, values and attitudes towards abortion, and to provide training on the clinical aspects of safe abortion care in the context of the legal framework of the country concerned. By the end of the year, 70&#xA0;trainers were trained in Botswana,&#xA0;Eswatini and Malawi to conduct trainings on values clarification/attitude transformation&#xA0;(VCAT) to transform HCW norms, values and attitude in relation to abortion services and at least&#xA0;420 HWs trained to provide comprehensive and post-abortion care in&#xA0;four countries. These interventions complement other direct and indirect contributions that the 2gether 4 SRHR programme continues to make to towards reducing the maternal mortality and morbidity burden associated with unsafe abortion in the region.&#xA0; The programme&apos;s health system strengthening approach includes testing and supporting the scale up of service delivery models for integrated services. In the period under review, Botswana succesfully scaled up the provision of integrated SRHR services using its three models of integration (Kiosk, Supermarket and Mall) to 13 districts. In Zimbabwe, the programme&#xA0;supports health facilities in 13 districts to provide integrated SRHR, HIV and GBV services through capacity building and supportive supervision. An assessment of the capacity to provide integrated services&#xA0; services was conducted in 46 health facilities across the 13 districts and the findings revealed that the main barriers include scarce human resources (in numbers and skills), shortages of medicines, and limited space for privacy. The assessment led to the development of site-specific scale up workplans that were consolidated into district and provincial plans to be implemented in 2020. From the outset, it was noted that regional M&amp;amp;E tools to track and report on progress made against regional and international commitments were in most cases, weak resulting in a lack of reporting and accountability in meeting these commitments. At national and sub-national levels, gaps noted include the lack of timely, dissagregated SRHR, SGBV data mainstreamed in the routine health management information systems (HMIS) to inform decision-making. To address some of theses challenges, the programme in the reporting period supported the governments of Malawi and Zimbabwe to launch the integrated Health Situation Rooms (HSR), data visualisation and analysis platforms to support facility level decision making for policy makers and programme managers, bringing the cumulative number of focus countries with HSRs to six. This has resulted in improvements&#xA0;and harmonization of programme monitoring systems and identification of gaps in service provision within health facilities. OBJECTIVE 3. Strengthened&#xA0;communication, ownership, empowerment and participation Results achieved under this objective were predominantly at country level. For instance, in Eswatini more than 300&#xA0; young people were reached with information of SRHR through church meetings and 27 monthly community dialogue meetings were held in four districts in Uganda to raise awareness on SRHR issues, and other countries utilised a range of similar strategies to engage&#xA0;decision makers, traditional, religious and community leaders to advocate for policy reforms and changes in norms. In Uganda,the programme supported the Organization of African First Ladies for Development (OAFLAD) to convene political, cultural and religious leaders and organizations to discuss SRHR/HIV integration and the National Multisectoral Adolescent Girl Framework. Following this event, eight major religious denominations in the country developed pastoral letters on HIV, FP, maternal health, teenage pregnancy and FGM. In Zambia, a supporte to a network of 40 men&apos;s clubs to conduct weekly out-of-school CSE sessions in four districts resulted in 3,900 boys and 1,430 young men reached.&#xA0; &#xA0; &#xA0; &#xA0; &#xA0;  Objective 4: Amplify lessons learned on SRHR, HIV and SGBV Integration  During the reporting period, various strategies were used to amplify lessons learned from implementing the integration agenda. A&#xA0;cross-journal supplement to&#xA0;Reproductive Health&#xA0;and&#xA0;BMC Public Health Journals was published on&#xA0;the Effective Integration of Sexual Reproductive Health and HIV Prevention, Treatment, and Care Services across sub-Saharan Africa: Where is the evidence for program implementation?&#xA0; This was jointly published with USAID West and Central Africa, and the Infectious Diseases and Epidemiology Department at Johns Hopkins University, Bloomberg School of Public Health.&#xA0; Further, the programme supported a number of exchange visits both across and within countriesto facilitate learning. For instance,&#xA0;Botswana visited Eswatini to learn about the harmonization of SRHR data collection tools and registers and how stakeholders use data to drive programme improvement and decision making. The visit resulted in a strategic information group being established at the MoH to drive the process of creating an integrated electronic client management system to improve health outcomes.&#xA0; Using the standard programme guide developed by the joint regional management team,&#xA0;Kenya and Malawi succesfuly produced video and photo&#xA0; human interest stories and in&#xA0;Botswana, the success of Letsholathebe Memorial Hospital II and Ngami district in reducing maternal mortality was documented as a best practice. It is expected that with intensified programming in the next two years, more&#xA0; evidence on impact will be generated and disseminated to an even wider audience through various platforms including international conferences and social media.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10596" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061702" currency="SEK" strategy-amount="3240000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Regional SRHR 2015-2021</title>
    <titleSV>Regionalt SRHR 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
