<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ug" dstore:index="190" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11739A0101-UGA-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WFP - UNICEF Joint Programme on Social Protection in Uganda 2019-2023</narrative>
   <narrative xml:lang="SV">COVID-19 WFP - UNICEF gemensamt program social trygghet i Uganda 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
WFP in cooperation with UNICEF has applied to Sida for 477 000 000 SEK (49 499 474 USD)  to support implementation of the  programme &quot;Child-Sensitive Social Protection in Refugee-Hosting Districts of West Nile, Uganda&quot; during the period 2019-2024.

The programme aims to achieve increased resilience and social protection, improved health and nutrition for vulnerable children and mothers in West Nile. It has a focus on the nexus between humanitarian support and long-term development cooperation through strengthening the inclusion of refugees in existing national systems for health and social protection.  

The overarching philosophy of the programme is to not create new programmes and systems, but to strengthen and complement existing, national social protection and health programmes and systems with a strong focus on making such systems more efficient and effective and more child- and nutrition-sensitive. This approach seeks not only to make program results sustainable, but also to help leverage the efforts and resources of these national programmes, services and systems to achieve enhanced results, in particular in terms of resilience, health and nutrition.

The programme objectives are improved economic inclusion of households, improved maternal and child nutrition and improved maternal and child health. Programme outcomes are pursued at two levels; the level of direct beneficiaries of programme activities and the level of systems.

The programme aims to affect the systems level through achieving more efficient, transparent, child- and nutrition-sensitive social protection systems as well as more efficient child- and nutrition-sensitive health systems.

The systems-strengthening support will link to ongoing social protection programmes (such as SAGE, Social Assistance Grants for Empowerment, NUSAF3, Northern Uganda Socail Assistance Fund, DRDIP, Development Response to Displacement Impacts Project) and will cover essential gaps in current health care and social protection systems.

Behavioural change communication directed to beneficiaries will support increased demand for services and changed behaviour that improves resilience, health and nutrition.

The outcomes for targeted beneficiaries will be:
- Increased or more secure income, through cash transfers
- Improved access to markets, with lower prices and higher diversity   
- Improved dietary diversity
- Improved access to quality health services
- Improved health-seeking behaviour

The programme will be administrated by WFP under a Standard Administrative Agreement (SAA) for joint UN programmes and implemented by WFP and UNICEF in cooperation with local actors and government ministries in social protection and health. The systems level support builds on ongoing interventions by UNICEF and WFP focusing on health systems strengthening, humantiarian support to refugees and the social protection system. The proposed support will aim at complementing ongoing humanitarian support by WFP to refugees providing the basis for more long-term, durable solutions to the protracted humanitarian situation. Ongoing support by UNICEF to strengthen the health system and health services will be taken over by the proposed programme, which will have an integrated and more comprehensive approach to development.

The new aspect of the programme is the social protection component with direct cash transfers to beneficiaries. This component is expected to add to efficient poverty reduction for vulnerable households and to provide an improved situation for both refugees and the refugee hosting population which can decrease tension in these societies where the risk for conflicts over insufficient resources and services has increased after the refugee influx. The programme also aims to affect markets to achieve increased availability and diversity of essential goods at lower prices.

The gender perspective is clearly integrated in the programme and an in-depth analysis will be undertaken during the first year of the linkages between gender, disability, health and nutrition in the selected districts. 

The programme will be implemented through a flexible approach, where implementation will be developed and adapted in close collaboration with key actors in existing government structures at national and local level to ensure sustainability. The integrated approach combining efforts of WFP and UNICEF is also expected to improve efficiency, quality and long-term sustainability. 

The strengtening of social protection systems and health care systems will be followed by rigorous operational research that will support the implementation and provide qualitative learning for further development of social protection and health care systems. This is expected to support the long-term development of the social protection system and health care system in Uganda.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
WFP i samarbete med UNICEF har ans&#xF6;kt till Sida om 477 000 000 SEK (49 499 474 USD)  i st&#xF6;d f&#xF6;r att genomf&#xF6;ra programmet &quot;Child-Sensitive Social Protection in Refugee-Hosting Districts of West Nile, Uganda&quot; under perioden 2019-2024.

Programmet syftar till &#xF6;kad motst&#xE5;ndskraft och social trygghet, f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och nutrition f&#xF6;r utsatta barn och m&#xF6;drar i West Nile i norra Uganda.

Den &#xF6;vergripande inriktningen p&#xE5; programmet &#xE4;r att st&#xE4;rka och komplettera existerande nationella program och system f&#xF6;r social trygghet och h&#xE4;lsa med fokus p&#xE5; att g&#xF6;ra dessa system mer effektiva och mer inriktade p&#xE5; att motverka barns utsatthet och fr&#xE4;mja b&#xE4;ttre nutrition. Programmet f&#xF6;rv&#xE4;ntas g&#xF6;ra p&#xE5;g&#xE5;ende st&#xF6;d mer h&#xE5;llbara och ta tillvara synergier genom att utnyttja resurser fr&#xE5;n befintliga nationella program, basservice och system f&#xF6;r att n&#xE5; starkare resultat f&#xF6;r resiliens, h&#xE4;lsa och nutrition.

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r st&#xE4;rkt ekonomisk inkludering av hush&#xE5;ll, f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och nutrition f&#xF6;r m&#xF6;drar och barn. Det &#xE4;r inriktat p&#xE5; nexus mellan humanit&#xE4;rt st&#xF6;d och l&#xE5;ngsiktigt utvecklingssamarbete genom att st&#xE4;rka inf&#xF6;rlivandet av flyktingar i existerande nationella system f&#xF6;r h&#xE4;lsa och social trygghet. 

Programmet syftar till att n&#xE5; effekter p&#xE5; tv&#xE5; niv&#xE5;er; direkt f&#xF6;r m&#xE5;lgruppen, samt p&#xE5; systemniv&#xE5;. Effekter p&#xE5; systemniv&#xE5; f&#xF6;rv&#xE4;ntas uppn&#xE5;s genom att programmet bidrar till mer effektiva och transparenta system f&#xF6;r social trygghet och h&#xE4;lsa med st&#xE4;rkt barn-perspektiv och &#xF6;kad nutritionsk&#xE4;nslighet. 

St&#xF6;det till systemniv&#xE5; l&#xE4;nkas till p&#xE5;g&#xE5;ende program f&#xF6;r social trygghet (s&#xE5;som SAGE - Social Assistance Grants for Empowerment, NUSAF3 - Northern Uganda Social Assistance Fund och DRDIP - Development Response to Displacement Impacts Project) och f&#xF6;rv&#xE4;ntas &#xE5;tg&#xE4;rda brister i systemen f&#xF6;r h&#xE4;lsov&#xE5;rd och social trygghet. 

Dialoginsatser riktade till m&#xE5;lgruppen ska st&#xE4;rka efterfr&#xE5;gan p&#xE5; h&#xE4;lsov&#xE5;rd och bidra till f&#xF6;r&#xE4;ndrat beteende som st&#xE4;rker resiliens, h&#xE4;lsa och nutrition.

De planerade effekterna f&#xF6;r m&#xE5;lgruppen &#xE4;r: 
- &#xD6;kad eller mer tillf&#xF6;rlitlig inkomst genom kontantst&#xF6;d 
- F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till marknader med l&#xE4;gre priser och h&#xF6;gre variation p&#xE5; livsmedel
- Mer varierad diet f&#xF6;r hush&#xE5;llen 
- F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till kvalitativ h&#xE4;lsov&#xE5;rd
- F&#xF6;rb&#xE4;ttrad efterfr&#xE5;gan p&#xE5; h&#xE4;lsov&#xE5;rd

Programmet administreras av WFP genom ett standardavtal &quot;Standard Administrative Agreement (SAA) for joint UN programmes&quot; och implementeras av WFP och UNICEF i samarbete med lokala akt&#xF6;rer och ansvariga ministerier f&#xF6;r social trygghet och h&#xE4;lsa. Det systemst&#xE4;rkande st&#xF6;det bygger p&#xE5; p&#xE5;g&#xE5;ende insatser av UNICEF och WFP f&#xF6;r att st&#xE4;rka h&#xE4;lsosystemet, ge humanit&#xE4;rt st&#xF6;d till flyktingar och st&#xE4;rka systemet f&#xF6;r social trygghet. Det f&#xF6;reslagna st&#xF6;det kompletterar p&#xE5;g&#xE5;ende humanit&#xE4;rt st&#xF6;d fr&#xE5;n WFP till flyktingar och bidrar till att utveckla mer h&#xE5;llbara l&#xF6;sningar i den l&#xE5;ngvariga humanit&#xE4;ra situationen. P&#xE5;g&#xE5;ende st&#xF6;d fr&#xE5;n UNICEF f&#xF6;r  att st&#xE4;rka h&#xE4;lsosystem och h&#xE4;lsotj&#xE4;nster kommer att inf&#xF6;rlivas i det f&#xF6;reslagna programmet som kommer vara mer integrerat och holistiskt. 

En ny aspekt i programmet &#xE4;r komponenten f&#xF6;r social trygghet med f&#xF6;rmedling av kontantst&#xF6;d till mottagare. Det f&#xF6;rv&#xE4;ntas bidra till effektiv fattigdomsminskning f&#xF6;r s&#xE5;rbara hush&#xE5;ll och ge en f&#xF6;rb&#xE4;ttrad situation f&#xF6;r b&#xE5;de flyktingar och v&#xE4;rdbefolkning vilket kan minska sp&#xE4;nningar i dessa samh&#xE4;llen d&#xE4;r risken f&#xF6;r konflikt &#xF6;ver otillr&#xE4;ckliga resurser och samh&#xE4;llsservice har &#xF6;kat efter det stora flyktingmottagandet. Programmet syftar ocks&#xE5; till p&#xE5;verka marknader f&#xF6;r att &#xF6;ka tillg&#xE5;ng till och variation av n&#xE4;ringsrika varor till l&#xE4;gre priser.

J&#xE4;mst&#xE4;lldhetsperspektivet integreras tydligt i insatsen och en f&#xF6;rdjupad analys kommer g&#xF6;ras under det f&#xF6;rsta &#xE5;ret av kopplingen mellan j&#xE4;mst&#xE4;lldhet, funktionshinder, h&#xE4;lsa och nutrition i de valda distrikten.

Programmet genomf&#xF6;rs med en flexibel ansats d&#xE4;r genomf&#xF6;randet utvecklas och anpassas i n&#xE4;ra samarbete med nyckelakt&#xF6;rer i statliga strukturer p&#xE5; nationell och lokal niv&#xE5; f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbarhet. Den integrerade insatsen d&#xE4;r WFP och UNICEF samarbetar f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till &#xF6;kad effektivitet, kvalitet och l&#xE5;ngsiktig h&#xE5;llbarhet.

St&#xF6;det till systemen f&#xF6;r social trygghet och h&#xE4;lsov&#xE5;rd kompletteras av implementeringsforskning som b&#xE5;de st&#xF6;djer genomf&#xF6;randet av programmet och bidrar till kvalitativt, evidensbaserat, l&#xE4;rande. Detta f&#xF6;rv&#xE4;ntas bidra till att st&#xF6;dja den l&#xE5;ngsiktiga utvecklingen av systemen f&#xF6;r social trygghet och h&#xE4;lsov&#xE5;rd i Uganda.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the programme is to achieve improved community and household resilience among refugees and host populations in refugee-hosting districts of West Nile.&#xA0;
The overall objective is broken down into three specific programme objectives:
- Improved economic inclusion of households- Improved maternal and child nutrition- Improved maternal, neonatal and child health
These objectives are broken down in a number of outcomes on both beneficiary and system levels.
Outcome 1.1 - Increased or more secure incomesOutcome 1.2 - Improved access to markets&#xA0;Outcome 1.3 - Improved dietary variation of households&#xA0;Outcome 1.4 - Improved access to health services&#xA0;Outcome 1.5 - Improved health seeking behaviourOutcome 2.1 - More efficient, transparent, child- and nutrition-sensitive social protection systems.&#xA0;Outcome 2.2 - More efficient, transparent, child- and nutrition sensitive health services&#xA0;
The programme will deliver a number of results on output level in order to achieve the otcomes and overall objectives.
- Support links with on-going Social Protection Programmes- Provide child sensitive household transfers- Support cash transfer mechanisms- Support beneficiary information and assistance management (BIAM)- Support retail markets- Support to feedback and complaints systems- Health system strengthening and support- Social Behaviour Change Communication for increased demand for health services
There is also a component on operational research for continuous learning and improvement of social and health services&#xA0;
Update September 2020The annual report for 2019 included a proposed revised results framework for the UNICEF-led component. The changes include a revised results nomenclature which in summary changes the semantics to an &#x201C;Impact, Outcome, Output&#x201D; structure. Secondly, there is a revision of some of the indicators to better align with the programme design, as well as with UNICEF&#x2019;s Country Programme Document and approved UNICEF Rolling WorkPlans (2019-2020). UNICEF concludes that &quot;despite the adjustments to the resultsframework, the programme&#x2019;s implementation framework remains unchanged from what was originally envisioned and submitted by UNICEF in the approved ProgrammeDocument.&quot; The changes were approved by Sida in the feedback on the report sent on 29 June 2020 (archived).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-08" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1850696.390613268</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3800340.94487334</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3800340.94487334</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3800340.944873341</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3800340.9448733428</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1900170.47243667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1850696.390613268</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3800340.94487334</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3800340.944873339</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">9253481.953066</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1850696.390613268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">1900170.47243667</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1900170.47243667</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1900170.47243667</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/11739-social-protectoin---decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IntroductionThe analysis below is based on the annual narrative and financial report for 2019 (Aug-Dec) and follow-up of the implementation during the first half of 2020.&#xA0; The programme document outlined a very detailed/prescriptive list of activities to be carried out in the first year of programme implementation, while at the same time explicitly stating that the programme would apply a flexible approach to implementation. The latter would &quot;allow the programme to pursue its objectives while being able to adapt to emerging developments, risks and opportunities&quot;.&#xA0; From the onset of implementation in August/September 2019 it was clear from the initial dialogue with WFP that they wanted to take a step back from the detailed plan for the social protection (SP) component. They proposed to apply their new corporate Country Capacity Strengthening (CCS) approach/methodology, to identify areas of intervention for systems and capacity strengthening. The rationale as described in the annual report is to &quot;ensure a focused approach that delivers results and supports the growth of targeted institutions, to increase their capacity to perform new functions, or achieve more autonomy in continuous tasks. Applying this approach to redefine the focus of system strengthening interventions will contribute to greater sustainability and retention of the capacity developed and strengthened during the programme. One of the fundamental principles of the CCS approach is to be demand-driven and co-created with the institution that receives support.&quot; In the very early dialogue stage WFP sought even more far-reaching flexibility and Sida&apos;s endorsement to completely remove the transfer component. This was however seen as non-negotiable as it would fundamentally change the original idea of the programme to combine direct targeting of vulnerable refugees and host populations, with system strengthening activities. Being a new approach not only to the programme but also for WFP Uganda, it&#xA0;required time to be internalised by WFP and socialised with national and district government stakeholders, as well as with UNICEF and Sida. The adoption was however presented as instrumental to adjust some of the planned inception phase activities to ensure a robust and sustainable approach to the SP component while still adhering to the overall principles and objectives of the programme. The CCS approach was eventually endorsed by Sida at the kick-off meeting (Sida/WFP/UNICEF) held in November 2019. While introducing a new methodology, many of the planned inception activities are still relevant and have been incorporated within the application of the CCS-approach.&#xA0; The internalization and socialisation processes obviously consumed time not originally planned for. Furthermore the ensuing design process and implementation, requiring buy-in and rigorous consultations with stakeholders, took longer than anticipated. Altogether this resulted in rather substantial delays compared to the original timeline, but the current assessment is that in the end it will have been time worth spending.&#xA0; Summary of key results Component 1: Social Protection (WFP-led)As this component is is entirely new, key results are mostly process oriented and relate to key inception phase activities that lay the foundation for actual implementation of the cash transfers and the system strengthening activities to come. WFP focused on establishing effective partnerships with key stakeholders at national and district level; sharing and consolidating plans for the first year of the programme; and putting in place the team both at central and local levels. Consultations were held with the Ministry of Gender, Labour and Social Development (MGLSD), Office of the Prime Minister (OPM) and District Local Governments (DLGs) of West Nile refugee hosting districts on the joint programme and its objectives through meetings with the District Technical Planning Committee meetings, West Nile Development Association forum, and different Ministry technical briefings. On systems strengthening, the use of the CCS methodology led to the development of a roadmap for the formulation of a multi-year work plan for social protection systems strengthening. The roadmap was presented and agreed with UNICEF and Sida during the first months of the programme.&#xA0;The starting point of the CCS approach is a &quot;capacity outcome statement&quot; that highlights what capacity of which recipient agency is strengthened, by whom,&#xA0;where, how and why. The capacity outcome statement was adopted by OPM, MGLSD and WFP in extensive consultations with the OPM team (NUSAF3 and DRDIP) and MGLSD as the overall statement that will define the capacity needs engagement process. The roadmap outlines how WFP is facilitating government leadership to define the priority areas for intervention years two to five of the project. One critical milestone of this process is the capacity needs mapping that forms the basis to agree priority areas of interventions in a co-owned way.&#xA0;Due to Covid-19 containment measures and limitations to meetings, the consultation process to finalise the capacity needs mapping will be finalised in September (instead of June). WFP is leading the design and implementation of a nutrition- and child-sensitive cash transfer. To maximise linkages between the household transfer and the health system strengthening component, WFP agreed with UNICEF to leverage nutrition services and communication campaigns together with additional resources to support vulnerable households to afford a nutritious diet. Following this agreement, WFP has developed a roadmap to deliver a nutrition-sensitive cash transfer to refugees and host communities in coordination with UNICEF. Much of WFP&#x2019;s resources will be devoted to the covid-19 reprogramming (see below) for the coming three to four months. During which, a minimal set of originally planned activities that can be done remotely will be worked on with an aim to resume full implementation by the end of 2020. This means that implementation of the cash transfer pilot and social protection system strengthening activities will begin from early 2021. Component 2: Health Package (UNICEF-led)The health package component implemented by UNICEF is to a large degree a continuation/extension of the ongoing project Improving Maternal, Newborn and Child Health through Integrated Approaches, implemented in West Nile, funded by Sida. Hence, this component has moved more straight into the implementation phase including delivery of services to the target population. Examples of outputs:-&#xA0;At the district level, out of an estimated annual burden of 9,430 children with Severe Acute Malnutrition, UNICEF supported the treatment of 4,304 children 6-59 months of age (45 per cent) in West Nile. Out of the total number, 3,273 were from refugee settlements with an average cure rate of 91 per cent. -&#xA0;The project was instrumental to improving the availability and quality of data for decision making. MoH was supported to update and disseminate health information management system (HMIS) reporting tools. Additionally, technical support was provided to DLGs through the implementing partner AVSI to strengthen districts&#x2019; capacity for data collection and reporting through HMIS. Across districts, this support has contributed to an average reporting rate of 92% (national average 75%). -&#xA0;To improve water, sanitation and hygiene (WASH) in high volume health facilities, 30 health centres were prioritized for WASH upgrades in consultation with DLGs. Construction is ongoing (Sep 2020) and additional improvements are implemented under the other UNICEF contribution supported by Sida.&#xA0; -&#xA0;To address poor treatment outcomes arising from low retention of mother-baby pairs along the Prevention of Mother to Child Transmission of HIV (PMTCT) cascade, 19 Family Support Groups (FSG) were operationalized in Arua, Adjumani, Madi Okollo and Yumbe districts. FSGs are dedicated psychosocial support peer groups for PMTCT mother-baby pairs and their male partners. A total of 707 mother-baby pairs and their male partners with unsuppressed viral loads were identified and enrolled. Building on Sida&apos;s earlier and ongoing support to maternal and child health, UNICEF further articulated and initiated the operationalization of the District Health Systems Strengthening (DHSS) approach in all West Nile districts. The approach represents an important shift away from a more traditional one of &#x201C;health systems support&#x201D;, where the main emphasis has been on the provision of key inputs to address immediate service delivery gaps. As reported by UNICEF, initial implementation experience suggests that achieving this shift requires a clear strategy and operational approach, supported by sustained communication and resources; clear metrics to assess DHSS effectiveness; and strong partnerships with key stakeholders. Component 3: Cross-cutting (WFP and UNICEF)Cross cutting activities are implemented by WFP and UNICEF. WFP is designing support to local markets in parallel with the design of the nutrition-sensitive transfer, to ensure that a market engagement strategy supports the supply of nutritious food by local retailers. Activities foreseen to support national feedback and complaint mechanisms were absorbed by component 1 and included in the comprehensive capacity needs mapping. UNICEF&#x2019;s cross-cutting linkages have been integrated into&#xA0; component 2 and progress on operational research includes the launch of a call for proposals to design an impact and economic evaluation of health systems strengthening efforts, and to implement a baseline and produce three to four analytical papers.&#xA0; Impact of COVID-19 and reprogramming of fundsBoth UNICEF and WFP have been affected in various ways, with the&#xA0;government&#x2019;s containment measures leading to delays in the originally planned programme activities, due to the postponement of gatherings and restrictions to movements. Governance activities were delayed, as well as the development of a multi-year work plan and budget for component 1. As organizations well placed to contribute to the national response and mitigation efforts, both have also received Sida&apos;s approval for reprogramming of existing funding to address direct and indirect effects of the pandemic. See below for more information on the reprogramming. UNICEF specificThe approved reallocation of USD 846,000 supports two intervention streams: 1) emergency response for containment and management of Covid-19 (through coordination, risk communication and community engagement, infection prevention and control, mental health and psycho social support, and communication), and 2) the mitigation of the unintended consequences of containment measures (support access to essential services and life-saving goods like, health, nutrition, HIV and WASH). The proposed use of funds is aligned with the National Covid-19 Response Plan for Health Sector and the UNICEF Uganda COVID-19 Response Plan. The risk of Covid-19 negatively impacting the originally planned programme results were assessed by UNICEF as moderate and they commit to minimizing the impact on programme results and notify WFP and Sida if the continued impact of the epidemic jeopardizes expected outcomes.&#xA0; WFP specificThe Embassy was early on in dialogue with WFP about possibilities for reprogramming. The initial plan was a&#xA0;one-off emergency transfer to persons aged 65+ in the West Nile region where the current programme is implemented. It would align with/mirror the existing Senior Citizens Grant (today targeting 80+) and reach both refugees and the host population. The interaction with the government complicated matters however.&#xA0; The dialogue with the line ministry for social protection, Ministry of Gender Labour &amp;amp; Social Development, was constructive but beyond that, social protection was not at the time considered either an essential service or key element of the national response to COVID19. Eventually the Ministry of Finance shut down any proposals put forward by partners that wanted to expand existing programmes horizontally and/or included unconditional cash transfers and chose to focus on labour intensive public works interventions (LIPW) instead. This in spite of overwhelming evidence that&#xA0;unconditional cash is more effective and efficient in an emergency situation. This resulted in a tweaked approach&#xA0;in order to maintain an element&#xA0;of unconditional transfers to support those more at risk of contracting and developing severe symptoms of Covid-19. The approved reallocation of USD 4,2m entails&#xA0;a one-off emergency cash transfer to 117,000 pregnant and lactating women and children under 2 currently covered by three programmes in the refugee hosting districts in West Nile: WFP&#x2019;s maternal and child health nutrition programme and the government implemented DRDIP and NUSAF labour intensive public works programmes.&#xA0;However, the transfer is delivered by WFP and clearly communicated as an emergency measure. Within the guiding principle of the joint programme, that seeks to align humanitarian response and social assistance, the transfer targets the Ugandan population and refugees with the same demographic characteristics. Given the ration cuts in the humanitarian refugee response, this emergency assistance contributes to the food security of a vulnerable group and will quickly provide financial assistance to a significant proportion of the population. It will reach the groups most in need while leveraging existing government programmes. Importantly, the reprogramming also provides an opportunity to test arrangements and draw important lessons for the planned nutrition-sensitive cash transfer pilot.&#xA0; Financial managementAs a result of underspending in 2019 the 2020 budget was revised in March for absorption of unspent funds. The budget revision was done in close consultation with Sida through several meetings including the project&apos;s first Steering Committee meeting that was held in February. An updated multi-year workplan and budget will be presented to Sida in September 2020 for review ahead of the second Steering Committee meeting in October.The next payment of SEK 50,000,000 is planned for September.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11739" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061303" currency="SEK" strategy-amount="2400000000.0" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <title>Uganda 2018-2023</title>
    <titleSV>Uganda 2018-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
