<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ba" dstore:index="99" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10496A0101-BIH-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Small Business Act Strategic Framework</narrative>
   <narrative xml:lang="SV">Small Business Act Strategic Framework</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
EDA, Local Development Agency from BiH, has applied to Embassy of Sweden in BiH for funding of 17,5 million SEK to carry out the &quot;Small Business Act Strategic Framework&quot; in Bosnia and Herzegovina during the period 2017-2020. 

The intervention aims at harmonizing of SME strategic and Policy Framework in BiH, to be in line with SBA. This will be done through supporting institutions to accelerate economic integration with the EU in the field of SME strategic and policy framework. Expected result is harmonized legal, strategic and policy framework for SMEs in BiH based on SBA. 

The intervention&#x2019;s total budget is 17,5 million SEK, out of which 16,7 MSEK is for organization and the remaining amount is for evaluation.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
EDA, Local Development Agency (Lokala Utvecklingsbyr&#xE5;) i Bosnien och Hercegovina, har l&#xE4;mnat in projektans&#xF6;kan till Sveriges ambassad f&#xF6;r finansiering med 17,5 MSEK f&#xF6;r att genomf&#xF6;ra projektet f&#xF6;r &quot;Small Business Act&quot; (SBA) i Bosnien och Hercegovina under perioden 2017-2020.

Interventionen syftar till att harmonisera strategiska och politiska ramar f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag i Bosnien och Hercegovina. Detta kommer att ske genom st&#xF6;d till institutioner f&#xF6;r att accelerera den ekonomiska integrationen med EU n&#xE4;r det g&#xE4;ller strategiska och politiska ramar f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag. F&#xF6;rv&#xE4;ntade resultat &#xE4;r harmoniserad juridisk, strategisk och politiskt ramverk f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag i Bosnien och Hercegovina baserat p&#xE5; SBA.

Projekts totala budget &#xE4;r 17,5 MSEK, varav 17 MSEK &#xE4;r f&#xF6;r organisation, resterande belopp &#xE4;r f&#xF6;r senare utv&#xE4;rdering.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">EDA/Enterprise Development Agency</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-07-24" type="2"></activity-date>
  <activity-date iso-date="2022-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="17.13" vocabulary="3">
   <narrative xml:lang="EN">17.13 - Enhance global macroeconomic stability, including through policy coordination and policy coherence.</narrative>
   <narrative xml:lang="SV">17.13 - &#xD6;ka den makroekonomiska stabiliteten i v&#xE4;rlden, bland annat genom politisk samordning och samst&#xE4;mmig politik.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127589</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1035625.5178127589</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.2340002342</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1989001.989001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">234000.234000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1035625.5178127589</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">634524.4767816919</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/agreement-signed-2017-07-31.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-no-1-reporting-conditions.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/beslut-om-insats-10496.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 10496</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/decision-amendment-reporting.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The recently conducted external evaluation of the project concludes that: The &#x2018;SBA in BiH&#x2019; project is progressing steadily towards its specific objective of harmonising, vertically and horizontally, the policy, legal and strategic frameworks for SME development among the country&#x2019;s various administrative levels, using a methodology that is in line with the EU SME framework. The project&apos;s overall indicators of achievements are: - Improved BiH performance in at least 4 of 8 specific OECD SME/SBA Policy Index indicators; and - Improved BiH SBA alignment as per the EC&#x2019;s Annual BiH Progress Report and OECD Policy Index. Activities are progressing systematically in several of the 8 areas with several visible improvements, and this indicator is likely to be achieved. Great progress is for exemple seen in SBA indicator 5: Harmonised implementation of State-Aid Law in SME support and SBA indicator 10 (Export Promotion): Harmonised instruments to support exporting SMEs; One singe web-portal on exportpromotion, cluster and other internationalisation support programmes. These results were recognised in the OECD SME/SBA Policy Index report 2019, but considering that the report was published in May 2019 and many of the activities were completed later during the year it might not yet show the full picture of result achievements of the project. The next OECD Policy Index is expected to be published in 2022 based on the 2021 data. The results, compared to the 2016 and 2019 Indices, will provide a good indication of the success to date of a number of the project&#x2019;s activities. Analyses and stakeholder feedback collected for the purpose of the evaluation indicate that the project is laying a solid foundation, with strong inroads toward the desired results. The official adoption/ approval of the SME-related policies, laws and strategies supported by the project would be likely to institutionalise SBA alignment in major areas. The evaluation of the SBA project also concludes that:&#xA0;The &#x2018;SBA in BiH&#x2019; project has proactively addressed gender and environment/energy issues and objectives in all areas - from design to implementation. A key objective is to contribute to improving BiH&#x2019; s status on gender equality and environment/energy efficiency in terms of the SME Policy Index (2016), which indicated that: - BiH needs a more integrated policy approach to women&#x2019;s entrepreneurship addressing training, access to finance and sharing of good practices. - Environmental policies on state and entity level often do not explicitly focus on SMEs or take into consideration SMEs&#x2019; interests and needs. These factors were adressed successfully through the SIEM mechanism. The external evaluation&#xA0;emphasized that: The SIEM grant-fund projects are delivering results and innovations in areas that matter (women&#x2019;s entrepreneurship, standards, green economy and internationalisation). The five SIEM beneficiaries awarded contracts during 2018-2019 and the institutional partners (MoFTER, RS MEE, Brcko DESK) expressed strong satisfaction with the process and the support.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10496" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
