<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-lr" dstore:index="157" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5124003201-LBR-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ZOA - Community-based Sociotherapy</narrative>
   <narrative xml:lang="SV">COVID-19 ZOA &amp; Community-based Sociotherapy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Sweden&apos;s Embassy in Monrovia has received a request from ZOA for support for the project &quot;Peacebuilding and Reconciliation through Community Dialogues: Strengthening Social Cohesion and Civic Trust in Five Counties, Liberia&quot; for the period 2017-2020. The contribution includes carrying out the evidence-based method &quot;Community- based social therapy &quot; which is a form of social group therapy for communities. The aim of these social group therapy sessions is to build trust among the participants and to communicate tools for dealing with difficult memories and traumatic experiences from the war, as well as proving tools for conflict resolution and communication. There are positive results from, for example Rwanda, where this apporach was first introduced. ZOA also trains local civil servants and civil society leaders in the CBS method and facilitates platforms for dialogue for community residents and local leaders, both formal and traditional. A part of the project also includes engaging teachers and schoolchildren in so-called &quot;peace clubs&quot;.

The overall goal of the contribution is to contribute to reconciliation and peace building through community dialogues. To achieve this, ZOA works at four different levels: i) individual level: improved individual psychosocial health and well-being; ii) family level: improved family dynamics, including increased gender equality; iii) social level: strengthened and improved social dynamics from grassroots level, within and between target groups; iv) civic participation and trust: increased involvement of citizens as well as improved relationships between citizens and local authorities. The project has undergone a pilot phase that has been evaluated and shows that these four levels contribute to conflict resolutionand reconciliation at local and national level.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Sveriges ambassad i Monrovia har mottagit en f&#xF6;rfr&#xE5;gan fr&#xE5;n ZOA ang&#xE5;ende st&#xF6;d till projektet &quot;Peacebuilding and Reconciliation through Community Dialogues: Strengthening Social Cohesion and Civic Trust in Five Counties, Liberia&quot; f&#xF6;r perioden 2017 - 2020. Insatsen inneb&#xE4;r att utf&#xF6;ra den evidensbaserade metoden &quot;Community-based social therapy&quot;, en form av social gruppterapi f&#xF6;r byar. M&#xE5;let med sessionerna &#xE4;r att bygga f&#xF6;rtroende mellan deltagarna och att l&#xE4;ra ut verktyg f&#xF6;r hur att hantera sv&#xE5;ra minnen och traumatiska upplevelser fr&#xE5;n kriget samt verktyg f&#xF6;r konfliktl&#xF6;sning och kommunikation. Det finns positiva resultat fr&#xE5;n bland annat Rwanda d&#xE4;r modellen f&#xF6;rst introducerades. ZOA arbetar &#xE4;ven med att utbilda och tr&#xE4;na lokala myndighetsanst&#xE4;llda och ledare fr&#xE5;n civilsamh&#xE4;llet i CBS-metoden och faciliterar dialogforum f&#xF6;r byinv&#xE5;nare och lokala ledare (statliga och traditionella). En del av programmet inkluderar &#xE4;ven att engagera l&#xE4;rare och skolungdomar i s&#xE5; kallade &quot;fredsklubbar&quot;.

Insatsen har som &#xF6;vergripande m&#xE5;l att bidra till f&#xF6;rsoning och fredsbyggande genom samh&#xE4;llsdialoger. F&#xF6;r att &#xE5;stadkomma detta arbetar ZOA med m&#xE5;ls&#xE4;ttningar p&#xE5; fyra niv&#xE5;er: i) individniv&#xE5;: f&#xF6;rb&#xE4;ttrad individuell psykosocial h&#xE4;lsa och v&#xE4;lbefinnande; ii) familjeniv&#xE5;: f&#xF6;rb&#xE4;ttrad familjedynamik, inklusive &#xF6;kad j&#xE4;mst&#xE4;lldhet; iii) samh&#xE4;llsniv&#xE5;: st&#xE4;rkt och f&#xF6;rb&#xE4;ttrad social dynamik fr&#xE5;n gr&#xE4;srotsniv&#xE5;, inom och mellan m&#xE5;lgrupper; iv) medborgerligt deltagande och f&#xF6;rtroende: &#xF6;kat engagemang hos medborgare samt f&#xF6;rb&#xE4;ttrade relationer mellan medborgare och lokala myndigheter. Projektet har genomg&#xE5;tt en pilotfas som utv&#xE4;rderats och visar att dessa fyra niv&#xE5;er bidrar till konfliktl&#xF6;sning och f&#xF6;rsoning p&#xE5; lokal och nationell niv&#xE5;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Component 1 - Community-based social therapy seeks to create outcomes at four levels:
The first outcome focuses on the individual level: improved individual psychosocial health and well-being. The second outcome focuses on the family level: improved family dynamics, including more gender equal relations. The third outcome has to do with community level: renewed social fabric from the grass-roots, in and between target communities, identified by improved social interaction and reduction of tension between different groups. The fourth outcome looks at citizen participation and civil trust: improved citizen participation and positive engagement with local government. ZOA&#x2019;s pilot community based social-therapy intervention in Margibi County in 2015 provides evidence that these four outcomes contribute to conflict resolution and reconciliation at local and national levels.
Component 2 -&#xA0; Support to Early Warning and Early Response, County Peace Committees and District Level Political Reconciliation Dialogues and Civic Engagement Project, has five outcomes:
Outcome 1: Reduced conflict incidents in 15 counties due to increased technical and institutional capacity of existing conflict prevention and management mechanisms (specifically the Early Warning and Early Response (EWER) mechanism and County Peace Committees (CPC).
Outcome 2: Enhanced political reconciliation and peaceful coexistence, and reduced pre- and post-election conflicts in six counties Lofa, Grand Cape Mount, Sinoe, Bong, Nimba and Montserrado.
Outcome 3: Enhanced intergroup harmony and coexistence through improved relations in Margibi, Grand Cape Mount and Gbarpolu Counties.
Outcome 4: Increased public participation and civic trust in Sinoe, Bomi, River Gee and Maryland Counties
Outcome 5: Advanced youth leadership in peacebuilding at the national and county level.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ZOA</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-15" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LR" percentage="100">
   <narrative xml:lang="EN">Liberia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="3.4" vocabulary="3">
   <narrative xml:lang="EN">3.4 - By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being.</narrative>
   <narrative xml:lang="SV">3.4 - Till 2030 genom f&#xF6;rebyggande insatser och behandling minska det antal m&#xE4;nniskor som d&#xF6;r i f&#xF6;rtid av icke smittsamma sjukdomar med en tredjedel samt fr&#xE4;mja psykisk h&#xE4;lsa och v&#xE4;lbefinnande.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">468000.468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1027624.7633752472</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">473772.435584221</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">468000.468000468</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167815</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1027624.7633752467</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">473772.435584221</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">2583411.606411</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">460278.0079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">604608.445520786</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">473772.435584221</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240032-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240032_zoa-community-based-social-therapy_decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">ZOA community based social therapy decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240032-amendment-2.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/liberia-and-sierra-leone/51240032_zoa-community-based-social-therapy_agreement.pdf">
   <title>
    <narrative xml:lang="EN">ZOA community based social therapy agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Mid Term Review (MTR) needs to be&#xA0;awaited to follow-up on the results, as the MTR will report against the baseline. Below is a summary of indicative and observed results reported in the progress report for year 1.&#xA0; Component 1, Community-based Socio-therapy, has overall created outcomes on both the individual, family and community level: On the individual level, many members of the CBS reported that their former low tolerance for disagreements and responding to issues in an aggressive and emotional manner has changed, resulting in more constructive ways to solve conflicts in the communities. On the family level, the reported results within and between families are improved relationships among community members and that the role of each family member now is better recognized by each member in the family. In and between target communities, the project has contributed to more interaction, and discussion of development issues of common concern, between community leaders and community members. This has resulted in built and strengthened relationships amongst and between the youth and women groups and the local authorities. The project has resulted in a demonstrated will by the Liberia National Police, women groups, elders, religious and community leaders to participate in the Community Leaders Forum and the Civil Trust Workshops. The participants have demonstrated a commitment by their active participation in the meetings and their engagement in follow up actions. The project has enabled for citizens in some of the project locations (particularly in Yekepa, Sinje and West Point) to have direct access to their lawmakers and hence resulted in citizens using this opportunity actively to raise issues and concerns with them to find common solutions. Furthermore, the project has made the local government officials that are participating in the forums more receptive to the concerns and proactive in the solving of the problems brought to them.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51240032" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060503" currency="SEK" strategy-amount="1320000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Liberia 2016-2020</title>
    <titleSV>Liberia 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
