<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ss" dstore:index="32" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10400A0102-SSD-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Islamic Relief Humanitarian Assistance 2017-2021</narrative>
   <narrative xml:lang="SV">COVID-19 Islamic Relief Humanit&#xE4;rt st&#xF6;d 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Support to Islamic Relief Sweden for humanitarian assistance in cooperation with Islamic Relief Worldwide</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Detta beslut avser en st&#xF6;rre &#xE4;ndring av insats (Insatshanteringsregeln 3.5.2 &#xA7;) mellan Sida och Islamic Relief Sverige f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;ljande under 2020: humanit&#xE4;rt st&#xF6;d i 6 l&#xE4;nder och st&#xF6;d till Islamic Reliefs Rapid Response Mechanism (RRM) f&#xF6;r att snabbt kunna m&#xF6;ta krisdrabbades behov i of&#xF6;rutsedda eller hastigt f&#xF6;rs&#xE4;mrade humanit&#xE4;ra kriser. Beslutet omfattar f&#xF6;rl&#xE4;ngning av insatsen med ett &#xE5;r samt finansiellt st&#xF6;d till Islamic Relief Sverige om 126 MSEK under 2020. Den totala budgeten till Islamic Relief Sverige uppg&#xE5;r till 476,2 MSEK med f&#xF6;ljande uppdelning: 
2017: 103 MSEK
2018: 124,05 MSEK 
2019: 123,15 MSEK 
2020: 126 MSEK  

Sex ett&#xE5;riga projekt f&#xF6;resl&#xE5;s finansieras med 96 MSEK med f&#xF6;ljande f&#xF6;rdelning:
&#xA4; Syrien: 25 MSEK St&#xF6;d till h&#xE4;lso- och sjukv&#xE5;rd i nordv&#xE4;stra Syrien 
&#xA4; Jemen: 30 MSEK Tryggad livsmedelss&#xE4;kerhet och f&#xF6;rs&#xF6;rjning, samt vatten, sanitet och hygien i Al Hudaydah och Lahj provinserna 
&#xA4; Irak: 9 MSEK Tryggad livsmedelss&#xE4;kerhet och f&#xF6;rs&#xF6;rjning samt vatten och sanitet i Ninewa provins 
&#xA4; Gaza: 10 MSEK Tryggad livsmedelss&#xE4;kerhet och f&#xF6;rs&#xF6;rjning genom tillf&#xE4;lliga arbeten och matkuponger i Gaza 
&#xA4; Sydsudan: 12 MSEK Multisektor: Tryggad livsmedelss&#xE4;kerhet och f&#xF6;rs&#xF6;rjning, h&#xE4;lsa och nutrition och vatten, sanitet och hygien samt skydd i Western Bahr el Ghazal och Central Equatoria 
&#xA4; Pakistan: 10 MSEK Tryggad livsmedelss&#xE4;kerhet och f&#xF6;rs&#xF6;rjning, vatten och sanitet samt h&#xE4;lsa i S&#xF6;dra och Norra Waziristan 
Vidare f&#xF6;rsl&#xE5;s att IR Sverige beviljas ytterligare medel f&#xF6;r att snabbt kunna g&#xE5; in med mindre och korta insatser vid hastigt uppkomna kriser och akuta f&#xF6;rs&#xE4;mringar av p&#xE5;g&#xE5;ende kriser i enlighet med Sidas rutiner i den s.k. Rapid Response Mechanism, RRM. F&#xF6;r detta &#xE4;ndam&#xE5;l har f&#xF6;resl&#xE5;s 30 MSEK f&#xF6;r 2020. 

De f&#xF6;reslagna projekten bed&#xF6;ms svara mot identifierade humanit&#xE4;ra behov enligt de globala samt nationella/regionala analyser som genomf&#xF6;rts inom Sidas senaste process f&#xF6;r allokering av humanit&#xE4;ra medel till p&#xE5;g&#xE5;ende stora humanit&#xE4;ra kriser. Fortsatt st&#xF6;d till IR Sveriges humanit&#xE4;ra insatser bed&#xF6;ms relevant f&#xF6;r att uppn&#xE5; m&#xE5;len i Strategi f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Sida 2017 - 2020.
 
Islamic Relief ges i avtalet flexibilitet att omallokera upp till 10 procent mellan budgetrubriker i varje enskild projekt- och programbudget. Detta f&#xF6;r att m&#xF6;jligg&#xF6;ra en adaptiv behovsbaserad humanit&#xE4;r respons i komplexa och sv&#xE5;rnavigerade milj&#xF6;er. Sammantaget bed&#xF6;mer Sida att merv&#xE4;rdet av den ut&#xF6;kade flexibiliteten, i form av tids och resursbesparing som genom minskat antal f&#xF6;r&#xE4;ndringsf&#xF6;rfr&#xE5;gningar m&#xF6;jligg&#xF6;r en snabbare, mer adaptiv och agil humanit&#xE4;r respons, &#xF6;verstiger den minskade detaljk&#xE4;nnedomen i de planerade budgetarna. 
Sida bed&#xF6;mer att merparten av medlen f&#xF6;r 2020 ska utbetalas omg&#xE5;ende. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome of the support to Islamic Relief&#xA0;Sweden in 2019&#xA0;is to contribute to alleviation of humanitarian needs&#xA0;of vulnerable communities in Yemen, Iraq, Syria, Palestine (Gaza), Indonesia, Jordan, and South Sudan. Islamic Relief&apos;s two-year multi-sectoral programmes aims to strengthen&#xA0;resilience in&#xA0;targeted areas of Sudan and Pakistan.&#xA0;Islamic Relief will continue to&#xA0;receive support to further develop methods for inclusive, sensitive and protective approaches to&#xA0;accountable programming. Through&#xA0;Sida&apos;s Rapid Response Mechanism, Islamic Relief will&#xA0;continue to provide immediate and rapid&#xA0;humanitarian support to persons affected by sudden onset or&#xA0;deteriorating crises.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Islamic Relief</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1310466.1389621813</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1310466.1389621813</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1412074.412074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">2638.5224274406</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">-2638.5224274406</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring1avavtaletombidrag_tillIslamicReliefSveriges_humanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring6avavtaletombidragtill_IslamicReliefSverigeshumanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 6, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomavtalsandring4,IslamicReliefHumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 4, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutominsats,IslamicReliefHumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_AvtalombidragtillIslamicReliefSverigeshumanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag till Islamic Relief Sveriges humanit&#xE4;ra program 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring5avavtaletombidragtilllslamicReliefSverigeshumanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 5, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomandringavinsats9,IslamicReliefHumanitartStod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 9, Islamic Relief humanit&#xE4;rt st&#xF6;d</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomavtalsandring1,IslamicReliefHumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 1, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomavtalsandring2avseendeIslamicReliefHumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 2, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomavtalsandring3,IslamicReliefHumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 3, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomavtalsandring5,IslamicReliefhumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 5, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_BeslutomAvtalsandring8,IslamicReliefhumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 8, Islamic Relief humanit&#xE4;rt st&#xF6;d</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring3,BidragtillIslamicReliefSverigeshumanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 3, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring7avavtaletombidragtillIslamicReliefSverigesHumanitaraProgram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 7, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring8avavtaletombidragtillIslamicReliefSverigesHumanitaraProgram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 8, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring9avavtaletombidragtillIslamicReliefSverigeshumanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 9, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomandringavinsats7avavtaletombidragtilllslamicReliefSverige2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 7, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Beslutomavtalsandring6,IslamicReliefhumanitartstod2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 6, Islamic Relief humanit&#xE4;rt st&#xF6;d 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring2avavtaletombidragtillIslamicReliefSverige2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 2, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/hum/10400_Avtalsandring4avavtaletombidragtillIslamicReliefSverigeshumanitaraprogram2017-2019.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 4, Islamic Relief Sveriges humanit&#xE4;ra program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <contribution contributionid="10400" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010104" currency="SEK" strategy-amount="0.0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <title>Humanitarian aid 2021-2025</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
