<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ua" dstore:index="350" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12046A0101-UKR-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SALAR/SKR: Support decentralization in Ukraine Phase II</narrative>
   <narrative xml:lang="SV">SKL: St&#xF6;d decentralisering i Ukraina fas II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
I slutet av november 2019 &#xE4;ndrade SKL, Sveriges Kommuner och Landsting, namn till Sveriges Kommuner och Regioner. Det engelska namnet SALAR (Swedish Association of Local Authorities and Regions) kvarstod of&#xF6;r&#xE4;ndrat. I insatsbeslutet och underliggande dokument anv&#xE4;nds b&#xE5;de SALAR och SKL f&#xF6;r ben&#xE4;mning av avtalspartnern. Avtalet &#xE4;r dock uppdaterat med det nya namnet Sveriges Kommuner och Regioner. 

Sveriges Kommuner och Regioner (tidigare SKL) har ans&#xF6;kt om 41 710 000 SEK f&#xF6;r att genomf&#xF6;ra programmet &quot;Support Decentralization in Ukraine Phase II&#x201D; i Ukraina under aktivitetsperioden 2020-2022. 

Insatsen syftar till att st&#xE4;rka demokrati, f&#xF6;rb&#xE4;ttra den statliga styrningen samt tillhandah&#xE5;llandet av tj&#xE4;nster till Ukrainas medborgare (kvinnor, m&#xE4;n, pojkar och flickor) genom att: 

1) st&#xF6;dja utbildningsministeriet i Ukraina att genomf&#xF6;ra f&#xF6;rb&#xE4;ttringar i formeln f&#xF6;r f&#xF6;rdelningen av utbildningsbidrag (subventioner) till regionala niv&#xE5;er genom att st&#xE4;rka ministeriets kapacitet inom datainsamling, analys och evidensbaserat beslutsfattande (inklusive transparens, &#xF6;ppenhet, ansvarsutkr&#xE4;vande, deltagande, r&#xE4;ttvisa (icke-diskriminering) och j&#xE4;mst&#xE4;lldhet); 

2) &#xF6;ka kapaciteten hos ber&#xF6;rda statliga institutioner (s&#xE4;rskilt ministeriet f&#xF6;r utvecklingen av kommuner och territorier, samt finansministeriet) f&#xF6;r analys av finansiella data och dess anv&#xE4;ndning i utformningen av policys; 

3) st&#xF6;dja F&#xF6;reningen f&#xF6;r Amalgamerade Samh&#xE4;llen (Association of Amalgamated communities) s&#xE5; att den st&#xE4;rks i sitt arbete med tillvaratagandet av lokalsamh&#xE4;llens intressen;

4) f&#xF6;rse relevanta parlamentariska kommitt&#xE9;er med viktiga insikter och kunskaper, s&#xE4;rskilt g&#xE4;llande fr&#xE5;gor om lagstiftningsprocesser, dialog, transparens, ansvarsutkr&#xE4;vande och j&#xE4;mst&#xE4;lldhet.

Insatsen utg&#xE5;r fr&#xE5;n resultat och l&#xE4;rdomar fr&#xE5;n ett f&#xF6;reg&#xE5;ende fem&#xE5;rigt st&#xF6;d till reformen f&#xF6;r lokalt sj&#xE4;lvstyre i Ukraina. Insatsens totala budget &#xE4;r 41 710 000 SEK, varav cirka 900 000 SEK till slututv&#xE4;rdering. Sida &#xE4;r den enda finansi&#xE4;ren av programmet.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Swedish Association of Local Authorities and Regions (SALAR) has applied to Sida for funding of 41 710 000 SEK to carry out the &quot;Support Decentralization in Ukraine Phase II Programme&quot; in Ukraine during the activity period 2020 - 2022. 

The intervention aims at strengthening democracy, improving governance and better service delivery to the citizens of Ukraine (women, men, boys and girls) by 

1)  supporting the Ministry of Education of Ukraine to implement improvements to the formula for allocating education grants (subventions) to sub-national governments by building the Ministry&#x2019;s capacities in data collection, analysis and evidence-based decision-making (including transparency, openness, accountability, participation, fairness (non-discriminatory) and gender-responsiveness); 

2) increasing capacity of the relevant state institutions (in particular Ministry of Community Development and Territories and Ministry of Finance) to analyze the financial data and use the financial data and analytics to inform policy; 

3) supporting the Association of Amalgamated communities to become a stronger advocate for the interests of local communities and 

4) providing relevant Parliamentary committees with important insights and knowledge particularly as it relates to issues of legislative processes, dialogue, transparency, accountability and gender responsiveness. The intervention builds upon the results and lessons of previous 5 years programme on the support to the reform of local self-governance in Ukraine.

The intervention&#x2019;s total budget is 41 710 000 SEK, out of which approximately 900 000 SEK will be allocated for the programme evaluation (to be procured by the cooperation partner). Sida will be the only funder of the intervention.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The specific objective of the intervention is to support key actors to implement reforms in an analytical, transparent, participative and gender responsive way, which will in turn lead to the programme overall goal &quot;Strengthened democracy, improved governance and better service delivery to the citizens of Ukraine (women, men, boys and girls)&quot;.&#xA0;
The programme will work in 4 reform areas - education decentralization, fiscal decentralization, support to the Local Self Government Association and support to the Parliament of Ukraine. Each area corresponds to a respective output:
-&#xA0;Influence policy-making processes and reforms so that policies are more transparent, evidence-based, accountable, participatory, fair (non-discriminatory) and gender-responsive, and to build the capacity of key actors to make evidence-based decisions;
- Influence policy-making processes on the national level with regard to fiscal decentralisation and sub-national finances so that they are more transparent, open, accountable, participatory, fair (non-discriminatory) and gender-responsive, and support the advancement of the reform by providing operative financial analysis of the performance of hromada budgets;
- &#xA0;Help Association of Amalgamated Hromadas (AAH) to reach its long-term objectives: AAH strengthens its legitimacy and membership base to achieve the legal requirements set for the Local Self Governments (LGAs) in Ukrainian legislationAAH introduce and implement sound institutional and organisational changes in order to perform effectively, democratically and gender-responsively. Local government members clearly benefit from AAH services. AAH undertake proactive and evidence based lobbying and advocacy towards central level institutions in line with the members interests. AATC owns initiate in promoting and works to foster gender inclusive local governance trough support to municipalities, including the collection of sex-dissagrageted data in municipalities;
-&#xA0;Support Parliamentary Committees to better practise their representative, legislative, and oversight functions and institutionalisation in relation to implementation of the decentralisation reform (in a transparent, evidence-based, accountable, participatory, fair (non-discriminatory) and gender-responsive way.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-12" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450757</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1271485.4989847662</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450754</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2063042.2272169562</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1922972.5181059102</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">4411002.654427</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1903573.4303450757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">434324.679414096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12046_GrantAgreementsigned.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement contribution &quot;Support to Decentralization in Ukraine Phase II&quot;</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12046_DecisiononContributionwithattachments.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution &quot;Support to Decentralization in Ukraine Phase II&quot;</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="12046" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
