<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998a" dstore:index="395" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05631-998-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exploring host target interactions as potential new treatment options for highly pathogenic RNA viruses like Ebola, Crimean Congo Hemorrhagic Fever an</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering och validering av v&#xE4;rdinteraktioner som m&#xF6;jliga m&#xE5;l f&#xF6;r ny behandling av h&#xF6;gpatogena virus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Incidences of emerging infections caused by RNA viruses are increasing and outbreaks threaten human health all around the world. This project focus on the important RNA viruses Ebola, Crimean Congo Hemorrhagic Fever and Zika, to understand the basic biology of proteins involved in virus-host interactions and to validate these as novel targets for antiviral therapy. To target host proteins involved in virus replication processes is one way to avoid resistance development that often is a problem for treatments directed to viral proteins. During 4 years we plan to work in a multidisciplinary project team involving virologists, molecular biologists, medicinal chemists, pharmacokinetic experts, pharmacologists and toxicologists from several universities and research institutions to generate new knowledge about pathogenic RNA viruses and develop novel antiviral compounds targeting these pathogens. We also plan to collaborate with experts in the countries affected by the studied viruses to evaluate the effect of our compounds on clinical patient isolates. By combining existing expertise, with unique access to biosafety level 4 laboratories and in vivo animal models as well as state of the art drug discovery facilities we can form the critical mass needed to translate basic science into novel general antiviral treatment options for these serious infections.</narrative>
   <narrative xml:lang="SV">RNA-virus orsakar &#xE5;rligen allvarliga infektioner med stor inverkan p&#xE5; m&#xE4;nniskors h&#xE4;lsa &#xF6;ver hela v&#xE4;rlden. Detta projekt fokuserar p&#xE5; RNA virusen Ebola, Krim-Kongo hemorragisk feber och Zika som p&#xE5; grund av sina allvarliga konsekvenser ing&#xE5;r i WHOs initiativ f&#xF6;r pandemi och epidemiska sjukdomar (PED). Vid det senaste utbrottet av ebolavirus (EBOV) i Liberia, Sierra Leone och Guinea smittades &#xF6;ver 28 000 m&#xE4;nniskor och &#xF6;ver 11 000 dog. En annan allvarlig viral hemorragisk feber som &#xE4;r spridd i &#xF6;ver 30 l&#xE4;nder p&#xE5; flera kontinenter orsakas av det f&#xE4;stingburna Krim-Kongo hemorragisk feber viruset (CCHFV) och har en d&#xF6;dlighet p&#xE5; 5-50%. WHOs initiativ inkluderar &#xE4;ven allvarliga vektorburna virala sjukdomar som gulafebern, chikungunya-feber, zikafeber och West Nile-feber. Vid det senaste zikavirus (ZIKV) utbrottet i Sydamerika uppt&#xE4;cktes ett troligt samband mellan zikavirusinfektion och mikrocefali hos nyf&#xF6;dda barn och belyste ytterligare allvaret i denna grupp av infektioner.Dessa allvarliga virusinfektioner drabbar ofta de fattigaste delarna av v&#xE4;rlden h&#xE5;rt. Infektionerna orsakar inte bara allvarliga sjukdomstillst&#xE5;nd med h&#xF6;g d&#xF6;dlighet de har ocks&#xE5; stora negativa indirekta effekter p&#xE5; samh&#xE4;llet och ekonomin i &#xF6;vrigt. Minskad tilltro och anv&#xE4;ndning av sjukv&#xE5;rdssystemen samt minskad ekonomisk aktivitet i samband med ett sjukdomsutbrott leder till &#xF6;kad fattigdom och undern&#xE4;ring som i sin tur leder till &#xF6;kad k&#xE4;nslighet f&#xF6;r andra smittsamma och livshotande sjukdomar. De sjukdomar som &#xE4;r i fokus f&#xF6;r detta projekt orsakas av RNA-virus som &#xF6;verf&#xF6;rs fr&#xE5;n djur/vektorer till m&#xE4;nniskor. N&#xE4;r m&#xE4;nniskor flyttar till nya geografiska regioner &#xF6;kar risken att de kommer i kontakt med de djur som &#xE4;r v&#xE4;rdar f&#xF6;r dessa smitt&#xE4;mnen. Faktorer som har bidragit till dessa f&#xF6;r&#xE4;ndringar &#xE4;r befolkningstillv&#xE4;xt, migration fr&#xE5;n landsbygden till st&#xE4;derna, internationella resor, fattigdom, krig, och negativa klimat f&#xF6;r&#xE4;ndringar.Idag &#xE4;r forskningsverksamhet runt dessa h&#xF6;gpatogena RNA virus infektioner begr&#xE4;nsade eftersom i) hantering av dessa virus kr&#xE4;ver h&#xF6;gs&#xE4;kerhetslaboratorier, ii) det finns begr&#xE4;nsad tillg&#xE5;ng till cell och djurmodeller f&#xF6;r att studera sjukdomens patologi och iii) det finns mycket litet ekonomiskt incitament f&#xF6;r f&#xF6;retag att investera i forskning och l&#xE4;kemedelsutveckling runt dessa RNA virus infektioner d&#xE5; det &#xE4;r osannolikt att investeringskostnaderna &#xE5;terst&#xE4;lls.Vi presenterar ett tv&#xE4;rvetenskapligt projekt som omfattar virologer, molekyl&#xE4;rbiologer, l&#xE4;kemedelskemister, farmakokinetiska experter, farmakologer och toxikologer fr&#xE5;n flera universitet och forskningsinstitutioner i Sverige f&#xF6;r att generera ny kunskap om patogena RNA virus och utveckla nya antivirala behandlingar f&#xF6;r dessa patogener. Vi planerar &#xE4;ven att samarbeta med experter i l&#xE5;ginkomstl&#xE4;nder i de delar av v&#xE4;rlden som drabbas av den h&#xE4;r typen av infektioner f&#xF6;r att studera effekten av v&#xE5;ra nya molekyler p&#xE5; kliniska isolat fr&#xE5;n infekterade patienter. Genom att kombinera befintlig kompetens med unik tillg&#xE5;ng till laboratorier med bios&#xE4;kerhetsniv&#xE5; 4 samt in vivo djurmodeller och toppmoderna faciliteter f&#xF6;r l&#xE4;kemedelsutveckling kan vi bilda den kritiska massa som beh&#xF6;vs f&#xF6;r att studera grundl&#xE4;ggande biologiska processer f&#xF6;r hur viruset interagerar och utnyttjar humana proteiner och mekanismer f&#xF6;r sin replikation med m&#xE5;let att ta fram nya antivirala behandlingsalternativ f&#xF6;r dessa allvarliga infektioner. Genom att inrikta oss p&#xE5; humana proteiner involverade i virusets replikationsprocesser kan resistensutveckling undvikas, som ofta &#xE4;r ett problem med behandlingar riktade mot virusproteiner.Vi str&#xE4;var efter att utveckla biologiskt aktiva sm&#xE5;molekyl&#xE4;ra h&#xE4;mmare med goda farmakokinetiska egenskaper och s&#xE4;kerhets-toxikologisk profil och validera dessa i proof-of-concept studier in vivo. V&#xE5;ra tidiga sm&#xE5;molekyl&#xE4;ra h&#xE4;mmare stoppar effektivt virus-replikation och d&#xF6;dar flera RNA virus in vitro (EBOV, CCHFV och ZIKV) och har d&#xE4;rmed den potentiella m&#xF6;jligheten att fungera som allm&#xE4;nna behandlingsalternati</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">149590.3525729541</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">137480.3033026999</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">141155.5208095812</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">456300.4563004563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">149590.3525729541</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">137480.3033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">141155.5208095812</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
