<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="166" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14296A0101-BGD-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Multisectoral response to COVID-19 UNICEF</narrative>
   <narrative xml:lang="SV">COVID-19 Sektor&#xF6;vergripande COVID-19 respons UNICEF</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
New/additional funds to mitigate the impact of COVID-19
UNICEF has applied to Sida for support to Multisectoral response to Covid 19: Building Resilient and Integrated Essential Services for Underserved Communities in Cox&#x2019;s Bazar and Gazipur Districts, Bangladesh.

In partnership with the Government of Bangladesh (GoB) International and National Non-Governmental Organizations and Civil Society Organizations UNICEF proposes to contribute to the reduction of the adverse impacts of COVID-19 on poor and vulnerable children and women in two districts of Bangladesh. This project complements GoB&#x2019;s commitment to achieve food security and improved nutrition, ensuring healthy lives and promoting wellbeing at all ages and elimination of different forms of violence to women and adolescent girls, by improving their human capabilities.

The Integrated Package of Services proposed are aligned with the Bangladesh Preparedness and Response Plan (BPRP) for COVID-19  health response and address the critical lifesaving interventions in nutrition, WASH,  and protection including GBV and are essential to minimize the impact of the pandemic among vulnerable children and women. The proposal is developed in consultation with Government of Bangladesh and multisectoral partners.

The proposed one-year project will contribute to the following outcomes by addressing at the national level key issues of targeting and quality of social protection and in the districts of Gazipur and Cox&apos;s Bazar focused on strengthening systems and access to social protection and social services for women and children in poor and vulnerable communities by:

I. Enhanced capacity of essential services and personnel to respond to COVID-19 outbreaks and provide quality health, nutrition, child protection, GBV, water, hygiene, waste management and sanitation services 

II. Advocate to expand the coverage and strengthen effectiveness of national social protection system and ensure the urgent release, reunification, and reintegration of children in juvenile detention facilities and other institutions. 

III. Integrated support to the Bangladeshi host communities and Rohingya refugees undergoing treatment for COVID-19 at the 200 bed SARI ITC in Teknaf, Cox&apos;s Bazar District.

The intervention budget is 30 000 000 SEK and will be financed by Sida.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
UNICEF har ans&#xF6;kt till Sida om st&#xF6;d till Sektor&#xF6;vergripande COVID-19 respons: Uppbyggnad av resilient och integrerad grundl&#xE4;ggande service f&#xF6;r utsatta grupper i Cox&apos;s Bazar och Gazipur i Bangladesh.

I samarbete med  Bangladesh regering samt internationella och nationella civilsamh&#xE4;llsorganisationer vill UNICEF bidra till att minska de negativa effekterna av COVID-19 f&#xF6;r fattiga och utsatta barn och kvinnor i tv&#xE5; distrikt i Bangladesh. Detta projekt kompletterar Bangladesh regerings &#xE5;tagande att n&#xE5; livsmedelss&#xE4;kerhet och f&#xF6;rb&#xE4;ttrad nutrition, s&#xE4;kerst&#xE4;lla och fr&#xE4;mja god h&#xE4;lsa  i alla &#xE5;ldrar och eliminera olika former av v&#xE5;ld mot kvinnor och ton&#xE5;rsflickor genom att st&#xE4;rka kapacitet.

Den f&#xF6;reslagna insatsen &#xE4;r anpassad till Bangladeshs beredskaps- och responsplan (BPRP) f&#xF6;r h&#xE4;lsorespons p&#xE5; COVID-19 och omfattar insatser inom nutrition, vatten och sanitet och skydd inklusive k&#xF6;nsbaserat v&#xE5;ld  f&#xF6;r att minimera effekterna av pandemin bland utsatta barn och kvinnor. Insatsen har utvecklats i samr&#xE5;d med Bangladeshs regering och  partners inom flera sektorer.

Det f&#xF6;reslagna ett&#xE5;riga projektet kommer att bidra till f&#xF6;ljande resultat genom att p&#xE5; nationell niv&#xE5; ta itu med  fr&#xE5;gor kring inriktning och kvalitet p&#xE5; socialt skydd samt i distrikten  Gazipur och Cox&apos;s Bazar med fokus p&#xE5; att st&#xE4;rka system och tillg&#xE5;ng till socialt skydd och social service f&#xF6;r kvinnor och barn i fattiga och utsatta omr&#xE5;den genom:

I. F&#xF6;rb&#xE4;ttrad kapacitet p&#xE5; service och personal f&#xF6;r att respondera p&#xE5; COVID-19-utbrottet och tillhandah&#xE5;lla service inom h&#xE4;lsa, nutrition, barnskydd, k&#xF6;nsbaserat v&#xE5;ld, vatten, hygien, avfallshantering och sanitet.

II. Arbeta f&#xF6;r att utvidga t&#xE4;ckningen och st&#xE4;rka effektiviteten i det nationella sociala skyddssystemet och s&#xE4;kerst&#xE4;lla ett snabbt frisl&#xE4;ppande, &#xE5;terf&#xF6;rening och &#xE5;terintegrering av barn vid ungdomsf&#xE4;ngelser och andra institutioner.

III. Integrerat st&#xF6;d till  v&#xE4;rdsamh&#xE4;llen och Rohingya-flyktingar som genomg&#xE5;r behandling f&#xF6;r COVID-19 vid 200-b&#xE4;dds SARI ITC i Teknaf, Cox&apos;s Bazar-distrikt.

Insatsbudgeten &#xE4;r 30 000 000 SEK och kommer att finansieras av Sida.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed one-year project will contribute to the following outcomes by addressing at the national level key issues of targeting and quality of social protection and in the two districts through an integrated package focused on strengthening systems and access to social protection and social services for women and children in poor and vulnerable communities by end of July 2021 through the following actions:
I. Enhanced capacity of essential services and personnel to respond to COVID-19 outbreaks and provide quality health, nutrition, child protection, GBV, water, hygiene, waste management and sanitation services to underserved women, children and vulnerable communities in Gazipur District and City Corporation.II. Advocate to expand the coverage and strengthen effectiveness of national social protection system and ensure the urgent release, reunification, and reintegration of children in juvenile detention facilities and other institutions. III. Integrated support to the Bangladeshi host communities and Rohingya refugees undergoing treatment for COVID-19 at the 200 bed SARI ITC in Teknaf, CxB District.
The proposed interventions will be implemented under the leadership of GoB within the existing structures including those at institutional and community levels. Systems strengthening, preparedness, and addressing key underlying issues will support governments efforts to improve effectiveness of national social security system and to suppress COVID-19 in the two districts. In CxB for instance, it is projected that at least 1,000 beds will be needed for an isolation and treatment centre for the expected COVID-19 cases both for Rohingya refugees and the host communities. In Gazipur, systems issues will be addressed to ensure adequate access to integrated social services.
Evidence will be developed for policy engagement and policy influencing on social protection, public health and basic service delivery both in urban and rural Bangladesh. The interventions will also reduce protection risks for children and women including physical violence, trafficking, early marriages and child labour which are prevalent in the two districts.
Lastly, the proposed budget of USD 3,108,949.80 will support the stipulated interventions, strengthening systems and communities, addressing underlying fragilities towards a more resilient approach to lower transmission of COVID-19 and to better respond to future public health challenges in Bangladesh.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1276914.5574774423</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1276914.5574774423</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">1276914.557477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1276914.5574774423</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/14296_Decisiononcontribution_14296.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution-Multisectoral response  to COVID -19 UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/14296-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Multisectoral Response to COVID 19- UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <contribution contributionid="14296" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-amount="1900000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
