<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ug" dstore:index="214" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12846A0101-UGA-31220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Investing in forests and protected areas for climate smart development 1</narrative>
   <narrative xml:lang="SV">Investing in forests and protected areas for climate smart development 1</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project aims at improving sustainable management of forests and wildlife protected areas in order for communities, who live close to these areas, to be able to benefit from and contribute to inclusive economic development. The project will contribute towards addressing the persistent high rates of forest, habitat and wildlife loss; for example the 2.5% forest loss per year and associated loss of community livelihoods. 

Forestry, wildlife and tourism have been hit hard in Uganda by the global Covid-19 pandemic with reported revenue loss of 7 million USD per month for Uganda wildlife Authority (UWA) and the tourism industry, due to Covid-19 related travel restrictions. UWA and the National Forest Authority, (NFA) depend largely on their own collected Non-Tax revenue to run their operations. The Covid-19 situation has reduced capacity of these agencies to finance their operations and exacerbated risks like lack of protection and monitoring of wildlife resources. The project has the objective of securing the natural resource base and preserving livelihoods of forest-dependent communities through capacity development, livelihood investments and improved capacities of mandated agencies, the National Forestry Authority (NFA) and Uganda Wildlife Authority (UWA).  

The project will focus on selected landscapes within the Albertine Region of Uganda. Despite the region being endowed with natural resources ranging from forests, oil, agricultural land and tourism resources, the area has a high degree of poverty prevalence with multidimensional poverty levels above the national average.  Twenty to thirty percent of the population live in food poverty resulting from lack of access to land, low agricultural productivity, crop raiding and environmental degradation. Environmental degradation and climate change drives several dimensions of poverty and creates deprivations in terms of people&apos;s opportunities and choice to find a route out of poverty. The proposed  intervention is expected to  contribute to poverty reduction both in the short and long term and within different dimensions of poverty. The intervention is assessed to have a balanced approach with regards to sustainable use of natural resources on the one hand and strengthening and development of sectors with potential to drive economic growth on the other hand (forestry and tourism). 

The  project&apos;s total budget is 30 million SEK, all of which will be funded by Sida. The project constitutes the first Phase of a planned Sida-World Bank co-funded programme. Funding for this first phase has focus on securing the resource and livelihoods of forest and protected area dependent communities and supporting preparatory activities for the second phase i.e analytical studies and designs of infrastructure to be implemented in the second phase. The first phase constitutes a period of 2 years (1 October  2020 to 30 September 2022) and it will be overlapping with the second phase. The World Bank has secured funding of 148.2 million USD (78.2M  IDA loan and 70M Grant) for the second phase. During the first phase, the WB will seek the necessary government and parliamentary approval for phase 2 and start preparations for implementation. In the interim Sida (phase 1) will support activities to address immediate challenges in the face of Covid-19. 

The World Bank is Sida&#x2019;s agreement partner and Swedish funds will be contributing to window number 5 of the WB multi-donor trust fund (MDTF) &#x201C;Partnership for support to the implementation of Uganda&apos;s National Development Plan II and III, a multi-donor trust fund (TF073022)&#x201D;. The Swedish Embassy in Kampala, on behalf of Sida, will sign an administrative agreement with the World Bank. The WB will sub-grant about 23 million SEK to mandated government agencies NFA and UWA to carry out agreed recipient executed activities. About 4.5 million SEK will fund direct Bank Executed activities. About 2.7 Million SEK will constitute administration and supervision costs.

The WB is assessed to have strong capacity in terms of personnel and technical expertise to implement the project. The WB has been supporting Government of Uganda in preparation of the REDD+ strategy aimed at addressing forest loss and degradation and has previously supported the tourism sector. In addition, the WB has capacity to leverage technical capacity between sectors and leveraging grant, debt and private finance and build positive attitudes and norms in the sector. The WB is also assessed to have strong procedures and controls such as on finance, procurement, stakeholder engagement and environmental and social safeguards, which are considered necessary for implementing such a project in Uganda. 

The project contributes to several of the Rio markers as the principle objective notably on Aid to environment, climate change mitigation, climate adaptation and biodiversity. It significantly contributes to conflict prevention, especially related to conflicts over natural resources and desertification. 

The Joint Advisory Committee is the strategic decision making body for the MDTF. Sida will participate in the committee as an observer. Reports from the project will be submitted to the committee semi-annually for approval. Based on the reports provided, bilateral follow-up and dialogue will be carried out between Sida and the World Bank. Furthermore, Sida will participate in field missions that will be conducted at least once per year as part of the follow-up of this project.</narrative>
   <narrative xml:lang="SV">Projektet syftar till att st&#xE4;rka h&#xE5;llbar f&#xF6;rvaltning och skydd av skogs-, natur- och djurskyddsomr&#xE5;den samt att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r att samh&#xE4;llen som &#xE4;r beroende av dessa naturresurser ska kunna bidra till och dra nytta av ekonomisk utveckling. Takten f&#xF6;r avskogning i Uganda &#xE4;r h&#xF6;g, cirka 2,5% per &#xE5;r. Detta f&#xE5;r stora  konsekvenser f&#xF6;r s&#xE5;v&#xE4;l skogsbest&#xE5;nd och biologisk m&#xE5;ngfald, som f&#xF6;r vilda djur och m&#xE4;nniskors levnadsmilj&#xF6; och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. 

Den globala Covid-19 pandemin har slagit h&#xE5;rt mot Ugandas turistindustri. Bland annat rapporteras minskade int&#xE4;kter med omkring 7 miljoner USD per m&#xE5;nad f&#xF6;r Uganda Wildlife Authority (UWA) och den samlade turistindustrin som till stor del &#xE4;r en direkt f&#xF6;ljd av Covid-19 relaterade reserestriktioner. Uganda Wildlife Authority, men &#xE4;ven National Forest Authority (NFA) &#xE4;r i stor utstr&#xE4;ckning beroende av sina egna insamlade medel (icke-skatteint&#xE4;kter) f&#xF6;r att driva sin verksamhet. Situationen som utl&#xF6;sts av Covid-19 pandemin, har minskat dessa myndigheters m&#xF6;jligheter att finansiera sin verksamhet, vilket i sin tur lett till brist p&#xE5; skydd av naturresurser samt skydd av vilda djur. Insatsen har som m&#xE5;l att s&#xE4;kra naturresurser samt f&#xF6;rs&#xF6;rjning f&#xF6;r skogberoende samh&#xE4;llen genom kapacitetsutveckling, investeringar i n&#xE4;rliggande samh&#xE4;llen samt f&#xF6;rb&#xE4;ttrad kapacitet hos ansvariga myndigheter, National Forestry Authority (NFA) och Uganda Wildlife Authority (UWA). 

Projektet kommer att fokusera p&#xE5; utvalda omr&#xE5;den inom Albertine-regionen i Uganda. Trots att regionen &#xE4;r rik p&#xE5; naturresurser s&#xE5; som skog, olja och jordbruksmark, och trots utvecklad turistn&#xE4;ring, s&#xE5; &#xE4;r fattigdomen utbredd. Orsaker till att en stor andel av befolkningen (&#xF6;ver det nationella genomsnittet) &#xE4;r multidimensionellt fattig, kan bland annat kopplas till bristande resurser, exempelvis tillg&#xE5;ng till mark, l&#xE5;g jordbruksproduktivitet, skador p&#xE5; lantbruk orsakade av vilda djur samt milj&#xF6;f&#xF6;rst&#xF6;ring och klimatf&#xF6;r&#xE4;ndringar. Milj&#xF6;f&#xF6;rst&#xF6;ring och klimatf&#xF6;r&#xE4;ndringar driver fattigdom i flera dimensioner och minskar m&#xE4;nniskors val och m&#xF6;jligheter att ta sig ur fattigdom. Genom f&#xF6;reslagen insats bed&#xF6;mer Sida att det finns f&#xF6;ruts&#xE4;ttningar att bidra till fattigdomsminskning p&#xE5; b&#xE5;de kort och l&#xE5;ng sikt och ur flera av fattigdomens dimensioner. Insatsen bed&#xF6;ms ha en v&#xE4;l balanserad ansats med avseende p&#xE5; bevarande och h&#xE5;llbart utnyttjande av naturresurser &#xE5; ena sidan och st&#xE4;rkande av tv&#xE5; sektorer (skogs- och turistindustri) med s&#xE4;rskilt goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r inkluderande ekonomisk utveckling &#xE5; andra sidan. 

Projektets totala budget &#xE4;r 30 miljoner kronor och insatsen &#xE4;r fullt finansierad av Sida. Projektet utg&#xF6;r den f&#xF6;rsta fasen av ett planerat samfinansierat program med b&#xE5;de Sida och V&#xE4;rldsbanken som finansi&#xE4;rer. Fokus f&#xF6;r den f&#xF6;rsta fasen &#xE4;r att s&#xE4;kra naturresurser samt f&#xF6;rs&#xF6;rjning f&#xF6;r de samh&#xE4;llen som &#xE4;r beroende av de aktuella naturskyddsomr&#xE5;dena. Fokus &#xE4;r ocks&#xE5; att st&#xF6;dja f&#xF6;rberedande aktiviteter, centrala f&#xF6;r projektets andra fas, exempelvis studier samt utformning av infrastruktur som &#xE4;r del av implementering av projektets andra fas. Insatsen str&#xE4;cker sig &#xF6;ver tv&#xE5; &#xE5;r (1 oktober 2020 till 30 september 2022) och den kommer att &#xF6;verlappa med starten av fas tv&#xE5;. V&#xE4;rldsbanken har s&#xE4;krat finansiering p&#xE5; 148,2 miljoner USD ( 78,2mUSD IDA l&#xE5;n 50mUSD g&#xE5;vobist&#xE5;nd) f&#xF6;r den andra fasen. Under implementering av fas 1 kommer VB att s&#xE4;kra godk&#xE4;nnande fr&#xE5;n den ugandiska regeringen och parlamentet samt p&#xE5;b&#xF6;rja f&#xF6;rberedande aktiviteter f&#xF6;r den andra fasen. Sidas st&#xF6;d kommer att p&#xE5;skynda implementeringen och fokusera p&#xE5; omedelbara och eskalerande utmaningar kopplade till den globala pandemin (Covid-19). 

V&#xE4;rldsbanken &#xE4;r Sidas avtalspartner. Sidas finansiering kommer att bidra till det femte &quot;f&#xF6;nstret&quot; i V&#xE4;rldsbankens givargemensamma fond (MDTF) &#x201C;Partnerskap f&#xF6;r st&#xF6;d till genomf&#xF6;randet av Ugandas nationella utvecklingsplan II och III, en givargemensam fond (TF073022) &#x201D;. Den svenska ambassaden i Kampala kommer &#xE5; Sidas v&#xE4;gnar att underteckna ett administrativt avtal med V&#xE4;rldsbanken. VB kommer att vidaref&#xF6;rmedla cirka 23 miljoner kronor till de tv&#xE5; statliga myndigheterna NFA och UWA f&#xF6;r genomf&#xF6;randet av &#xF6;verenskomna aktiviteter. Cirka 4.5 miljoner kronor kommer att anv&#xE4;ndas av VB f&#xF6;r finansiering av verksamhet som de sj&#xE4;lva implementerar. Cirka 2.7 miljoner SEK kommer att utg&#xF6;ra administrationskostnader samt kostnader f&#xF6;r uppf&#xF6;ljning. 

VB har bed&#xF6;mts ha gedigen erfarenhet och god kapacitet att genomf&#xF6;ra insatsen b&#xE5;de vad avser personalresurser och teknisk expertis. VB har tidigare st&#xF6;ttat Ugandas regering i f&#xF6;rberedelserna f&#xF6;r REDD + -strategin, vilken syftar till att adressera skogsavverkning och de har tidigare &#xE4;ven st&#xF6;ttat turistsektorn. VB bed&#xF6;ms ocks&#xE5; ha kapacitet att skapa synergier/f&#xF6;rmera effekterna fr&#xE5;n sin breda involvering i ett flertal sektorer i Uganda. De bed&#xF6;ms &#xE4;ven kunna bidra till goda utvecklingseffekter genom anv&#xE4;ndandet av en kombination av finansieringsm&#xF6;jligheter s&#xE5; som g&#xE5;vor, riskkapital och l&#xE5;n. Ytterligare bed&#xF6;ms de ha f&#xF6;rm&#xE5;ga att bidra till positiva attityder och normer i de sektorer d&#xE4;r de kommer att vara verksamma. 

V&#xE4;rldsbanken bed&#xF6;ms ha god styrning och kontroll, exempelvis vad avser finansiell uppf&#xF6;ljning, upphandling, konsultationer och koordinering med andra akt&#xF6;rer samt mekanismer som s&#xE4;kerst&#xE4;ller social- och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet. Alla dessa faktorer bed&#xF6;ms vara av stor vikt f&#xF6;r projektets genomf&#xF6;rande. 

Insatsen bidrar till flera av Rio-mark&#xF6;rerna och givet insatsens fokus p&#xE5; milj&#xF6;, klimatf&#xF6;r&#xE4;ndring, klimatanpassning samt biologisk m&#xE5;ngfald har &quot;St&#xF6;d till milj&#xF6;n&quot; valts som huvudsyfte. Insatsen bidrar &#xE4;ven konfliktf&#xF6;rebyggande, s&#xE4;rskilt med avseende p&#xE5; konflikter kopplade till naturresurser och &#xF6;kenspridning och d&#xE4;rf&#xF6;r har freds-/konfliktmark&#xF6;ren valts som delsyfte. 

Det strategiska beslutsorganet f&#xF6;r den givargemensamma fonden &#xE4;r den s&#xE5; kallade r&#xE5;dgivande kommitt&#xE9;n (Joint advisory committee, JAC). Sida kommer att vara representerade i kommitt&#xE9;n som observat&#xF6;r. Rapporter fr&#xE5;n projektet kommer att skickas till kommitt&#xE9;n halv&#xE5;rsvis f&#xF6;r godk&#xE4;nnande. Baserat p&#xE5; rapporterna kommer bilateral uppf&#xF6;ljning och dialog att ske mellan Sida och VB. Dessutom kommer Sida att delta i uppf&#xF6;ljning genom f&#xE4;ltresor som genomf&#xF6;rs minst en g&#xE5;ng per &#xE5;r som en del av uppf&#xF6;ljningen av detta projekt.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Project Development Objective (PDO) is to improve sustainable management of forests and protected areas and increase benefits to communities from forests in selected landscapes within the Albertine Rift Region of Uganda.
This project constitutes the first phase of a larger envisioned project with the same objective that will be co-financed by Sida and the World Bank. This project (first phase) aims at securing Uganda&apos;s forestry and tourism resources in the Albertine region of Uganda from the prevalent threats of illegal logging, mining, encroachment, poaching and illegal wildlife trafficking that have spiked due to the ongoing global Corona 19 outbreak. The project will further support timely community livelihood programmes in the face of loss of shared revenue from tourism and forestry generated revenues with UWA and NFA, employment in tourism facilities, sale of handcrafts and produce to hotels and restaurants due to effect of the global Covid 19 outbreak.&#xA0;
It is imperative to support UWA and NFA in implementation of their core resource protection activities to ensure the protected areas are shielded from encroachment, illegal exploitation, settlement&#xA0; and poaching. Equally it is important to promptly address human wildlife conflicts to minimise damage, attacks and maintain good relationships with communities neighbouring such resources. The protection of forests and wildlife will ensure that post covid 19, forestry and wildlife resources are still available for tourists, ensure satisfaction and generate the much needed tourism revenue and provision of other forest goods and services.
The project will further support preparatory actions for the envisioned Sida-World Bank funded Phase 2 by supporting a number of analytical studies and designs for tourism and forestry infrastructure. The World Bank Board has approved a 148.2 million USD for the second phase developed with the Ministries of Water and Environment, Tourism and Antiquities, UWA and NFA with consultation&#xA0;with Ministry of Finance, Planning and Economic development (MFPED).&#xA0;In the face of the next coming general elections and now the covid19 situation, the project may take a while to secure the necessary government approvals. Sida funding will in the interim support activities aimed at securing the resource from current pressures and&#xA0;secure community livelihoods as a basis for planned investments in the second phase.
The proposed project is based on detailed assessment of drivers of deforestation and Forest Degradation (REDD+) with Government of Uganda and partners in the forestry and tourism and associated sectors that impact this sector such as energy and agriculture. This process resulted in identification of the Albertine as one of the key landscapes&#xA0;for addressing degradation and forest loss in the country.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-28" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry development</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057366</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">9e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3257435.095605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">3257435.0956057203</value>
  </transaction>
  <contribution contributionid="12846" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061303" currency="SEK" strategy-amount="2400000000.0" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <title>Uganda 2018-2023</title>
    <titleSV>Uganda 2018-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
