<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bo" dstore:index="50" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10217A0101-BOL-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Country Programme 2018-2020</narrative>
   <narrative xml:lang="SV">UNICEF Landprogram 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
UNICEF prepared a country program for the period 2018 - 2022 of 390,000,000 SEK with four performance areas:
- All children survive and live in well-being. Focus on ensuring integrated early childhood development with access to basic service of quality and meeting children&apos;s needs and rights with particular focus on the most vulnerable.
- All children learn. Focus on the fact that all children have the opportunity to have high quality primary education in a safe environment.
- All children are protected from violence and exploitation. Focus on strengthening an environment free of violence and exploitation and unnecessary separation from the family.
&quot;All children have equal chances in life. Focus on the position of children&apos;s rights in Bolivia&apos;s development plan.

UNICEF will work both at national level to contribute to changes for all children as well as at the final level in four districts to translate policies and investments into concrete outcomes for children.
UNICEF&apos;s country program has been developed in cooperation with the Government of Bolivia and supports Government&apos;s Economic and Social Development Plan for 2016 -2020, as well as contributing to UNDAF 2018-2022 for Bolivia.

The Embassy proposes to support 60,000,000 for the period 2018-2020 to UNICEF&apos;s country program in Bolivia and to specifically follow up on two areas, namely child protection and water and sewage including hygiene (WASH).

















F&#xF6;resl&#xE5; en &#xE4;ndring







































































































UNICEF prepared a country program for the period 2018 - 2022 of 390,000,000 SEK with four performance areas:
- All children survive and live in well-being. Focus on ensuring integrated early childhood development with access to basic service of quality and meeting children&apos;s needs and rights with particular focus on the most vulnerable.
- All children learn. Focus on the fact that all children have the opportunity to have high quality primary education in a safe environment.
- All children are protected from violence and exploitation. Focus on strengthening an environment free of violence and exploitation and unnecessary separation from the family.
&quot;All children have equal chances in life. Focus on the position of children&apos;s rights in Bolivia&apos;s development plan.

UNICEF will work both at national level to contribute to changes for all children as well as at the final level in four districts to translate policies and investments into concrete outcomes for children.
UNICEF&apos;s country program has been developed in cooperation with the Government of Bolivia and supports
Government&apos;s Economic and Social Development Plan for 2016 -2020, as well as contributing to UNDAF 2018-2022 for Bolivia.
The Embassy proposes to support 60,000,000 for the period 2018-2020 to UNICEF&apos;s country program in Bolivia and to specifically follow up on two areas, namely child protection and water and sewage including hygiene (WASH).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNICEF utarbetat en landprogram f&#xF6;r perioden 2018 &#x2013; 2022 p&#xE5; 390 000 000 SEK med fyra resultatomr&#xE5;den:
- Alla barn &#xF6;verlever och lever i v&#xE4;lm&#xE5;ga. Fokus p&#xE5; att garantera integrerad utveckling i tidig barndom med tillg&#xE5;ng till basal service av kvalitet och att barns behov och r&#xE4;ttigheter tillgodoses med s&#xE4;rskilt fokus p&#xE5; de mest s&#xE5;rbara.
- Alla barn l&#xE4;r. Fokus p&#xE5; att alla barn har m&#xF6;jlighet till grundskoleutbildning av god kvalitet i en s&#xE4;ker milj&#xF6;.
- Alla barn skyddas fr&#xE5;n v&#xE5;ld och exploatering. Fokus p&#xE5; att st&#xE4;rka en milj&#xF6; fri fr&#xE5;n v&#xE5;ld och exploatering och on&#xF6;dig separation fr&#xE5;n familjen.
- Alla barn har lika chanser i livet. Fokus p&#xE5; att barns r&#xE4;ttigheter positioneras i Bolivias utvecklingsplan.

UNICEF kommer att arbeta b&#xE5;de p&#xE5; nationell niv&#xE5; f&#xF6;r att bidra till f&#xF6;r&#xE4;ndringar f&#xF6;r alla barn samt p&#xE5; loka niv&#xE5; i fyra distrikt f&#xF6;r att oms&#xE4;tta policys och investeringar i konkreta resultat f&#xF6;r barn.
UNICEFs landprogram har utarbetats i samarbete med Bolivias regering och st&#xF6;djer
regeringens Ekonomiska och Sociala Utvecklingsplan f&#xF6;r 2016 -2020, samt att det bidrar till UNDAF 2018 &#x2013; 2022 f&#xF6;r Bolivia.

Ambassaden f&#xF6;resl&#xE5;r att ge st&#xF6;d p&#xE5; 60 000 000 f&#xF6;r perioden 2018 &#x2013; 2020 till UNICEFs landprogram i Bolivia och att s&#xE4;rskilt f&#xF6;lja upp tv&#xE5; omr&#xE5;den, n&#xE4;mligen skydd av barn (child protection) och vatten- och avlopp inkluderande hygien (WASH).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">-- These&#xA0;objectives have been migrated from a previous version of Trac --
Related to UNICEF Strategic Plan, 2018-2021 Result Areas: 1. Every Child Survives and Thrives; 2. Every Child Learns; 3. Every Child is Protected from Violence and Exploitation; 4. Every Child Lives in a safe and Clean Environment and 5. Every Child has an Equitable Chance in Life:  1. By 2022, children between 0 and 5 have access to Integrated Early Childhood Development (IECD) services to guarantee that they survive and thrive, including in emergency situations. 2. By 2022, children and adolescents, especially the most disadvantaged, have increased access to, learning and completion of quality education services, including in emergency situations. 3. By 2022, children and adolescents victims of violence, abuse, neglect and exploitation are protected by functioning systems, policies and a national legal framework aligned with international standards, including in emergency situations. 4. By 2022, children, especially the most disadvantaged, including those affected by climate change, are prioritized within the national development agenda.
&#xA0;
The objectives and expected results of the Country Program have not changed. It is also&#xA0;important to mention that their logical framework and the whole CPD have considered emergencies as a cross cutting component of the whole result area objectives. &#xA0;
However and due to the Corona Virus&#xA0;outbreak specific&#xA0;areas of work&#xA0;and results have been established regarding this pandemic.
With the support of the Embassy of Sweden, UNICEF will work within two pillars and six sectorial areas in the selected municipalities of Cobija, Entre Rios, Puerto Villarroel, Riberalta and Guayaramerin&#xA0;to prevent the spread of the Coronavirus outbreak and support the continuity of basic services. It is expected that many of the expected results will be scaled up to other municipalities nationwide.
The main pillars and expected outputs per pillar (and sectorial areas)&#xA0;are:
- Pillar 1: Limit human-to-human transmission and protect individuals from exposure to COVID-19.
Result 1.1. Risk communication &amp;amp; community engagement (RCCE) including digital engagement and rumors monitoring
Output 1.1.1 To preserve the health and well-being of all people, including the most vulnerable, by meeting their basic needs in relation to water, sanitation and hygiene (by hygiene it means Personal hygiene practices thant can help&#xA0;people&#xA0;to prevent illnesses&#xA0;like simple habits as washing their hands).
Target: 100,000 people access handwashing stations. 10,000 people access safe drinking water
Output 1.1.2. To strengthen WASH utilities&#xA0;(EPSA&#x2019;s in spanish)&#xA0;to guarantee the provision of water and sanitation services, avoiding the spread of COVID19&#xA0;
Target: 30 WASH utilities strengthened
&#xA0;
Result 1.2. Infection Prevention and Control (IPC) and provision of&#xA0;WASH services and supplies
Output 1.2.1 To promote hygiene knowledge, attitudes, and practices among children, women, caregivers, families and communities of the targeted Municipalities.&#xA0;
Target: 100,000 people access information on healthy hygiene practices to avoid COVID 
- Pillar 2: Prevent and address the indirect impact of the outbreak through the continuity of health, education, child protection services and gender, and violence prevention and response.
&#xA0;
Result 2.1. Support continued access to essential health care services for women, children and vulnerable communities.
Output 2.1.1.&#xA0;Health facilities in prioritized communities of 5 Municipalities adopt measures to prevent and control infections in patients and people who visit health facilities.&#xA0;
Target: 1520 healthcare workers
&#xA0;
Result 2.2. Ensure the safe continuation of Educational services&#xA0;&#xA0;
Output 2.2.1.&#xA0;Guidelines for safe school operations and safe return-to-school protocols are contextualized and developed
Target direct: 75 schools in five target municipalities implement safety protocols
Output 2.2.2.&#xA0;School teachers and administrative staff have increased capacity to manage and implement return-to school protocols
Target direct: 2,100 teachers and administrative staff&#xA0;
Target indirect: More than 90,000 students&#xA0;
Output 2.2.3.&#xA0;&#xA0;A conducive environment with minimum hygiene conditions are guaranteed in target schools as means to operationalize safety protocols.&#xA0;
Target direct: 11,000 students in 75 schools have access improved water systems
&#xA0;
Result 2.3. Ensure the continuity of the Child Protection services&#xA0;
Output 2.3.1.&#xA0;&#xA0;Strengthened capacity of child protection system to provide prevention and response services.
Target: 220 offices of the ombudsmen for children and adolescents &quot;DNAs&quot; nationwide,&#xA0;1,370 employees of Child Protection system, and 30,000 Children&#xA0;
Output 2.3.2. Enhanced access to psychosocial services and scaled reach of violence prevention programs and campaigns at the national level plus the targeted municipalities.&#xA0;
Target:&#xA0;10,000 people directly and 650,000 indirectly reached
Output 2.3.3.&#xA0;Most vulnerable families have a better capacity to cope with COVID19 socioeconomic impact, including families fostering children who lost parental care.
Target: 100 families (500 children aprox)
&#xA0;
Result 2.4. Social protection and subnational planning &#xA0;&#xA0;
Output 2.4.1: Target municipalities develop planning instruments (Territorial Plans &quot;PTDI&quot;, Annual Plans &quot;POA&quot;, Children&apos;s Local Plan) defined by the State Integral Planning System &quot;SPIE&quot; and Children&apos;s&#xA0;Code&#xA0;with a childhood focus and considering improving the territorial response to the current health emergency.
Target: 5 municipalities with planning instruments
Output 2.4.2: Strengthened national capacity for planning (strategic and operational) and budgeting with a focus on children&apos;s rights and considering the socio-economic impact of COVID19, through a toolbox of planning guidelines&#xA0;&#xA0;
Target:&#xA0;Set of planning tools available for all municipalities, available in the dissemination platform of the municipal associative system
&#xA0;
At the end of this emergency intervention as&#xA0;an overall&#xA0;it is expected that in the five municipalities:
-&#xA0;100,000 people, of which 40,000 are children (including 11,000 students in targeted schools) will be beneficiary with the current intervention
&#xA0;At the institutional level i)&#xA0;5 DNAs,&#xA0;1,340 employees of Child Protection system, ii) 30 WASH Utitlities, iii) 1520 healthcare workers, iv)75 schools and v)2,100 teachers and administrative staff&#xA0; will be beneficiary of the intervention.
&#xA0;
As an indirect effect and through the work it will done with the municipal plattforms and the Ministries of the different sector (though virtual workshops, toolbox and the produced material)&#xA0;it is expected that 650,000 people, of which 260,000 children (including 90,000 students) will also be beneficiary of the emergency COVID-19. It&#xA0;is&#xA0;been reckon that&#xA0; 215 DNAs thus is&#xA0;1,370 employees of the Child Protection system will benefit as well.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2605948.0764845763</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2605948.0764845726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.039583909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">9090490.656356</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">2171623.39707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">434324.679414096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/agreement-unicef-landprogram-2018-2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/beslut-landprogram-unicef-2018.pdf">
   <title>
    <narrative xml:lang="SV">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10217" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050303" currency="SEK" strategy-amount="990000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Bolivia 2016-2021</title>
    <titleSV>Bolivia 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
