<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="1053" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5111010901-KEN-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agricultural Sector Support II</narrative>
   <narrative xml:lang="SV">Agricultural Sector Support II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The overall goal of ASDSP II is &quot;to support transformation of crop, livestock and fisheries production into commercially oriented Enterprises that ensure sustainable food and nutrition security. The programme has a purpose &quot;to develop sustainable priority value chains for improved income, employment, food and nutrition security&quot;. To attain this purpose, the programme will aim to address three main problems: Low value chain productivity; inadequate entrepreneurial skills of value chain actors; low access to markets by value chain actors; and weak and inadequate structures and capacaties for consultation, cooperation, and coordination within the sector. 

The proposed intervention is a five year programme commencing activities in September 2017 and has specific objectives linked to addressing four key agricultural value chain problems as: 1. Improved productivity of priority value chains; 2. Entepreneurial skills of priority value chain actors strengthened; 3. Access to markets by priority value chains actors improved; and 4. Structures and capacities for consultation and, collaboration, cooperation and coordination in the sector strengthened.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Kenyas regering (GoK) har bett Sverige att bidra till genomf&#xF6;randet av landets s.k. Vision 2030, den nya jordbrukspolicyn samt s.k. Agricultural Sector Development Strategy (ASDS 2010 &#x2013; 2020) genom fortsatt finansiering till jordbrukssektorn via ASDSP programmet (Agricultural Sector Development Support Programme, fas II) under aktivitetsperioden 2017-2022 och r&#xE4;kenskaps&#xE5;ret juli 2017 till juni 2022.  Kenyas egen finansiering till programmet uppg&#xE5;r till 2 092 500 000 KES, varav KES 1 292 500 000 kommer fr&#xE5;n landets 47 regionstyrelser och KES 800 000 000 fr&#xE5;n landets regering. Sverige har tillfr&#xE5;gats om att st&#xF6;dja programmet genom att tillhandah&#xE5;lla ekonomisk och teknisk hj&#xE4;lp motsvarande SEK 352 126 500, vilket &#xE4;ven inkluderar EU-delegerade bidrag p&#xE5; SEK 52 126 500. EU-delegering baseras p&#xE5; positiva erfarenheter fr&#xE5;n samarbetet mellan EU, Sverige och Tyskland under fas 1 av programmet mellan 2014 och 2016. EU-&#xF6;verenskommelsen har gjorts i enlighet med det s.k. Action Document som g&#xE4;ller &quot;st&#xF6;d till jordbrukssektorns transformeringsprocess samt en decentraliserad markf&#xF6;rvaltning&quot;. Detta godk&#xE4;ndes av Europakommissionen 2015 (KE/FED/037-776) och finansierades genom  EU-Kenya Cooperation 11th European Development Fund National Indicative Programme f&#xF6;r perioden 2014-2020. Grunden till avtalet mellan Sverige och EU var handlingsplanen &quot;transformation av jordbrukssektorn i Kenya&quot;, som utformades i december 2016. Planen syftar till att utveckla strukturer och kapaciteten f&#xF6;r en bredare sektor&#xF6;verskridande r&#xE5;dgivning och koordination p&#xE5; nationell, mellanstatlig och regional niv&#xE5; i syfte att st&#xE4;rka de policies och institutioner som p&#xE5;verkar v&#xE4;rdekedjornas utveckling. Resultaten f&#xF6;r EU-delegeringen &#xE4;r prim&#xE4;rt sammankopplade med  ASDSP II Outcome 4. EU-bidragen &#xE4;r emellertid inte &#xF6;ronm&#xE4;rkta utan kommer att f&#xF6;ljas upp och rapporteras tillsammans med &#xF6;vriga medel. 

Det f&#xF6;reslagna programmet &#xE4;r en forts&#xE4;ttning (fas II) av ett liknande program (ASDSP I) som avslutades i juni 2017 och som st&#xF6;tts och samfinansierats av Sida och Kenyas regering (huvudsakligen genom landets regering) under perioden 2012 &#x2013; 2017. Enligt den interna slututv&#xE4;rderingen har programmet uppn&#xE5;tt goda resultat, bland annat f&#xF6;ljande: etablerande av strukturer och institutioner som beh&#xF6;vs f&#xF6;r utvecklingen av tre prioriterade v&#xE4;rdekedjor per region; introduktion och st&#xE4;rkande av kapacitet f&#xF6;r att kunna utveckla v&#xE4;rdekedjor p&#xE5; nya s&#xE4;tt d&#xE4;r den privata sektorn och andra intressenter (huvudsakligen den privata sektorn) involveras, det har &#xE4;ven genomf&#xF6;rts andra v&#xE4;rdekedjeinitiativ; man har n&#xE5;tt ut till 563.347 v&#xE4;rdekejdeakt&#xF6;rer (46 % manliga, 36 % kvinnliga och 18 % ungdomar); &#xF6;kade inkomster (78 % f&#xF6;r manliga f&#xF6;retagare eller hush&#xE5;ll,  25 % f&#xF6;r kvinnliga hush&#xE5;ll och 15 % f&#xF6;r ungdomshush&#xE5;ll); &#xF6;kad livsmedelss&#xE4;kerhet fr&#xE5;n 61 %, 58 % respektive 61 % fr&#xE5;n utg&#xE5;ngsl&#xE4;get 32,8 %, 38 % respektive  42 % under 2016 f&#xF6;r manliga, kvinnliga respektive ungdomshush&#xE5;ll; &#xF6;kad produktivitet i prioriterade v&#xE4;rdekedjor som mejerin&#xE4;ring och bananodling. Utv&#xE4;rderingen p&#xE5;visar &#xE4;ven v&#xE4;rdet av utvecklingsakt&#xF6;rer och regering att fungera som facilitatorer. 

Syftet med ASDSP II &#xE4;r att st&#xF6;dja omst&#xE4;llningen av jordbruks-, boskaps- och fiskeproduktion till kommersiellt orienterade f&#xF6;retag f&#xF6;r s&#xE4;kerst&#xE4;llande av en h&#xE5;llbar livsmedels- och matf&#xF6;rs&#xF6;rjning. Syftet &#xE4;r att utveckla prioriterade v&#xE4;rdekedjor (VC) f&#xF6;r syssels&#xE4;ttning, &#xF6;kade inkomster och och f&#xF6;rb&#xE4;ttrad livsmedels- och matf&#xF6;rs&#xF6;rjningen. Detta ska ske genom att man sammanf&#xF6;r de olika v&#xE4;rdekedjeakt&#xF6;rerna (VCA) s&#xE5; att utvecklingshinder kan &#xF6;verbryggas och v&#xE4;rdekedjorna utvecklas p&#xE5; ett r&#xE4;ttvist och h&#xE5;llbart s&#xE4;tt. ASDSP II &#xE4;r f&#xF6;rankrat genom den nya jordbrukspolitiken (Agriculture Policy, AP) och bygger p&#xE5; resultaten fr&#xE5;n ASDSP I samt det man l&#xE4;rt fr&#xE5;n andra program inom denna sektor. Insatsen riktar sig till alla VCA:er, fr&#xE5;n prim&#xE4;ra producenter till konsumenter genom st&#xF6;d till aktiviteter fokuserade p&#xE5; de fyra st&#xF6;rsta utvecklingshindren: 1. L&#xE5;g produktivitet l&#xE4;ngs med hela v&#xE4;rdekedjan; 2. Otillr&#xE4;ckliga entrepren&#xF6;rskunskaper bland akt&#xF6;rer i hela v&#xE4;rdekedjan inklusive tj&#xE4;nsteleverant&#xF6;rer; 3. D&#xE5;lig marknadstillg&#xE5;ng f&#xF6;r v&#xE4;rdekedjeakt&#xF6;rerna; och 4. Svaga och inadekvata strukturer och kapacitet f&#xF6;r r&#xE5;dgivning och koordination inom sektorn.

Insatsen f&#xF6;rv&#xE4;ntas bidra till till fyra &#xF6;vergripande resultat: 1) &#xD6;kad produktivitet f&#xF6;r prioriterade v&#xE4;rdekedjor; 2) St&#xE4;rkt entrepren&#xF6;rskap hos v&#xE4;rdekedjeakt&#xF6;rer (VCA); 3) F&#xF6;rb&#xE4;ttrad marknadstillg&#xE5;ng f&#xF6;r prioriterade v&#xE4;rdekejdeakt&#xF6;rer; och 4. St&#xE4;rkta strukturer och kapacitet f&#xF6;r r&#xE5;dgivning och samarbete inom sektorn, speciellt inom den decentraliserade strukturen. Insatsen bed&#xF6;ms vara en f&#xF6;ruts&#xE4;ttning f&#xF6;r landsbygdens strukturomvandling eftersom den f&#xF6;rv&#xE4;ntas bidra till en kommersialisering av det sm&#xE5;skaliga jordbruket.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="12004" role="2">
   <narrative xml:lang="EN">Government of Kenya</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12004" role="4" type="10">
   <narrative xml:lang="EN">Other public entities in recipient country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-08" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">7020007.02000702</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10258145.707970686</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">9066527.682769254</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">7020007.020007018</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1.47e-8</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10258145.707970684</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1.98e-8</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">9066527.682769224</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">28138528.138528</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">7020007.02000702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2326589.748199537</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">9066527.682769254</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/51110109-specific-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Specific Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agreement-51110109-agriculture-sector-support-ii.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 51110109 Agriculture Sector Support II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/agricultural-sector-support-ii-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agricultural Sector Support II-Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The programme intensified foundational activities with development of the following key implementation tools (as results): 1. Finalization of Strategic Integrated Value Chain Action Plans (SIVCAPs) for all the counties 2. Finalization of the baseline and integration of findings into planning and results framework 3. Finalization of Gender and Sicial Inclusion survey and action plan for integration into the SIVCAPs Output level results attained within the four outcome areas are: Outcome 1. Productivity of priority value chains increased: A&#xA0;total of 135 opportunities were identified on increasing productivity during the report year; 1,410 innovations were identified for support; and 310 CSA and GG technologies were realised for integration into the value chains.&#xA0; Outcome 2. Entrepreneur skills of VCAs and service providers enhanced: 70% completion of database and 13% of the planned service providers were trained on entrepreneurial skill and 24% of the planned VCAs had viable business plans.&#xA0; Outcome 3: Access to market by VCAs improved:&#xA0;149(16%) VCA groups were aggregated, 256(18%) market linkages established, 345 market service providers and 140,000(74%) were accessing markets. For COVID 19 adaptation, the programme facilitated the collection of food stocks data for the GoK strategic planning; policy influence and decision making with respect to realization of food and nutrition security during the pandemic period. Outcome 4, Structures and capacities for consultation, coordination and cooperation in the sector strengthened: &#xA0;Operationalization of &#xA0;77% County Agricultural Sector Steering Committees (CASSCOMs), Capacity building of the established national, county and inter-governmental structures; 143 operational partnerships were established, 17 counties were sensitized and developed roadmaps for policy domestication in collaboration with GIZ and RTI, and 5 regulations related to the priority value chain were supported.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51110109" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-amount="1750000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
