<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="412" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5219001502-ASI-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Transboundary Water Governance TROSA 2016-2022</narrative>
   <narrative xml:lang="SV">Oxfam gr&#xE4;ns&#xF6;verskridande vattenresursf&#xF6;rvaltning TROSA 2016-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Oxfam Novib has applied for support from Sida amounting to 105 234 986 SEK for the implementation of the regional program &quot;Improving regional cross-border water resource management&quot; in South Asia (India, Bangladesh, Nepal and Myanmar) during the period 2016-2022.

The program will help vulnerable people in the three river basins in South Asia to gain better access to and control of trans-boundary water resources. The planned results are:

- Improved policies and practices of governments that protect the rights of river basin communities to water resources.

- Improved policies and practice of private sector and other actors that respect the right to river basin communities to water resources.

- Strengthened capacity of river basin communities and civil society to  influence trans-boundary water resource management.

A fourth result is mainstreamed in the program and intends to strengthen women&apos;s profile and influence in the dialogue and decision-making related to water resource management and infrastructure.

Sweden is the sole financier of the program, but additional funding is possible and will be further looked into during the inception phase. Approximately 55% of the budget will be paid to a number of international/regional organizations, and through Oxfam&apos;s country offices in the four countries which will forward funds to local organizations. 

The program will help vulnerable people in the three river basins in South Asia to gain better access to and better control of transboundary vattenreurser. The planned results are:

- Improved policies and practices for agencies that help to protect the rights to water for vulnerable communities in the riverine areas.

- Improved policies and practices for companies and other actors which respect the rights to water for vulnerable communities in the riverine areas.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Oxfam Novib har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida uppg&#xE5;ende till 105 234 986 SEK f&#xF6;r genomf&#xF6;rande av det regionala programmet &quot;F&#xF6;rb&#xE4;ttrad regional gr&#xE4;ns&#xF6;verskridande vattenresursf&#xF6;rvaltning&quot; i sydasien, under perioden 2016-2022. 

Programmet kommer att bidra till att s&#xE5;rbara m&#xE4;nniskor i tre flodomr&#xE5;den i sydasien f&#xE5;r b&#xE4;ttre tillg&#xE5;ng till och kontroll &#xF6;ver gr&#xE4;ns&#xF6;verskridande vattenresurser. De tre identifierade floder omr&#xE5;dena &#xE4;r Makahali/Sharda i Nepal och Indien, Bramaputra/Megna i Indien och Bangladesh samt Salween i Myanmar. Programmet har potential f&#xF6;r att n&#xE5; miljontals utsatta m&#xE4;nniskor direkt och indirekt. Planerade resultat &#xE4;r:

-F&#xF6;rb&#xE4;ttrade policyer och metoder f&#xF6;r myndigheter som bidrar till att skydda r&#xE4;ttigheter avseende vattenresurser f&#xF6;r utsatta kommuner i flodn&#xE4;ra omr&#xE5;den.  

-F&#xF6;rb&#xE4;ttrade policyer och metoder f&#xF6;r f&#xF6;retag och andra akt&#xF6;rer som respekterar r&#xE4;ttigheter avseende vattenresurser f&#xF6;r utsatta kommuner i flodn&#xE4;ra omr&#xE5;den.

- St&#xE4;rkt kapacitet f&#xF6;r utsatta grupper i flodn&#xE4;ra omr&#xE5;den och CSO f&#xF6;r att p&#xE5;verka gr&#xE4;ns-&#xF6;verskridande vattenresursf&#xF6;rvaltning.

-Ett fj&#xE4;rde resultat integreras p&#xE5; tv&#xE4;ren i programmet och avser st&#xE4;rkande av kvinnors profil och p&#xE5;verkansm&#xF6;jligheter i dialog och beslutsprocesser avseende vatten resurs f&#xF6;rvaltning och infrastruktur. 

Sverige &#xE4;r ensam finansi&#xE4;r av programmet vilket bed&#xF6;ms vara rimligt f&#xF6;r genomf&#xF6;randet. Ytterligare finansi&#xE4;rer kan bidra till h&#xF6;gre stabilitet varvid andra finansierings m&#xF6;jligheter kommer att unders&#xF6;kas under inception perioden. Oxfam Novib beh&#xE5;ller 2% av budgeten och 43 % har avsatts f&#xF6;r Oxfams landkontor i Indien, Nepal, Bangladesh, Myanmar och Cambodia. Landkontoren vidaref&#xF6;rmedlar d&#xE4;rut&#xF6;ver  55% av budgeten till ett antal internationella/regionala organisationer och till lokala organisationer i fyra l&#xE4;nder (ej i Kambodja). Oxfam Novib skall i en &#xE5;rlig revision summera resultaten av revisioner fr&#xE5;n de fem landskontoren, inklusive viktiga resultat fr&#xE5;n revisioner av lokala och regionala NGO:er som &#xE4;r tredjepartsmottagare av medel.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-13" type="2"></activity-date>
  <activity-date iso-date="2022-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">983906.8544381465</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2831876.330876331</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2168749.42465249</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2905783.6906058653</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2540636.5028176815</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">313749.6335385517</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2168749.42465249</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">983906.8544381466</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2905783.6906058653</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2540636.502817681</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2831876.33087633</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">313749.6335385518</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">12298835.505171</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">983906.8544381465</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">2831876.330876331</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2168749.42465249</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">2905783.6906058653</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2540636.5028176815</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/final-oxfam-novib-agreement-52190015.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/52190015-amendment-no-1.pdf">
   <title>
    <narrative xml:lang="EN">First Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/beslut-om-insats--oxfam-gransoverskridande-vattenresursforva...pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Oxfam assess that the program&apos;s overall progress is on track. Out of the five outcomes, one is delayed (number two) but the others are on track. Spending year 2 is 69% compared to the budget. These are some examples of results the program has acheived so far, according to the annual report; 1) - Development of sustainable sand mining framework in Mahakali river. - Political Economy Analysis of Transboundary Water Cooperation in Mahakali - Sharda Basin to inform transboundary decision-making processes. - Renewable energt exchange between government and civil society actors from India, Nepal and Myanmar. - Strengthened government participation in the Meghna basin. 2) - Building greater understanding of the private sector&apos;s role in renewable energy. - Engaging sand mining and fishing contractors along the Mahakali basin. 3) - National Energy Forum in Myanmar arranged November 2018. - Joint research strategy for academia and CSOs in the Meghna basin developed with involvement of 8 organisations. The outcome will be shared at the Meghna Knowledge Forum in 2020. - The Salween Watch, a collective of CSOs and advocacy networks working in the Salween basin, sharing updates and seeking to influence hydropower policies. 4) - River Governance Curriculum being developed including various aspects of water governance. - Communities&apos; fishing rights recognized in Daw Lar lake. - Communities have access to flood information through Early Warning Systems in 30 villages in the Sharada river basin. 5) - First International Women and Rivers Congress arranged in March 2019 bringing together researchers, practiioners and journalists representing 32 countries. Road map and action plan produced. - Women Water User Groups in Mahakali and Brahmaputra basins engage with an electricity company and a sugar mill on issues related to water contamination and risk management. A Mid-Term Evaluation was conducted from April - June 2019, covering the period January 2017 to December 2018.&#xA0;Oxfam has prepared a Management Response to the MTE.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52190015" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
