<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ba" dstore:index="400" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5506005401-BIH-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women standards for ending GBV 2016-2019</narrative>
   <narrative xml:lang="SV">UN Women arbete mot k&#xF6;nsbaserat v&#xE5;ld 2016-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The three-year project &quot;Standards and Engagement for Ending Violence Against Women and Domestic Violence in Bosnia and Herzegovina&quot; aims to strengthen the institutional and social response mechanisms on violence against women and domestic violence in Bosnia and Herzegovina. The project aims to improve access and quality of social services to survivors of violence and strengthen social attitudes and behaviors in order to end gender-based violence and domestic violence. The interventions target groups are women, men and adolescents.
The project focuses on the strategic objectives identified in BiHs strategy for the implementation of the Istanbul Convention. The intervention also follows the agreed upon conclusions of CSW (2013), which emphasizes an integrated approach by adopting regulations, collecting data, preventing violence and by providing survivors with good quality social services. The initiative builds on several years of experience in filling gaps in the system and increasing capacity. That experience is gathered now in a global project that addresses more aspects of the problem - legal framework, access to social services and prevention through efforts targeted at boys and men as well as changes in attitudes through the media.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Det tre&#xE5;riga projektet &quot;Standards and Engagement for Ending violence against Women and Domestic Violence in Bosnia and Herzegovina&quot; syftar till att st&#xE4;rka de institutionella och sociala svarsmekanismerna p&#xE5; v&#xE5;ld mot kvinnor och v&#xE5;ld i hemmet i Bosnien och Hercegovina. Projektets m&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen och kvaliteten p&#xE5; sociala tj&#xE4;nster till &#xF6;verlevare av v&#xE5;ld och st&#xE4;rka sociala attityder och beteenden f&#xF6;r att f&#xE5; slut p&#xE5; k&#xF6;nsbaserat v&#xE5;ld och v&#xE5;ld i hemmet. Insatsens m&#xE5;lgrupper &#xE4;r kvinnor, m&#xE4;n och ungdomar. 
Projektet riktar in sig p&#xE5; de strategiska m&#xE5;l identifierade i BiHs strategi f&#xF6;r genomf&#xF6;rande av Istanbulkonventionen. Insatsen f&#xF6;ljer ocks&#xE5; de &#xF6;verenskommna slutsatserna fr&#xE5;n CSW (2013) som betonar en &#xF6;vergripande ansats genom att anta regelverk, samla data, f&#xF6;rebygga v&#xE5;ld och att erbjuda &#xF6;verlevare sociala tj&#xE4;nster med god kvalit&#xE9;. Insatsen bygger p&#xE5; flera &#xE5;rs erfarenhet med att fylla brister i systemet och st&#xE4;rka kapaciteten. Den erfarenheten samlas nu i ett &#xF6;vergripande projekt som tacklar fler delar av problematiken - juridiska ramverk, tillg&#xE5;ng sociala tj&#xE4;nster  och f&#xF6;rebyggande arbete genom insatser riktade till pojkar och m&#xE4;n samt attitydf&#xF6;r&#xE4;ndringar genom media.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Strengthened institutional and social response mechanism that contribute to reducing violence against women and girls and domestic violence i Bosnia and Herzegovina.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">308447.9138243982</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">218547.3032197744</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">982800.9828009827</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">425757.1573230231</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">308447.9138243982</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">218547.3032197744</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">425757.1573230231</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">982800.9828009827</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1965762.281565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">308447.9138243982</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">198679.3665634313</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">19867.9366563431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">538200.5382005381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">444600.4446004446</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">425757.1573230231</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UN Women has long been one of strategic international partner of Sweden in meeting the mandate and strategic goals defined under the Law on Gender Equality and existing strategic documents. The prime aim of this supported programme during the years 2016 until 2019 has been the obligation that stem from the Council of Europe Convention on Preventing and combating violence against women (GBV) and domestic violence (DV) - the Istanbul Convention and which was ratified by BiH in 2013.&#xA0;One important aspect of the work laid down has been an analysis done of the cost of domestic violence in BiH, which is based on the cost of multi-sectorial response (mechanisms) to DV at the local level, so that it provides a perspective of all costs incurred in various sectors involved in the prevention, protection and assistance&#xA0; to victims of violence against women and DV. The analysis constitutes a significant contribution in terms of ensuring the necessary data for the budget drafting and allocation of funds needed for an unhindered functioning of multi-sectorial mechanisms.The Agency for Gender Equality of the Ministry of Human Rights and Refugees in BiH has, in close-co-operation with UN Women, conducted a series of sectorial legal, institutional and organizational analyses in order to set priorities in the domain and to take specific steps to further implement the Istanbul Convention in the coming period. Analysis has also been done of the capacities in police and free legal aid sector in BiH which provides clear guidelines and recommendations which will be used by the AGE of BiH when implementing the programmes and projects in this domain.Multi-sector response to domestic violence is a holistic coordinated approach to harmonising programme and actions developed and implemented by a variety of institutions the encompasses at least the health, social and judicial sectors, including police and security services. Coordination is essential. As part of this project survivors from 27 municipalities have improved access to mutli-sectorial services and were over 1200 first responders were equipped to jointly deliver multi-sectorial services, 33 policies and local action plans regulated the issue of DV were developed and adopted. As part of the programme involvement of men and boys has been an integral part and where over 3000 boys in High schools has been engaged in prevention programs and campaign i local communities about the DV problem (need to change attitudes).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55060054" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
