<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-sy" dstore:index="131" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13718A0101-SYR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Baytna-Syria</narrative>
   <narrative xml:lang="SV">COVID-19 Baytna-Syria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The intervention aims at strengthening the Syrian civil society (SCS) capacities to act as a force for democratic change, inclusive peace and stability, to support transitional justice, and to promote respect for human rights and civil liberties using different tools and approaches including advocacy, lobbying and policy making&quot;. This contribution is a continuation of the previous contribution (52030306) and the overall experience of the previous support has been positive. The new proposed project includes 3 projects, Syria Inline, Syria Online and Syria Outline. Each of the projects has a specific goal: 

1) Syria Inline has the following overall goal: Syrian civil society (SCS) in Syria is empowered and skilled to take the role of influential and effective agents of peace, stability and positive change in their communities and in Syrian society.

2) Syria Online has the following overall goal: Syrians have access to a safe and secure online platform where they acquire skills, knowledge, and resources, and empower each other to take the role of influential and effective agents of peace, stability and positive change in their communities and in Syrian society.

And 3) Syria Outline has the following overall goal: To empower Syrians, especially women and youth, whether in neighboring or host countries, to amplify the voices of Syrians inside Syria and advocate for their causes and rights and to support networks of active advocates for Syrian civil society positions and policy recommendations.

The intervention&#x2019;s total budget is 47,506,025 SEK, out of which the organization&#x2019;s funding is 18 779 085 approximately SEK (1,741,397 million EURO) from DANIDA, 7 603 461SEK (705,074 EURO) approximately from the French Ministry of Foreign Affairs, 4 142 103 SEK (384,100 EURO) approximately from Holland and 17 000 000 SEK (1,741,397 EURO)  from Sida.  In addition, Approximately 4 542 136 million SEK (421,175 million USD) of the intervention budget will be forwarded to organizations.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Insatsen syftar till att st&#xE4;rka det syriska civilsamh&#xE4;llets (SCS) f&#xF6;rm&#xE5;ga att agera som en kraft f&#xF6;r demokratisk f&#xF6;r&#xE4;ndring, fred och stabilitet, f&#xF6;r att st&#xF6;dja &#xF6;verg&#xE5;ngsr&#xE4;ttvisa, och att fr&#xE4;mja respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och medborgerliga friheter genom projektst&#xF6;d till mindre organisationer, kapacitetsst&#xF6;d och p&#xE5;verkansarbete. St&#xF6;det inneh&#xE5;ller tre delprojekt; Syria Inline, Syria Online och Syria Outline. Varje delprojekt har ett specifikt m&#xE5;l: 

1) Syria Inline har f&#xF6;ljande &#xF6;vergripande m&#xE5;l: Syrian Civil Society (SCS) i Syrien har kapacitet att ta rollen som inflytelserik akt&#xF6;r f&#xF6;r fred, stabilitet och positiv f&#xF6;r&#xE4;ndring i det syriska samh&#xE4;llet.

2) Syrien Online har f&#xF6;ljande &#xF6;vergripande m&#xE5;l: Syrier har tillg&#xE5;ng till en s&#xE4;ker online-plattform f&#xF6;r att f&#xE5; kunskap och f&#xE4;rdigheter f&#xF6;r att ta rollen som inflytelserik och effektiv akt&#xF6;r f&#xF6;r fred, stabilitet och positiv f&#xF6;r&#xE4;ndring i Syrien.

3) Syria Outline har f&#xF6;ljande &#xF6;vergripande m&#xE5;l: att st&#xE4;rka syrier, s&#xE4;rskilt kvinnor och ungdomar i grannl&#xE4;nderna, s&#xE5; att de kan g&#xF6;ra r&#xF6;ster inifr&#xE5;n Syrien h&#xF6;rda och genom att st&#xF6;dja n&#xE4;tverk med syriska civilsamh&#xE4;llsorganisationer som arbetar med r&#xE4;ttighetsfr&#xE5;gor och p&#xE5;verkansarbete.

The intervention&#x2019;s total budget is 47,506,025 SEK, out of which the organization&#x2019;s funding is 18 779 085 approximately SEK (1,741,397 million EURO) from DANIDA, 7 603 461SEK (705,074 EURO) approximately from the French Ministry of Foreign Affairs, 4 142 103 SEK (384,100 EURO) approximately from Holland and 17 000 000 SEK (1,741,397 EURO)  from Sida.  In addition, Approximately 4 542 136 million SEK (421,175 million USD) of the intervention budget will be forwarded to organizations. 

Den totala budgeten f&#xF6;r projektet &#xE4;r 47,506,025 kronor varav 18 839 965 kronor (1 741 397 miljoner EURO) &#xE4;r fr&#xE5;n DANIDA,  7 603 461 kronor (705,074 EURO) &#xE4;r fr&#xE5;n det franska utrikesministeriet,4 142 103 SEK (384,100 EURO) fr&#xE5;n Holland och 17 000 000 SEK (1 741 397 EURO) fr&#xE5;n Sida. Cirka 4 542 136 kronor (421,175 USD) av budgeten kommer att g&#xE5; till organisationer som arbetar i Syrien.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome of this programme is &quot;Syrian civil society (SCS) capacities are strengthened to act as a force for democratic change, inclusive peace and stability, to support transitional justice, and to promote respect for human rights and civil liberties using different tools and approaches including advocacy, lobbying and policy making&quot;. This programme includes 3 projects, Syria Inline, Syria Online and Syria Outline. Each of the projects has a specific objective:&#xA0;
1) Syria Inline has the following overall goal: Syrian civil society (SCS) is empowered and skilled to take the role of influential and effective agents of peace, stability and positive change in their communities and in Syrian society.
and the following objectives:
- Build the capacities of Syrian initiatives, and CBOs to transfer them from nascent organizations to developed and sustained ones.
- Support Syrian initiatives, CBOs, and CSOs with the needed resources to implement programs that would affect local contexts and national dialogue and policy.
- Support networking between members of Syrian civil society to increase communication and effectiveness and provide the needed resources to implement joint actions by Syrian civil society member organizations.
2) Syria Online has the following overall goal:
Syrians have access to a safe and secure online platform where they acquire skills, knowledge, and resources, and empower each other to take the role of influential and effective agents of peace, stability and positive change in their communities and in Syrian society.
and the following objectives:
- To support safe online networking among Syrian individuals and initiate online discussions and dialogue.
- To build the capacities of Syrian individuals and increase their knowledge of democracy, human rights, and civil society; and enhance their professional, organizational, and technical skillsets.
- To support Syrians with the needed resources to create content that would enrich the Syria Online platform and the discussions held therein.
3) Syria Outline&#xA0;has the following overall goal:
To empower Syrians, especially women and youth, whether in neighboring or host countries, to amplify the voices of Syrians inside Syria and advocate for their causes and rights and to support networks of active advocates for Syrian civil society positions and policy recommendations.
and the following objectives:
- To support active networks of Syrian CSOs, policy and decision makers, and individuals especially women and youth to increase participation in decision making, public affairs, and policy making in elevating Syrian voices from the ground and bridging and linking Syrians inside and outside.
- To build the capacities of Syrian CSOs, and individuals and increase their knowledge on advocacy, building networks and initiatives, and political and civic participation.
- To support Syrian individuals with the needed resources to implement advocacy campaigns or initiatives that would affect policy making or promote joint positions and messages amplifying voices from the ground.
Gender is not reflected in the objectives, Theory of Change, activities and indicators. Indicators presented in the logframe are not disaggregated by sex. it is only mentioned in the proposal that Baytna Syria has to date, supported 42 gender equality projects across the areas in which it operates and that women&#x2019;s participation in all capacity-building activities it conducts is no less than 40%. After dialogue with Baytna and based on Sida&apos;s request, the logframe has been revisitted and a master logframe has been submitted however didn&apos;t reflect gender sensitivity.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Baytna</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian Arab Republic</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1655862.840266241</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1655862.8402662408</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-3e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1824257.870747</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/beirut-um/13718_GrantAgreement-Baytna.pdf">
   <title>
    <narrative xml:lang="EN">Baytna-Syria Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project is in its&apos; first year. Tangible results will be presented in the first annual report March 2021 (including Nov-Dec 2019).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="13718" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
