<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ng" dstore:index="46" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-04737-261-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Preventing paediatric pneumonia deaths in Nigeria</narrative>
   <narrative xml:lang="SV">F&#xF6;rebyggande av d&#xF6;dsfall i barnpneumoni i Nigeria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Oxygen has recently become one of the most valuable global commodities as a result of the COVID-19 pandemic, exposing gaps in current service provision. Therefore, large investments in both pulse oximetry and oxygen systems have been promised by international donors for low-respurce settings. With 800,000 annual paediatric pneumonia deaths, working in equitable partnerships to ensure that the rapid investment and scale-up is context-appropriate and sustainable is therefore crucial to secure the potential of future benefits of newly installed oxygen systems for child survival.The aim of the VR Networks Links Grant is to promote long term and sustainable health system strengthening in the area of paediatric pneumonia in Nigeria through mutual capacity building&#xA0;beween University College Hospital Ibadan and Karolinska Institutet. We will do this through joint supervision of a Nigerian PhD student in clinical community paediatric pneumonia research; dissemination workshops using the &#x201C;Every Breath Counts Coalition&#x201D; platform; strategic planning for wider scale-up and sustainability; jointly publishing academic papers.The network will focus around the primary research question: What is the impact of pulse oximetry at primary and secondary health facilities and improved oxygen at secondary health facilities on case-fatality rates (CFR) for clinical pneumonia cases in children under-5 in Lagos state, Nigeria?</narrative>
   <narrative xml:lang="SV">Note: None of the investigators are native Swedish speakers - translation was done using Google Translate, and we thefore expect some errors to be present.&#xA0;Problem Statement:&#xA0;Trots f&#xF6;rnyade &#xE5;taganden f&#xF6;r att f&#xF6;rhindra barns d&#xF6;dsfall fr&#xE5;n vanliga infektioner &#xE4;r d&#xF6;dlighetsniv&#xE5;n f&#xF6;r barn under fem &#xE5;r fortfarande oacceptabelt h&#xF6;g. Uppskattningarna fr&#xE5;n 2017 rapporterar cirka 0,8 miljoner &#xE5;rliga d&#xF6;dsfall i barnpneumoni, varav cirka en av tio f&#xF6;rekommer i Nigeria. D&#xF6;dligheten under 5 i Lagos &#xE4;r 50/1000 levande f&#xF6;dor, med &#xF6;ver h&#xE4;lften av den d&#xF6;dligheten i Lagos &#xE4;r bland nyf&#xF6;dda. Vi uppskattar att det endast finns 17 955 fall av pediatrisk lunginflammation i Lagos; H&#xF6;gkvalitativa data om f&#xF6;rekomsten av lunginflammation, d&#xF6;dsfall i fallet eller punktprevalensen f&#xF6;r olika klassificeringar av lunginflammation saknas emellertid. Om man m&#xE5;ste uppn&#xE5; m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, n&#xE4;mligen 3.2 f&#xF6;r att avsluta alla f&#xF6;rhindrande d&#xF6;dsfall till barn fram till 2030, m&#xE5;ste hanteringen av b&#xF6;rdan av lunginflammation med lokalt anpassade l&#xF6;sningar vara en nyckelstrategi.Denna situation sammanst&#xE4;lls med COVID-19-pandemin. Syre har blivit en av de mest v&#xE4;rdefulla globala r&#xE5;varorna och blottlagt luckor i den nuvarande tj&#xE4;nsteleveransen. D&#xE4;rf&#xF6;r har stora investeringar i b&#xE5;de pulsoximetri och syresystem lovats av internationella givare f&#xF6;r inst&#xE4;llningar med l&#xE5;g resurs. Att arbeta i r&#xE4;ttvisa partnerskap f&#xF6;r att s&#xE4;kerst&#xE4;lla att den snabba investeringen och uppskalningen &#xE4;r kontextanpassad och h&#xE5;llbar &#xE4;r d&#xE4;rf&#xF6;r avg&#xF6;rande f&#xF6;r att s&#xE4;kra potentialen f&#xF6;r framtida f&#xF6;rdelar med nyinstallerade syresystem f&#xF6;r &#xF6;verlevnad av barn.AimDetta bidrag fr&#xE5;n VR Networks Links kommer att st&#xE4;rka samarbetet mellan University College Hospital Ibadan och Department of Global PUblic Health vid Karolinska Institutet f&#xF6;r att fr&#xE4;mja en l&#xE5;ngsiktig och h&#xE5;llbar h&#xE4;lsosystemst&#xE4;rkning inom omr&#xE5;det pediatrisk lunginflammation i Nigeria genom &#xF6;msesidig kapacitetsuppbyggnad. Specifikt kommer det att:St&#xF6;d till gemensam handledning av en nigeriansk doktorand i forskning om klinisk samh&#xE4;lls pneumoniSt&#xF6;dja en finansieringsans&#xF6;kan f&#xF6;r en nigeriansk doktorand i gemenskapens empowerment och samskapande metoder f&#xF6;r pediatrisk lunginflammationsforskningUtf&#xF6;r spridningsworkshops med plattformen &#x201D;Every Breath Counts Coalition&#x201D;Genomf&#xF6;ra en workshop f&#xF6;r att strategiskt planera f&#xF6;r bredare skalning av syresystem och h&#xE5;llbarhetPublicera akademiska artiklar gemensamt med b&#xE5;de KI och UCH Ibadan som ledare och &#xE4;ldre f&#xF6;rfattare&#xA0;Research Focus:VR Network Link kommer att ing&#xE5; i det st&#xF6;rre Integrated Sustainable childhood Pneumonia &#xA0;and Infectious disease Reduction in NiGeria (INSPIRING) project. Den fr&#xE4;msta forskningsfr&#xE5;gan &#xE4;r:Vilken &#xE4;r p&#xE5;verkan av pulsoximetri vid prim&#xE4;ra och sekund&#xE4;ra h&#xE4;lso- och sjukv&#xE5;rdsanl&#xE4;ggningar och f&#xF6;rb&#xE4;ttrad syre vid sekund&#xE4;ra h&#xE4;lsov&#xE5;rdsanl&#xE4;ggningar p&#xE5; fall-d&#xF6;dlighet (CFR) f&#xF6;r kliniska lunginflammationsfall hos barn under 5 &#xE5;r i Lagos, Nigeria?Dessa forskningsfr&#xE5;gor kommer att behandlas med hj&#xE4;lp av en icke-randomiserad klusterversion. P&#xE5; grund av de etiska utmaningarna med att h&#xE5;lla h&#xE4;lsosystemintr&#xE5;ng under COVID-19-pandemin har anl&#xE4;ggningar som erh&#xE5;ller syre- och pulsoximetri-st&#xF6;d valt i samr&#xE5;d med den lokala organisationen. Detta f&#xF6;r att se till att alla aktiviteter kompletterar och integreras i deras COVID-19-strategi. Med tanke p&#xE5; den komplexa milj&#xF6;n kommer vi att anv&#xE4;nda en anpassningsbar strategi f&#xF6;r den framtida konsekvensutv&#xE4;rderingen, med en integrerad process med blandade metoder och ekonomisk utv&#xE4;rdering.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NG" percentage="100">
   <narrative xml:lang="EN">Nigeria</narrative>
  </recipient-country>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">35288.8802023953</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">35288.8802023953</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">70577.7604047906</value>
  </transaction>
  <contribution contributionid="2020-04737" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
