<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="30" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10855A0101-ASI-32110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IOM CREST Ethical Recruitment of Migrant Workers</narrative>
   <narrative xml:lang="SV">IOM CREST Etisk rekrytering av migrantarbetare</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
IOM&#x2019;s five year project, &quot;Enhancing Corporate Responsibility in Eliminating Slavery and Trafficking in Asia (CREST Project)&quot;, aims to improve the conditions for migrant workers in Asia by strengthening the capacity of private sector actors&#x2019; value chains in Asia, to recruit and hire in accordance with international praxis for ethical recruitment. The project aims to hinder the vulnerable situation that many women face in labour migration, such as indebtedness due to high recruitment fees, lack of right to healthcare in the country of destination and weak rights in relation to the employer. As the recruitment firms have an important role, IOM will map and train these to adhere to international principles for ethical recruitment. One of the core principles is that the recruitment fee shall be absorbed by the company that in the end employs and not borne by the migrant worker. International companies that source from Asian suppliers are expected to be engaged in the project and contribute with resources to strengthen the capacity of its suppliers. The aim is to establish ethical recruitment practices that are expected to lead to that more migrating women and men have better access to safe recruitment channels and are not exposed to exploitation, violation or indebted when moving to seek work at another destination.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
IOM:s fem&#xE5;riga projekt, &quot;Enhancing Corporate Responsibility in Eliminating Slavery and Trafficking in Asia (CREST Project)&quot;, syftar till att f&#xF6;rb&#xE4;ttra villkoren f&#xF6;r migrantarbetare i Asien genom att st&#xE4;rka kapaciteten hos privatsektorakt&#xF6;rer inom leverant&#xF6;rskedjor i Asien att rekrytera och anst&#xE4;lla enligt internationella principer f&#xF6;r etisk rekrytering. Projektet &#xE4;mnar f&#xF6;rhindra den s&#xE5;rbara situation som framf&#xF6;rallt m&#xE5;nga kvinnor hamnar i genom arbetsmigration, s&#xE5;som skulds&#xE4;ttning till f&#xF6;ljd av dyra rekryteringsavgifter, avsaknad av r&#xE4;tt till exempelvis sjukv&#xE5;rd i destinationslandet och svaga r&#xE4;ttigheter gentemot arbetsgivaren. D&#xE5; rekryteringsfirmor spelar en viktig roll kommer IOM att s&#xE4;rskilt kartl&#xE4;gga och utbilda dessa i syfte att de ska efterleva internationella principer f&#xF6;r etisk rekrytering. En av k&#xE4;rnprinciperna &#xE4;r att rekryteringskostnaden ska b&#xE4;ras av det f&#xF6;retag som i slut&#xE4;nden anst&#xE4;ller och inte av arbetstagaren som migrerar. Internationella f&#xF6;retag som k&#xF6;per fr&#xE5;n asiatiska leverant&#xF6;rer f&#xF6;rv&#xE4;ntas engageras i projektet och bidra med resurser till att st&#xE4;rka kapaciteten hos sina underleverant&#xF6;rer. M&#xE5;let &#xE4;r att f&#xE5; till st&#xE5;nd etiskt h&#xE5;llbara rekryteringsprocesser som v&#xE4;ntas leda till att migrerande kvinnor och m&#xE4;n har st&#xF6;rre tillg&#xE5;ng till s&#xE4;kra rekryteringskanaler d&#xE4;r de inte r&#xE5;kar ut f&#xF6;r exploatering, kr&#xE4;nkningar eller hamnar i ekonomisk skuld n&#xE4;r de flyttar f&#xF6;r att arbeta p&#xE5; annan ort.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="47066" role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">International Organisation for Migration</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-05" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="8.7" vocabulary="3">
   <narrative xml:lang="EN">8.7 - Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms .</narrative>
   <narrative xml:lang="SV">8.7 - Vidta omedelbara och effektiva &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa tv&#xE5;ngsarbete, modernt slaveri och m&#xE4;nniskohandel och s&#xE4;kra att de v&#xE4;rsta formerna av barnarbete, inklusive rekrytering och anv&#xE4;ndning av barnsoldater, f&#xF6;rbjuds och upph&#xF6;r. Avskaffa alla former av barnarbete senast 2025.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1088101.088101088</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">639786.4310043266</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1051515.561712793</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085276.1762055224</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1320069.600529876</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">557073.6288912777</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1088101.088101088</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1320069.6005298754</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">639786.431004327</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1099979.4781588975</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1051515.561712793</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085276.176205523</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">6094070.43407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">1088101.088101088</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">639786.4310043266</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">346661.872481731</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">575302.1922820673</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">129551.4969489948</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">476952.8866304005</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">608323.289575122</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">711350.2068471286</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/agreement-iom-10855.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-2017-033-iom-crest-etisk-rekrytering-av-migrantarbetare.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In the third implementation year, IOM-CREST was affected by the travel restrictions in the context of Covid-19. The IOM-CREST regional team took a pro-active approach in responding to the situation by drawing the findings from the initial analysis of the impacts on migrant workers&apos; rights, conducted in March 2020 by IOM, then adjusting some programme activities that relevant to the need of the migrant workers as well as feasible in the limited mobility context.&#xA0;The programme management team submitted a contingency plan with proposed changes of activities to the Embassy for approval in a timely manner.&#xA0; Based on the contingency plan for year-3, a number of activities were switched to a digital platform. IOM-CREST website was updated to increase its capacity and to enhance a user&apos;s experiences. CREST newsletter was distributed more often to update key trends and new guidelines and tools for the employer in protecting the right of migrant workers during the pandemic.&#xA0;&#xA0; Despite the challenging year, IOM-CREST achieved various results which can be summarised as follow. For clarity, the results are groupped into A) Expected results which can be directly linked to the programme inputs; and B) Results in a broader context which can be linked relevant development trend&#xA0; A. Expected results -By the end of the third year of IOM-CREST in September 2020,&#xA0;new partnerships were signed with five companies&#xA0;across three sectors of electronics, retailing and technology. To date, the uptake of private sector partnerships under the CREST project was totalling USD 4,615,580 which is equivalent to&#xA0;92% of the envisioned target of private sector contribution. -The first cross-border labour supply chain mapping in the palm oil sector in Malaysia, India and Indonesia was commenced. IOM-CREST partners with the Earthworm Foundation to conduct this mapping.&#xA0; -&#xA0;Capacity building: 14 trainings were delivered to 472 employees (293 women, 179 men) of brands and their suppliers on modern slavery and ethical recruitment. The trainings were based on the new CREST training programme, as well as tailored modules that respond to identified gaps or tool roll-out for private sector partners in the context of the partnerships. -12 tools and methodologies were produced and revised. Examples of key guideline include COVID-19 guidance package for businesses and relevant stakeholder to enhance worker protection during the pandemic; Responsible Recruitment Due Diligence Toolkit and Recruitment Agency Due Diligence Checklist; and Benchmarking and gaps analysis methodology to assist company partners in their development and revisions of migrant worker and ethical recruitment policies and procedures -IOM-CREST works closely with the businesses and their suppliers to strengthen human rights due diligence to support the implementation of ethical recruitment and improving&#xA0;access to remedy. A concrete result to highlight from the programme activity in Malaysia - technical inputs and training was provided to a multinational electronics company to develop and adopt a protocol for reimbursement of excessive recruitment fees and costs to the current migrant workforce. In September 2020, the company started the repayment process to the employed migrant workers.&#xA0;The reimbursement to an estimated 3731 is ongoing and expected to be complete by September 2021. Furthermore, IOM CREST is currently working with 4 brands and their suppliers on integrating effective remediation tools and methodologies in line with the UN Guiding Principles on Business and Human Rights criteria. &#xA0; -Technical analysis and input were fed into existing and new policies and guidelines of five partner companies with a focus on&#xA0;pertaining the recruitment and employment of migrant workers.&#xA0; -Strategic Partnership with CSOs: On 1 January 2020, the strategic partnership project between IOM and the Migrant Forum in Asia (MFA) was launched. The partnership aims to strengthen the capacity of civil society to engage with the private sector on protection of migrant workers.&#xA0;Due to COVID-19, planned activities were amended and postponed, and a contingency plan was developed to increase the early engagement and progress the activities that deemed feasible under COVID-19 circumstances.&#xA0;The online assessment was shared with 19&#xA0;organizations in 11 countries reaching more than 80 CSOs in the MFA network.&#xA0;Also, to initiate dialogue and gauge input and best practices for the training programme and Private Sector Engagement Strategy for CSO. MFA and IOM co-organized the first of a series of online events gathering 127 participants (estimated 70 women and 57 men) from civil society organizations, private sector, UN organizations, labour recruiters, industry associations and governments. -Two gender briefs&#xA0;were produced and circulated with CREST partners&#xA0;including Addressing Women Migrant Worker Vulnerabilities in International Supply Chains and Gender info sheet,&#xA0;to improve business understanding on gender dimensions of labour exploitation in the context of labour migration into international business supply chains.&#xA0;Through direct partnerships with multinational enterprises, IOM advocates for a gender-sensitive approach and to incorporate gender-sensitive awareness, questions and solutions to the tools, guidance, and policies that IOM supports the development of. -Communication:&#xA0;14&#xA0;issues of the CREST newsletter were distributed during the third project year. The newsletter has seen an almost 30 percent increase in subscribers, particularly following COVID-19, where the CREST team increased to monthly publication of newsletters to accommodate increasing requests from private sector stakeholders to receive relevant COVID-19 updates and tools to support their efforts in protecting migrant workers during the pandemic. Additionally,&#xA0;22 public references of CREST partnerships with IOM were recorded through newspaper and industry news articles, social media and partner website.&#xA0; -Mid-term Evaluation: the process has started since June 2020 when the TOR was jointly drafted by the CREST team and the Embassy, followed by a call for applications for this assignment. The consulting firm for the assignment was selected based on the expertise and experiences in evaluating various large-scale development projects that have the objective in promoting the rights and well-being of the marginalised groups including migrant workers. At the start of the MTR, the Reference Group, comprised of relevant staff from wider IOM, CREST regional team and Sida, was set up to provide inputs and feedback along the process. The PO and a point of contact for IOM at Sida HQ join the reference group. The data collection was complete and preliminary findings were shared with the reference group mid-January 2021 for comments. It is expected that the final MTE report will be available by March 2021.&#xA0; B. Results in a broader context: upon completion of the third year of IOM-CREST programme, the PO has observed that; -The topic on the protection of migrant workers&apos; right increasingly gains an attention by different actors as a result of the Covid-19. This observation is made with reference to the success of IOM-CREST programme in securing new partnerships with five companies despite the economic downturn. This reflects the need and the interest from the business in continuing their engagement and efforts in the protection of migrant workers&apos; rights. -Good practices on ethical recruitment and labour protection are gradually picked up businesses. At IOM-CREST level, various companies have started to update its policy related to migrant workers in line with technical advice from the CREST team. This progression is line with an emerging global trend of leading corporates&#xA0; (a member of UN Global Compact, RBA, etc.) in their quick responses to uphold the rights of its workforce and suppliers.&#xA0; -Businesses show interest in collective knowledge sharing through their networks.&#xA0;For example in Vietnam, the Networks&#x2019; Ethical Recruitment Working Group has been formed&#xA0;for sharing knowledge, identifying solutions to common challenges associated with adopting and implementing ethical recruitment practices. This is also in alignment with a recent trend of the key global business networks such as Shift and International Organisation for Employers (IOE) in its emphasis on Human Rights Due Diligence (HRDD) in their operations. -A profile of IOM-CREST is incrementally increasing amongst a wider group of actors and stakeholders. Although the programme&apos;s focus is specific to the collaboration with the private sector, the programme has been also consulted for inputs to the government ministries, policy makers, and other UN agencies in relevant field. For example, the capacity building was provided to SMEs in Malaysia as per the request of&#xA0; Ministry of International Trade and Industries and the technical input was fed into the development National Action Plan on Responsible Business Conduct as per the request of the Vietnamese Government.&#xA0; -IOM-CREST appears to be well-aligned with Business and Human Rights agenda as well as sustainable business dynamics in the region. Given the launch of the NAP by Thailand and Japan as well as the current development of the NAP process in some countries in this region, there is strategic opportunity for the programme to deepen its engagement and leverage its relevance in the region. -Feasible scale-up of CREST intitative in different region(s):&#xA0;The initial discussion at wider IOM divisions identified the possibility of increasing its engagement with private sector on labour supply chain integrity and migrant worker protection.&#xA0;A feasibility study, financed by IOM&#x2019;s Migration Resource Allocation Committee (MIRAC), an internal funding mechanism, will be conducted to explore and support a more global roll-out of the CREST methodology and tools to contribute to IOM&#xB4;s wider efforts on pertaining to engagement with the private sector in this aspect.&#xA0;The study will seek to analyse factors determining the feasibility of scaling up the CREST initiative globally.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10855" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
