<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="49" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11745A0101-GTM-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Landivar University&#x2013; Environment and Climate Change Adaptation Research</narrative>
   <narrative xml:lang="SV">Landivar-Unidversitetet: Forskning kring milj&#xF6; och klimatanpassning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The name of this contribution is &#x201C;Building research-action networks for territorial development and adaptation to climate change&#x201D;. The contribution will be carried out in cooperation with the Rafael Land&#xED;var University (URL) and its Institute of Research and Outreach and Environment and Society (IARNA). This institute is one of Guatemala&#x2019;s most well-known environmental institutes. The Rafael Land&#xED;var University is a private university with campuses both in the capital and in several provinces.

With the Swedish funds allocated to the contribution, IARNA will investigate the consequences of climate change and teach agricultural methods for climate adaptation to people in poverty. IARNA will also educate local leaders and strengthen local civil society&#x2019;s capacity to influence in decision-making on municipal, regional and national level, with the aim of fighting environmental degradation, improve risk assessments and promote measures on climate adaption in public policy. The contribution will take place in three provinces: Jutiapa, Zacapa and the capital district of Guatemala, including surrounding areas. In general, these areas are marked by a high level of climate vulnerability and, largely, high levels of poverty and malnourishment.

How are these results to be achieved? First, the contribution&#x2019;s investigative component is expected to achieve scientific results that are relevant for the construction of societies adapted to climate change and that are possible to put into practical use. Secondly, this is expected to improve the yields and the levels of climate change adaption of the small-scale farmers targeted, as well as (through the contribution&#x2019;s social part) their ability to influence the political decisions affecting them.

For this to be accomplished, IARNA will dispose of the institute&#x2019;s researchers and employees, other URL staff and, for parts of the field work carried out on community level, last-year student of the university&#x2019;s Agronomist program. The research will be done and supervised by IARNA researchers in collaboration with local communities. These researchers will also design the contents of the workshops, household visits and other activities included in the agricultural and social parts of the contribution, though some of the activities will be carried out by the students and other staff. Regarding the students, many of them are themselves farmers and, in many cases, residents or natives of the communities addressed by the contribution. Consequently, the students will be an important link between the university and the target group.
In total, Swedish support to the contribution is expected to 18.5 million Swedish crowns during the three-year period of 2018-2021. IARNA will co-finance the contribution with 4,5 million crowns, making the total contribution budget 23 000 000 crowns.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Denna insats kallas f&#xF6;r &#x201D;Building research-action networks for territorial development and adaptation to climate change&#x201D;. IInsatsen genomf&#xF6;rs i samarbete med Rafael Land&#xED;var-universitetet (URL) och dess Institut f&#xF6;r milj&#xF6;, samh&#xE4;llsforskning och planering (IARNA), ett av Guatemalas mest v&#xE4;lk&#xE4;nda milj&#xF6;institut. Dess moderuniversitet URL &#xE4;r ett privat universitet med campus b&#xE5;de i huvudstaden och i flera av landets provinser. 

Med den svenska finansieringen kommer IARNA att bedriva forskning om konsekvenserna av klimatf&#xF6;r&#xE4;ndringarna och l&#xE4;ra ut jordbrukstekniker som kan hj&#xE4;lpa m&#xE4;nniskor i fattigdom att klimatanpassa sin matproduktion. IARNA kommer &#xE4;ven att utbilda lokala ledare och st&#xE4;rka det lokala civilsamh&#xE4;llets f&#xF6;rm&#xE5;ga att p&#xE5;verka beslut p&#xE5; kommunal, regional och nationell niv&#xE5;, i syfte att motverka milj&#xF6;f&#xF6;rst&#xF6;ring, st&#xE4;rka riskhantering och fr&#xE4;mja &#xE5;tg&#xE4;rder f&#xF6;r klimatanpassning i offentlig policy. Insatsen kommer genomf&#xF6;ras i tre provinser i Guatemala: Jutiapa, Zacapa och huvudstadsprovinsen Guatemala (med omkringliggande samh&#xE4;llen). Dessa provinser pr&#xE4;glas, generellt sett, av h&#xF6;g s&#xE5;rbarhet f&#xF6;r klimatf&#xF6;r&#xE4;ndringarnas effekter samt av h&#xF6;ga niv&#xE5;er av fattigdom och undern&#xE4;ring.

Hur ska d&#xE5; dessa resultat uppn&#xE5;s? Insatsens forskningsinriktade del f&#xF6;rv&#xE4;ntas identifiera &#xE5;tg&#xE4;rder som &#xE4;r relevanta f&#xF6;r att bygga klimatanpassade samh&#xE4;llen och som kan anv&#xE4;ndas i praktiken. Detta f&#xF6;rv&#xE4;ntas i sin tur bidra till att de sm&#xE5;brukare insatsen riktas mot f&#xE5;r b&#xE4;ttre och mer klimatanpassade sk&#xF6;rdar och att m&#xE5;lgruppen och dess lokalsamh&#xE4;llen, genom insatsens mer socialt inriktade del, &#xF6;kad kapacitet att p&#xE5;verka de politiska beslut som ber&#xF6;r dem.

F&#xF6;r att genomf&#xF6;ra detta kommer IARNA att ha forskare och anst&#xE4;llda vid institutet till sitt f&#xF6;rfogande, liksom annan personal tillh&#xF6;rande Rafael Land&#xED;var-universitetet, samt, f&#xF6;r delar av arbetet i lokalsamh&#xE4;llena, sista&#xE5;rsstudenter p&#xE5; universitets agronomprogram. Forskningen kommer att bedrivas och &#xF6;verses av IARNA:s forskare i samarbete med lokalsamh&#xE4;llena. G&#xE4;llande den jordbruksm&#xE4;ssiga och sociala utbildningen s&#xE5; kommer inneh&#xE5;llet i olika workshops, hembes&#xF6;k (f&#xF6;r jordbruksdelen) och andra aktiviteter att utformas av forskare och IARNA-anst&#xE4;llda f&#xF6;r att sedan utf&#xF6;ras av s&#xE5;v&#xE4;l anst&#xE4;llda som utvalda studenter. M&#xE5;nga av dessa studenterna &#xE4;r sj&#xE4;lva lantbrukare vid sidan av studierna och kommer i m&#xE5;nga fall fr&#xE5;n de samh&#xE4;llen d&#xE4;r insatsen &#xE4;ger rum. De kommer s&#xE5;ledes fungera som en viktig l&#xE4;nk mellan universitet och institutet och insatsens m&#xE5;lgrupp.

Forskningsresultaten f&#xF6;rv&#xE4;ntas ocks&#xE5; kunna anv&#xE4;ndas i IARNAs arbete med p&#xE5;verkan och policyutveckling p&#xE5; nationell niv&#xE5;, eftersom institutet har renomm&#xE9; och goda kontakter med myndigheter. 

Samarbetet med IARNA inneb&#xE4;r att Sida i Guatemala inleder ett strategiskt partnerskap med en akt&#xF6;r som kan generera kunskap om klimatanpassning och milj&#xF6; som &#xE4;r av v&#xE4;rde &#xE4;ven f&#xF6;r andra insatser som Sida st&#xF6;djer. T.ex. har IARNA genom Sidas f&#xF6;rsorg redan inlett ett samarbete kring utbildningsinsatser f&#xF6;r &#xC5;klagarkammaren f&#xF6;r milj&#xF6;m&#xE5;l som Sida st&#xF6;djer genom en annan insats.

Sveriges st&#xF6;d till insatsen ber&#xE4;knas uppg&#xE5; till 18,5 miljoner kronor under tre&#xE5;rsperioden 2018&#x2013;2021. IARNA sj&#xE4;lva medfinansierar insatsen med 4,5 miljoner kronor, vilket inneb&#xE4;r en total insatsbudget p&#xE5; 23 000 000 kronor.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Regarding the intervention&#x2019;s objectives, they are structured at different levels, showingthe way that the change promoted is intended to take.
The development intervention&apos;s overall objective is to contribute to the improvement of the quality of life of people living in conditions of poverty in three regions of Guatemala, promoting policies and interventions that increase food security, improve livelihoods and increase community capacity to adapt to climate change.&#xA0;
Specific objectives:
1)&#xA0;Households in communities in Jutiapa, Zacapa and Guatemala improve their production capacities and adaptation to climate change, through action-research processes and the knowledge and technical assistance generated.
2)&#xA0;Community organizations in proposed communities in Jutiapa, Zacapa and Guatemala improve their organizational capacities and their capacity for proposal and advocacy work, through strengthening and capacity building.
3)&#xA0;Improved risk management and adaptation to climate change at local level in Zacapa and Jutiapa and in municipalities in the department of Guatemala, through the generation and transfer of new knowledge on the environmental situation in these departments.
The purpose will be achieved trhough work in four components: (i)&#xA0;In order to fight poverty and hunger in the most arid areas of the country, Component one seeks to increase the capacity of production in systems adapted to climate. (ii)&#xA0;Component two seeks to strengthen citizen participation and advocacy work of leaders (women, men and youth) at local level. (iii) Component three consists in risk management at local level and advocacy onpublic policy. In the climate change risk management, the following is included: a) identification of climate change threats in the three departments considered, b) an assessment of the vulnerability of negative climate change impact in each department, and c) the implementation of&#xA0; regional strategies for reducing the impact of, and vulnerability for, climate change. (v) Component four consists on the proper management and administration of the project is considered. More in detail, this means the adequate technical and administrative managing of the project, the identification of a project base line and an efficient monitoring, follow-up and evaluation of the project results.&#xA0;
The beneficiaries of the project are estimated to 3,072 direct beneficiaries and 8400 indirect beneficiaries. The direct beneficiaries are the ones who will benefit from increased agricultural productivity and the acquisition of new agricultural techniques. This group also includes the 72 community leaders receiving training on advocacy. The indirect beneficiaries are those who will receive (but perhaps not incorporate) new agricultural techniques, benefit from the early warning systems constructed within the project and benefit from the increased capacity for political participation and advocacy.
The objectives of the intervention are clear and realistic (although ambitious). The logic framework shows the logical relationship among outputs, outcome, impact and the resources that will be invested and the sequence of expected results. According to IARNA, the first year of the project will be crucial to prepare theconditions and alliances needed for the project implementation; thus, during that year,no outcomes will be generated.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">URL/Iarna/Asdi/Desa-Territorial Y Adaptacion Cambio Climatico</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-29" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1064095.4645645353</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">510331.4983115628</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">510331.4983115628</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1064095.4645645348</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2128785.786615</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">651487.0191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/guatemala/11745_decision_on_contribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/guatemala/11745-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The partner&#xA0; (IARNA/Rafael Landivar University-URL) in the first year of implementation of the project focused on creating conditions to implement the project in the coverage areas. Consecuently, reported results are at activities level. This Conclusion on performance will be up dated no later than 31 March 2020, when the first annual progress report has been received. 1)&#xA0;Through a broad call with communities, media, local governments and actors, the project was launched&#xA0; in campus of the URL in Zacapa and Jutiapa, during the event the content and actions of the project were announced. Sida highlighted the importance of cientific reasearch and joint work with the academia, national authorities and community participation on mitigating and adapting to climate change, which is a priority issue for Swidish development cooperation. 2)&#xA0;Through a recruitment process, administrative staff, field technicians, and researcher of the project were hired to work on the three Campus of the URL- (capital City, Zacapa and Jutiapa), at the same time 3 Units of reaserch and agricultural extensions&#xA0; were created. 3) In order to develop a training pensum based on the producers and community leaders priorities and on&#xA0; the environmental conditions, territorial diagnostics were performed in the covered areas. 4) as part of a contractual commitment of the partner, a gender analysis and gender policy were performed. Ulrika Holmstrom Sida&apos;s Gender advisor, reviewed the documents and provided inputs which were integrated within the gender analysis and policy.&#xA0;It is important to mention that the integration of a gender perspective in the project is a result of the dialogue between Sida and the partner.&#xA0; Initially the gender approach in the project was very weak. 5) A baseline study is being carried out in the coverage areas, the baseline assessment has a special focus on the environment and gender conditions.&#xA0; 6) As part of the administrative capacity strengthening of the partner and administrative manual and anticorruption and transparency measures for the implementation of the project were prepared.&#xA0; 7)&#xA0;To define early warning systems, two studies on climate hazards were conducted in the coverage areas.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11745" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-amount="1350000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Guatemala 2016-2021</title>
    <titleSV>Guatemala 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
