<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-cd" dstore:index="114" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-11191A0101-COD-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 TROCAIRE- Peace through gender equitable and resilient communities in Ituri</narrative>
   <narrative xml:lang="SV">COVID-19 TROCAIRE- Peace through gender equitable and resilient communities in Ituri</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Tr&#xF3;caire&apos;s proposed project will address issues of women&#x2019;s participation in informal and formal decision-making processes including those where conflict dynamics are influenced and discussed and around protection from SGBV and equitable access to land. In order to create an enabling environment for this to take place, Tr&#xF3;caire aims to empower women economically, so that they can have the time and space to engage more meaningfully in the social empowerment work and protection from SGBV that the project will be supporting. 

Tr&#xF3;caire&#x2019;s empowerment approach aims at strengthening individual and community capacities to engage with duty bearers and to influence plans and policies that directly affect their lives. 
A conflict sensitive approach will be applied throughout the project so that Tr&#xF3;caire&apos;s activities and partners will be enabled to promote peace and contribute to reduced levels of destructive and violent conflict in target zones.
 
The overall goal of the project is to contribute to peaceful and gender equitable communities in Mambasa and Djugu Territories, Ituri Province, DRC. 
3 long term outcomes have been identified which the project will aim to reach: 

1.	Women, particularly young women are socially and economically empowered to participate in both conflict and peace-related formal and informal decision-making processes at all levels;
2.	Women, girls and boys are free from violence and its associated risks ; 
3.	Civil Society Organisations working on gender equality and women&#x2019;s rights are strengthened and deliver on their objectives.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Det f&#xF6;reslagna projektet ifr&#xE5;n Trocaire kommer att lyfta fr&#xE5;gor kring kvinnors deltagande i beslutsfattande processer, s&#xE5;v&#xE4;l informella som formella. Detta inkluderar processer d&#xE4;r konflikt &#xE4;r en faktor samt kring fr&#xE5;gor som r&#xF6;r skydd fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld och j&#xE4;mst&#xE4;lld tillg&#xE5;ng till land. F&#xF6;r att skapa en milj&#xF6; d&#xE4;r detta ska kunna ske avser Trocaire att st&#xF6;dja kvinnor ekonomiskt. Syftet med ett ekonomiskt st&#xF6;d &#xE4;r att kvinnor ska kunna frig&#xF6;ra tid och m&#xF6;jlighet att engagera sig mer i det sociala arbetet f&#xF6;r att st&#xE4;rka kvinnans roll och minska dess utsatthet f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld.

Trociares m&#xE5;l om &#xF6;kat kvinnligt deltagande syftar till att st&#xE4;rka individers och gruppers f&#xF6;rm&#xE5;ga att engagera sig och att p&#xE5;verka planer och policys som har direkt inverkan p&#xE5; deras liv. 

Ett konfliktmedvetet tillv&#xE4;gag&#xE5;ngss&#xE4;tt kommer att till&#xE4;mpas f&#xF6;r projektet s&#xE5; att Trocaires aktiviteter och dess partners kan fr&#xE4;mja fred och bidra till ett samh&#xE4;lle med mindre v&#xE5;ld och konflikter.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r projektet &#xE4;r att bidra till fredliga och j&#xE4;mst&#xE4;llda samh&#xE4;llen i omr&#xE5;dena Mambasa och Djugu i Ituri-provinsen i DRK. 3 l&#xE5;ngsiktiga resultat har identifierats som projektet har som m&#xE5;l att uppn&#xE5;:

1. Kvinnor, s&#xE4;rskilt unga kvinnor, &#xE4;r socialt och ekonomiskt st&#xE4;rkta f&#xF6;r att delta i konflikt- och fredsrelaterade beslutsprocesser p&#xE5; alla niv&#xE5;er;
2. Kvinnor, flickor och pojkar &#xE4;r fria ifr&#xE5;n v&#xE5;ld och v&#xE5;ldsrelaterade risker;
3. Civilsamh&#xE4;llsorganisationer arbetar med j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor och kvinnors r&#xE4;ttigheter st&#xE4;rks enligt uppsatta m&#xE5;l.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Given the Ituri context of instability trough displacement, lack of women&#x2019;s empowerment, SGBV and gender inequality, the project proposes to address issues of women&#x2019;s participation in informal and formal decision-making. These processes include those where conflict dynamics are influenced and discussed and around protection from SGBV and equitable access to land. To create an enabling environment for this to take place in Mambasa and Djugu, Tr&#xF3;caire aims to empower women economically, so that they can have the time and space to engage more meaningfully in the social empowerment work and protection from SGBV that the project will be supporting.
Tr&#xF3;caire&#x2019;s empowerment approach aims at strengthening individual and community capacities to engage with duty bearers and to influence plans and policies that directly affect their lives.
A conflict sensitive approach will be applied throughout the project so that Tr&#xF3;caire activities and partners will be enabled to promote peace and contribute to reduced levels of destructive and violent conflict in target zones.
The overall goal of the project is to contribute to peaceful and gender equitable communities in Mambasa and Djugu Territories, Ituri Province, DRC.
3 long term outcomes have been identified which the project will aim to reach:
Women, particularly young women&#xA0;are socially and economically empowered to&#xA0;participate in both conflict and peace-related formal and informal decision-making processes at all levels;Women, girls and boys are free from violence and its associated risks ;Civil Society Organisations working on gender equality and women&#x2019;s rights are strengthened and deliver on their objectives.
A total of 16,000 people (11,200 women and 4,800 men) are being targeted by the proposed project. This figure is calculated based on 4,000 households benefiting from the proposed interventions within Djugu and Mambasa Territories.
This program will cover 27 villages including 13 in Djugu and 14 Mambasa. These villages have already been supported by Tr&#xF3;caire in humanitarian and livelihood, and this intervention will continue to build on and consolidate its work. In Mambasa, Tr&#xF3;caire has been working with IDPs and host communities in Mambasa territory through food, NFI and WASH interventions while in Djugu, it has worked since 2010 targeting vulnerable women in a context of recurrent ethnic conflicts and limited accessibility.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Trocaire</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295405</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1374803.033026999</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1495903.5257295426</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1082431.6752988698</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1374803.0330269989</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">4142502.071251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">1495903.5257295405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">687401.5165134995</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">687401.5165134995</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">-3380.1220452349</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/11191decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/11191grantagreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Despite the challenging context, the project&#x2019;s overall performance was satisfactory. The project reached in the first year more than 5,100 direct beneficiaries (see Annex 3) and was able to meet fully 7 out of the 10 outcome targets planned. During the reporting period the project supported 1,200 programme participants (women: 821, men: 379) with livelihoods inputs ranging from goats, seeds, tools, tree seedlings and integrated fish farming. This was accompanied by training, practical demonstrations, innovative farmer field school sessions and exchanges visits in order to strengthen the capacity of the programme participants on best practices in agro-pastoralism based on agro-ecological principles. At community level an intensive process of engaging local structures and civil society to take an active role in the development of local development plans has started. Village Development Committees were re-activated or created, CSOs concertation frameworks and citizens oversight spaces were established and training of these bodies have commenced to develop a roadmap to formulate community developments plans and operational plans. Community awareness-raising meetings were also conducted on women&#x2019;s rights to access to natural resources, particularly land. 21 new protection committees were set up and together with existent structures trained on SGBV prevention, paralegal aid, psychosocial care and referral pathways. The strengthening of these structures was crucial, and committees demonstrate gradual progress in capacity development. In order to increase the economic independence of SGBV survivors, WAAFs, women at risk, and IDP, 54 Mutual Solidarity groups (MUSOs) have been set up of which 33 are trained and equipped in the 27 project villages. 1,080 members have joined, including 756 women and 324 of their spouses/male family members. 26 MUSOs and 8 individuals have simplified business plan in place and accompaniment took place to 13 income generation activities (IGA) by 7 women and 5 men (e.g. sale of salted fish, breeding of pigs and production of palm oil).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11191" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060202" currency="SEK" strategy-amount="1225000000.0" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <title>DR Congo 2015-2019</title>
    <titleSV>DR Kongo 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
