<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="71" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12553A0101-ASS-31282</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Research Forested Landscape Governance</narrative>
   <narrative xml:lang="SV">COVID-19 Research Forested Landscape Governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The Regional Community Forestry Training Center for Asia and the Pacific (RECOFTC, Bangkok, Thailand), in partnership with the Center for International Forestry Research (CIFOR, Bogor, Indonesia), submitted a proposal to the Embassy of Sweden in Bangkok to support the establishment of a new regional forest landscape governance research network. The project proposal is entitled &quot;Developing research capacity of universities in Southeast Asia on forest landscape governance: strengthening rights, reducing poverty and inequalities, and supporting sustainable development&quot;. The research network and its activities will cover Southeast Asia, with a focus on Cambodia, Indonesia, Lao PDR, Myanmar, Philippines, Thailand and Vietnam.

The intervention aims to establish a Southeast Asian research network that can carryout inclusive and participatory research on forest landscape governance that will be catalytic for sustainable development, poverty alleviation and environmental conservation. A human-rights based approach and gender equality are central to the goals and the methods of the intervention. RECOFTC, with support from CIFOR and other partners in the region, will establish and host a network Secretariat, a Project Advisory Committee, and facilitate the recruitment of researchers into the Forest Landscape Governance Research Network.  Planned network activities include national and regional workshops for aligning the research network to the needs of a broad range of forest landscape stakeholders, research capacity-building, and preparatory grants for network members to develop research proposal that address local, national and transboundary forest governance issues. The Forest Landscape Governance Network will engage with individual researchers and universities in the region. 

The intervention&#x2019;s total budget during October 2020 - September 2022 is 11,6 million SEK. Approximately 2,2 million SEK  of the intervention budget will be forwarded from organisation RECOFTC to Southeast Asian universities for research activities.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Regional Community Forestry Training Center for Asia and the Pacific (RECOFTC, Bangkok, Thailand), i samarbete med Center for International Forestry Research (CIFOR, Bogor, Indonesien), har ans&#xF6;kt till Sida om st&#xF6;d f&#xF6;r etablering av ett nytt regionalt forskningsn&#xE4;tverk f&#xF6;r skogslandskapsf&#xF6;rvaltning (forest landscape governance). Projektf&#xF6;rslaget &#xE4;r Developing research capacity of universities in Southeast Asia on forest landscape governance: strengthening rights, reducing poverty and inequalities, and supporting sustainable development. Det nya forskningsn&#xE4;tverket och dess verksamhet kommer att arbeta i Sydostasien, med s&#xE4;rskilt fokus p&#xE5; Kambodja, Indonesien, Laos, Myanmar, Filippinerna, Thailand och Vietnam.

Insatsen syftar till att uppr&#xE4;tta ett sydostasiatiskt forskningsn&#xE4;tverk som kan genomf&#xF6;ra inkluderande och deltagande forskning om skogslandskapsf&#xF6;rvaltning. Dess forskningsresultat syftar till att bidra till h&#xE5;llbar utveckling, fattigdomsbek&#xE4;mpning och milj&#xF6;skydd. Projektets m&#xE5;l och metoder betonar m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet. RECOFTC, med st&#xF6;d fr&#xE5;n CIFOR och andra partners i regionen, kommer att inr&#xE4;tta och vara v&#xE4;rd f&#xF6;r ett regionalt n&#xE4;tverkssekretariat och en projektr&#xE5;dgivande kommitt&#xE9;, som i sin tur kommer att rekrytera forskare till forskningsn&#xE4;tverket. Planerade n&#xE4;tverksaktiviteter inkluderar nationella och regionala workshops f&#xF6;r att samverka med ett brett spektrum av skogslandskapsakt&#xF6;rer och st&#xE4;rka forskningskapaciteten i regionen. Medel kommer at utdelas till n&#xE4;tverksmedlemmar f&#xF6;r att utveckla forskningsf&#xF6;rslag som studerar lokala, nationella och gr&#xE4;ns&#xF6;verskridande skogsf&#xF6;rvaltningsfr&#xE5;gor. N&#xE4;tverket kommer att samarbeta med b&#xE5;de enskilda forskare och universitet i regionen.

Insatsens totala budget under oktober 2020 - september 2022 &#xE4;r 11,6 miljoner SEK. Cirka 2,2 miljoner SEK kommer at vidaref&#xF6;rmedlas fr&#xE4;n RECOFTC till sydostasiatiska universitet f&#xF6;r forskningsverksamhet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To support governments in using high quality research to improve policies and institutional frameworks for inclusive and sustainable development of forest landscapes in Southeast Asia.
Specific objectives:
A well-functioning regional forest landscape governance research network is established to support co-learning and co-creation of knowledge, including transboundary and multi-country research collaboration.
High quality research is conducted in forest landscapes and effectively communicated to stakeholders to discuss and improve policies and institutional frameworks in supporting local communities in forest landscapes.
An up to date and accessible forest governance knowledge management system is in place and tailored capacity development programs are available to support shared learning on fundamental sustainable development issues, revolving around a rights based approach, addressing poverty, gender and social inequality, in forest landscapes.
Researchers have constructive and meaningful engagement with sustainable development practitioners and investors active in forest landscapes through a community of practice to support adaptation and use of findings and approaches from research; translating theory to practice.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">RECOFTC&#x2013;Sida/Regional Community Forestry Training Center for Asia and the Pacific</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-11" type="2"></activity-date>
  <activity-date iso-date="2023-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="31282" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry research</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">608054.5511797344</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.6794140965</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">608054.5511797345</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.3397070481</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">1259541.5703</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">434324.679414096</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">No results as of yet, since the proposal is under appraisal. The goal of the program is to develop the capacities of universities throughout the region in the study and research of forest governance. This will provide researchers the ability to conduct quality and transformative research that allows them to leverage their findings to affect policy and behavioural change. Chulalongkorn University (Thailand) will be the project leader while the Center for People and Forests (RECOFTC) and the Center for International Forestry Research (CIFOR) will be project co-partners. The general objective of the project is to ensure universities in Southeast Asia have the capacity to conduct and communicate high-quality research on forest landscape governance, including aspects of poverty, gender and social inclusion. In addition, the proposed project will ensure that such research will be designed to support innovative and informed decision-making by government, civil society organizations, and the private sector. It is vital to ensure that these decisions are made in collaboration with rural communities, ultimately contributing to the reduction of poverty, gender and social inequalities, and the achievement of sustainable development in the region.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12553" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
