<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-et" dstore:index="237" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13519A0101-ETH-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 CoS Peace building in Ethiopia</narrative>
   <narrative xml:lang="SV">COVID-19 CoS Fredsbyggande i Etiopien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Church of Sweden, (CoS) and Norweigan Church Aid (NCA) have submitted a common programme proposal &quot;Peace building in Ethiopia 2019-2020&quot;. 

With reference to the Strategy governing the Swedish development  cooperation with Ethiopia 2019-2020 and the strategy goal &quot;Streghthen democracy, gender equality and increased respect for human rights&quot; Sida will decide to support the programme with a total budget of 15,5 MSEK. Sida will finance the programme with 9 MSEK and Norway with 6,5 MSEK. Norway will beside the common programme also financa an Eritrea component. Norway and Sweden will have  two separate agreements. Act CoS will be the agreement partner to Sida and NCA will be the principal implementer on the ground in Ethiopia together with 6 other Ethiopian partners.

The over all goal for the programme is to make the Ethiopian society more inclusive on woman and youth, more cohesive and advancing towards sustainable peace. The proposed programme will enable and mobilize religious actors/men /women and youth to promote social cohesion in Ethiopia, to build peace and to strengthening conflict handling mechanisms. The estimated time for implementation is 3 years which starts with a one year inception phase. The budget is about 9 MSEK. The programme is to be implemented on both national and local level. The main target group is religious actors, woman, men and youth representing faith communities and who are in a position to motivate and engage in promotion of social cohesion and conflict reducing work. The programme will focus on youth, both female and male and will aim to involve women in peace building processes. The program will also involve local, federal, and national administration, media practitioners, political actors, traditional leaders, religious leaders and by the government established peace building structures including the newly created Ministry of peace for example. The final beneficiaries of the the programme will be the communities and populations in the target areas.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Svenska Kyrkan (SvK) har genom sin internationella verksamhet ans&#xF6;kt om st&#xF6;d f&#xF6;r programmet &quot;Fredsbygge i Etiopien 2019-2022&quot; tillsammans med  Norweigan Church Aid (NCA).

Med h&#xE4;nvisning till Strategi f&#xF6;r Sveriges utvecklingssamarbete med Etiopien 2016-2020 och s&#xE4;rskilt strategim&#xE5;let &quot;St&#xE4;rkt demokratisering, j&#xE4;mst&#xE4;lldhet och &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter&quot; avser Sida att besluta om att finansiera programmet med en total budget om ca 15,5 MSEK. D&#xE4;r Sida kommer att finansiera 9 MSEK och Norge ca 6,5 MSEK av programmet. Norge kommer dessutom att finansiera en Eritreakomponent (utanf&#xF6;r den angivna budgeten) som Sverige inte kommer att bidra till om 3 MNOK. Norge och Sverige kommer att ha var sitt avtal. Sida kommer att ing&#xE5; avtal med SvK som kommer vidaref&#xF6;rmedla pengar till NCA som i sin tur vidaref&#xF6;rmedlar medel till 4 av de 6 Etiopiska partners (trossamfund) som ska implementera programmet. Dessa har valts ut som l&#xE4;mpliga pga. deras storlek och breda n&#xE4;rvaro i det Etiopiska samh&#xE4;llet. Implementeringen ska ske i omr&#xE5;den runt om i Etiopien som &#xE4;r s&#xE4;rskilt drabbade av v&#xE5;ldsamma konflikter och d&#xE4;r trossamfunden f&#xF6;rv&#xE4;ntas kunna ha en positiv inverkan. Dessa omr&#xE5;den kommer n&#xE4;rmare att analyseras och slutligen best&#xE4;mmas under det inledande &#xE5;ret av programmet.  

Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att  g&#xF6;ra det etiopiska samh&#xE4;llet mer inkluderande f&#xF6;r kvinnor och ungdomar, uppn&#xE5; social samexistens/samf&#xF6;rst&#xE5;nd och ta steg mot h&#xE5;llbar fred. Programmet kommer att implementeras b&#xE5;de p&#xE5; nationell och lokal niv&#xE5;. Den prim&#xE4;ra m&#xE5;lgruppen &#xE4;r religi&#xF6;sa ledare, kvinnor, m&#xE4;n och ungdomar som representerar olika trossamfund och har m&#xF6;jlighet att p&#xE5;verka samh&#xE4;llet i en inkluderande och fredlig riktning. Programmet verkar uttryckligen f&#xF6;r att f&#xE5; med kvinnor och ungdomar i det fredsbyggande arbetet och inkluderar akt&#xF6;rer p&#xE5; nationell, federal och lokal niv&#xE5; s&#xE5;som media, politiker, traditionella ledare, religi&#xF6;sa ledare samt fredsbyggande akt&#xF6;rer som regeringen format s&#xE5;som fredsdepartementet (Ministry of Peace). Den slutliga m&#xE5;lgruppen som f&#xF6;rv&#xE4;ntas dra f&#xF6;rm&#xE5;n av programmet &#xE4;r samh&#xE4;llen och befolkningen i de omr&#xE5;den d&#xE4;r programmet implementeras och ytterst hela den Etiopiska befolkningen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal for the programme is that the Ethiopian society will be more inclusive regarding women and youth, more cohesive and advancing notably towards sustainable peace. Outcomes of the intervention in order to achieve the overall goal are:
Outcome 1: religious actors promote social cohesion, peace and reconciliation on local and national levels.
Outcome 2:Women&apos;s participation and influence in promoting social cohesion, peace and reconciliation on local and national levels has increased.
Outcome 3: Increased participation and influence of youth in peace processes
Outcome 4: The programme providers capacity and quality of interventions are enhanced
The ultimate beneficiaries of the programme will be the communities and populations in the target areas who will both develop their vision of a peaceful community and benefit from peaceful and inclusive co-existence between various groups and the advantages emanating from a peaceful society.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-25" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ET" percentage="100">
   <narrative xml:lang="EN">Ethiopia</narrative>
  </recipient-country>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10786.9161052888</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10786.9161052888</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">10786.916105</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">10786.9161052888</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ethiopia/13519_GrantAgreement190924.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ethiopia/13519_SigneddecisiononcontributionFredsbyggandeiEtiopien.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The programme has made significant progress at two levels so far: - firstly, understanding the context and conflict was achieved by carrying out assessments in order to inform programme strategies and coordinate efforts among programme partners. Studies and assessments were made both at national level and in project locations. This includes conflict mapping and context analysis, mapping women of faith engagement in peace and reconciliation, assessment on social and broadcast media response on national interfaith prayer programme on COVID-19 pandemic and theological reflection on the role of women in peace building. A second important progress is the launch of project activities in each designated location, incolving key community representatives (faith leaders, women, men, youth) and local government officials, local inclusive peace structures, and capacity building activities for peace committees and community representatives.&#xA0; As most other partners in Ethiopia, also Church of Sweden (CoS) faced a number of challenges due to external factors, primarily the COVID-19 pandemic and also increased violence in various parts of the country. CoS continuously informed and adapted the programme and used different strategies to respond to the challenges, to ensure that intended outcomes were still achievable. One example,showing also the implication and risk towards the planned programme, was the project activities in West Wollega where ongoing armed violence persists, trainings had to be conducted in safe locations, adding pressure on the budget plan.&#xA0; Some examples of concrete activities carried out to achieve the intended outcomes include:&#xA0; Outcome 1: religious actors promote social cohesion, peace &amp;amp; reconciliation on local and national levels- joint peace messages by interfaith leaders on violence, COVID-19, Tigray&#xA0;war. Though early to provide evidence of impact of the interventions, there are early testimonies indicating that the achievements of the outcome are on track.&#xA0; - inclusive peace committees established in project areas that were lacking such structures. F ex, in Bale project area peace committee was established with 15 members in each location from several faiths (Muslim, Orthodox, protestant&#xA0;and Catholic), including women and youth and different&#xA0;ethnic groups represented.&#xA0; Outcome 2:Women&apos;s participation and influence in promoting social cohesion, peace and reconciliation on local and national levels has increased.- mapping, and report, of Women of Faith participation in peace and reconciliation. -&#xA0; several activities under this outcome is progressing, and though evidence for significant change will take time, information from project activities indicate promising results. F ex, the members of women for peace national platform indicated that they could influence decisions if they work together in organised manner and develop clear vision. In this regards, they consider diverse professional and religious background in the platform as big opportunity to influence decisions at different levels.&#xA0; Outcome 3: Increased participation and influence of youth in peace processes- participation of 170 youth (35 women) in the national conference &quot;Youth for Peace&quot; was a key achievement. However a specific action plan was not developed which instead will be one of the tasks to ensure in 2021. - In all project areas, efforts were made to involve youth in all relevant events, peace structures and dialogue&#xA0;forums, and a youth alone space was created. F ex, peace committees in three project locations in Amhara included 40% youth (40% girls) and in Bale project areas 13% youth (50% girls).&#xA0; Outcome 4: The programme providers capacity and quality of interventions are enhanced- Various ongoing capacity building activities and technical support of partners&apos; capacity has led to improved&#xA0;coordination and achievement of quality results. Examples include also establishment of project&#xA0;management structures such as review committees, facilitation of learning and sharing events, and technical support through mentoring, written feedback on proposals and periodic reports.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="13519" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060303" currency="SEK" strategy-amount="1440000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Ethiopia 2016-2021</title>
    <titleSV>Etiopien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
