<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-sy" dstore:index="159" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5203029401-SYR-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FPU - Ethical Journalism for Syrian media phase 2</narrative>
   <narrative xml:lang="SV">Free Press Unlimited - Etisk journalistik f&#xF6;r syrisk media, fas 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Syrian uprising in 2011 quickly developed into a full scale war. The conflict has created the biggest humanitarian crisis since World War II and a very large number of Syrians are internally and externally displaced. As one of many disastrous results of the conflict, Syria is today one of the most dangerous countries in the world for journalists to work in and freedom of expression and information is extremely limited. The most important source of information for both Syrian citizens and the international audience is local citizen journalists that are risking their lives to provide media outlets with reports and recordings of protests and atrocities inside Syria. Journalists are often direct targets for warring factions (including the regime, oppositional groups, rebels, Daesh/Islamic State, other Islamist extremist groups, etc.) that seek to prevent information about atrocities and other violent events from being dispersed locally, nationally and internationally. As a consequence, many journalists have been forced to now work from abroad, mainly in neighboring countries, which have complicated their work significantly.

Moreover, propaganda and politicized news/information is very common since different actors in the conflict have different interests and a lot to gain through limitations of reporting about the actual situation on the ground. The regime continuously labels reports about human rights abuses and war crimes as fake, and many journalists are accused of being biased in their reporting. The regime exercise thorough surveillance of all kinds of information channels and Internet censorship is very common. This has effectively limited the spread of information and documentation about committed atrocities even further.

Furthermore, since the Syrian media sector has been heavily controlled by the national authorities, the capacity among media organisations to present objective reporting and run economically sustainable businesses is very limited.

This proposed intervention aims to strengthen and professionalise Syrian media organisations towards sustainability, increased ethically sound and qualitatively high reporting. A specific focus is on helping people to build trust and work together. Naturally, a professional media sector can play an important role to inform and create awareness about societal issues among the Syrian population. It can also create debate and increase transparency. Freedom of the press and freedom of information are crucial elements for gathering, producing and disseminating reliable and unbiased information. Despite all the difficulties in the country in recent years, Syrian media has developed significantly and the sector has become more diversified. However, it still needs to improve further with regards to aspects as professionalism, quality, and content. FPU has already successfully managed to establish an ethical charter for Syrian media organisations (funded by Sida and the EU). The charter aims to protect the members and holding them accountable to respecting media ethics and today includes more than 30 organisations. The members have committed themselves to adhere to the rules established in the charter, which will contribute to improving their level of reporting. Moreover, FPU has also supported Syrian Journalists Association (SJA), an institution that aims to promote free and professional journalism in Syria through, for instance, promote ethical journalism, challenge impunity over attacks on journalists, and repeal laws that restrict journalism. SJA has established a Freedom Centre that publishes a monthly report on violations against Syrian journalists. SJA has also been Active on assisting members in their work and with networking. The charter&apos;s and SJA&apos;s work will be continued and deepened as part of this intervention.

The proposed programme also aims to support and contribute to reliable data on the Syrian media environment and audiences through independent and publicly accessible research and improving the effectiveness and organization of Syrian media. FPU has engaged in the development of the media centre Mawared, which will be crucial in this work. Mawared is expected to facilitate networking, conduct research, coordination activities and training sessions for Syrian media organisations. An added value with the centre is that it, as being Syrian-led, will increase the level of local ownership of the development of the Syrian media sector. Additional capacity building activities for Syrian media organisations will be arranged by the implementing partner Synergy-Takamol.

Sida&apos;s assessment is that FPU&#x2019;s programme is highly relevant and context-specific. It targets problems relating to media in Syria in an efficient and sustainable way. The expected result of the programme is also in line with Sweden&#x2019;s strategy for the Syria crisis.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Free Press Unlimited har ans&#xF6;kt om 92 500 000 SEK f&#xF6;r att genomf&#xF6;ra sitt Syrien-program 2016-2020. 

Syrien &#xE4;r ett av v&#xE4;rldens farligaste l&#xE4;nder f&#xF6;r journalister att arbeta i och yttrandefrihet samt tillg&#xE5;ng till information &#xE4;r extremt begr&#xE4;nsad. Som en f&#xF6;ljd av den sv&#xE5;ra s&#xE4;kerhetssituationen har m&#xE5;nga journalister i dag l&#xE4;mnat Syrien och f&#xF6;r s&#xE5;v&#xE4;l syrier som en internationell publik &#xE4;r d&#xE4;rf&#xF6;r tillg&#xE5;ngen till information om vad som h&#xE4;nder inne i landet ytterst begr&#xE4;nsad. D&#xE4;rut&#xF6;ver &#xE4;r f&#xF6;rekomsten av censur, anklagelser mot journalister f&#xF6;r att vara subjektiva, propaganda och politisk/agendadriven information v&#xE4;ldigt vanlig. I kombination med att den syriska mediasektorn &#xE4;r/har varit v&#xE4;ldigt kontrollerad under Assadregimen finns det ett stort underskott p&#xE5; kompetenta mediaorganisationer som verkar i Syrien/bevakar Syrien fr&#xE5;n grannl&#xE4;nderna. D&#xE4;rmed &#xE4;r &#xE4;ven bristen p&#xE5; information om &#xF6;vergrepp som beg&#xE5;s i landet omfattande.

Genom den f&#xF6;reslagna insatsen kommer FPU st&#xE4;rka och professionalisera ett antal syriska mediaorganisationer att driva ekonomiskt h&#xE5;llbara verksamheter, arbeta enligt journalistiskt etiska riktlinjer samt producera journalistiskt material av god kvalitet. Detta g&#xF6;rs via ett samarbete med Synergy-Takemol som ansvarar f&#xF6;r mycket av kapacitetsutvecklingen. En professionell mediasektor kan spela en viktig roll f&#xF6;r att informera och skapa medvetenhet hos den syriska befolkningen om olika problem och &#xF6;vergrepp som sker i landet. Press- och informationsfrihet &#xE4;r n&#xF6;dv&#xE4;ndiga komponenter f&#xF6;r att samla, producera och sprida p&#xE5;litlig och objektiv information. Trots den p&#xE5;g&#xE5;ende konflikten i Syrien har syrisk media utvecklats och diversifierats markant under de senaste &#xE5;ren - bland annat med hj&#xE4;lp av FPU. FPU har tidigare, med st&#xF6;d av Sida och EU, utvecklat ett syriskt journalistf&#xF6;rbund och etablerat en etisk stadga som syriska mediaorganisationer frivilligt kan ansluta sig till. Journalistf&#xF6;rbundet ska fr&#xE4;mja fri och professionell journalistik i Syrien och medverkar till att skapa m&#xE5;natliga rapporter om &#xF6;vergrepp mot journalister i Syrien. Den etiska stadgan ska skydda sina medlemmar och h&#xE5;lla dem ansvariga f&#xF6;r att respektera mediaetiska riktlinjer. FPU:s arbete med journalistf&#xF6;rbundet och den etiska stadgan kommer forts&#xE4;tta och f&#xF6;rdjupas som en del av denna insats.

Programmet ska &#xE4;ven bidra till att framst&#xE4;lla tillf&#xF6;rlitlig data om det syriska medialandskapet och dess anv&#xE4;ndare och g&#xF6;ra denna information allm&#xE4;nt tillg&#xE4;nglig. F&#xF6;r att f&#xF6;rb&#xE4;ttra effektiviteten och organisationen hos syrisk media kommer FPU att engagera det syriskt ledda mediacentret Mawared i Gaziantep. Mawared ska utf&#xF6;ra forskning, bidra till n&#xE4;tverkande och koordination samt anordna utbildningsm&#xF6;jligheter f&#xF6;r syriska mediaorganisationer. 

Sida bed&#xF6;mer att FPU:s insats &#xE4;r kontextanpassad och h&#xF6;gst relevant. FPU har identifierat relevanta problem inom den syriska mediasektorn och har utformat sitt program p&#xE5; ett effektivt s&#xE4;tt. Programmets f&#xF6;rv&#xE4;ntade resultat &#xE4;r i linje med Sveriges strategi f&#xF6;r Syrienkrisen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Free Press Unlimited</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian Arab Republic</narrative>
  </recipient-country>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2512709.6359492783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2281502.2815022813</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2243855.288594311</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1744942.3111496526</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1683008.132729622</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1744942.3111496526</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2512709.635949278</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2243855.288594311</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1683008.132729622</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2281502.281502281</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">10810494.945363</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">2512709.6359492783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">2281502.2815022813</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">2243855.288594311</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1744942.3111496526</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1683008.132729622</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Assessing any results in the media sector requires taking into account that the programme&apos;s starting point for dialogue and coordination was low. At the start of the Arab spring Syria had never had a functioning independent media. Many media producers were new to the sector and there had not been any functioning media institutions for decades. Since then, Syrian media has gone in exile and prospects of returning to Syria are improbable. Syrian media is in need for capacity building both in respect of institutional strengthening as well as supporting the development of media contents as well as security training. In this context, the Syrian media sector is still emerging and only starting to take on the role of holding media and professionals accountable for their actions. Free Press Unlimited has managed to carry out the support with a holistic programmatic approach and the strategic planning has managed to start a process of building the framework the Syrian media needs to become sustainable. This is shown in reports as well as the mid-term review carried out spring 2019.&#xA0; Results of the support are demonstrated in all various reporting from the supported media organisations. Organisational capacity building including financial management and audit, has resulted in the partners becoming &quot;audit proof&quot;, a term used in the reports. This is verified also in the unqualified audit reports of the FPU project. FPU has facilitated audience surveys in Syria, in both opposition controlled areas and government held territory. New audience research is planned to contribute to the strategic planning. Focus on media content in the capacity building has also contributed to development of the partners, never the least in discussing the role of independent media, despite the background of most exile media having grown from the revolution. It is a challenge in this regard to reach an independent and neutral media reporting not linked to any political action or movement. In this perspective the support to the Ethical Charter has played an important role. The Charter is a growing forum for Syrian Journalists where the the member media partners discuss and agree on ethical rules for media production. Objectivity and neutrality has along with accountability, including media&apos;s own accountability, has become playing a more and more important role. The Charter has also included a complaints mechanism. In this particular component of the support, FPU has taken the project one step further beyond basic coordination. More than to contribute to enhanced effectiveness of the media sector, FPU has facilitated a dialogue between different Syrian media with different background in order to raise the quality of the media production and inject ethics as well as gender or media&apos;s own accountability in to the discussions. The mid-term review of the project presented spring 2019 also points out the Ethical Charter as a success with impact. In line with this the review recommends FPU to create several Spaces for debate on independent Syrian media. Other recommendations are to continue tailored supports in strategic audience development and funding. The review also recommends FPU to look more into the audience research benefits. One conclusion from the first year of the programme is still valid; media institutions are the most vulnerable. Yet, it is exactly this type of partner that should be leading in starting dialogue and coordination for the work with human rights and towards democracy. FPU came to realise that beside strengthening the partners&#x2019; capacity, to be able to obtain results, is fostering dialogue and consequently cooperation. In all, it is Sida&apos;s assessment that the results of&#xA0;the FPU project Ethical Journalism for Syrian Media 2016 - 2020 correspond well to the set up objectives and remains relevant in the context of the Syrian conflict and it&apos;s consequences.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52030294" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
