<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-so" dstore:index="117" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-13081A0101-SOM-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNHABITAT innovative solutions for IDPS II</narrative>
   <narrative xml:lang="SV">COVID-19 UNHABITAT innovative solutions for IDPS II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Somalia is one of the fastest urbanizing countries in the world. The rapid urbanization is caused by significant forced displacements from rural areas into urban areas driven by conflicts, insecurity, search for economic opportunities and cyclical environmental adversities such as drought and famine. This has a huge impact not only upon livelihood opportunities, peace and stability and resilience, but also shifting rural and pastoralist livelihood to urban economies. The urban influx raises many challenges for the provision of basic urban services including secure access to land for settlement of IDPs and existing vulnerable communities. Lack of effective land administration and planning systems and weak institutions has led to arbitrary distribution of land and has aggravated contestation over land, housing and basic services. Intense competition over land exacerbates forced evictions particularly among IDPs and urban poor.

The focus of this programme will be to promote inclusive employment opportunities for urban vulnerable populations, increase youth participation; integration of displacement affected households and to strengthen implementation of Durable Solutions and Youth development across Somalia. The programme will be implemented in Mogadishu, Kismayo, Baidoa and Dollow which are some of the majorly affected towns/cities.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Somalia &#xE4;r ett av de l&#xE4;nder i v&#xE4;rlden d&#xE4;r urbaniseringen g&#xE5;r snabbast. Orsaken till att m&#xE5;nga flyttar fr&#xE5;n rurala till urbana omr&#xE5;den &#xE4;r att det r&#xE5;der konflikter, instabilitet, brist p&#xE5; f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter samt &#xE5;terkommande milj&#xF6;relaterade h&#xE4;ndelser som torka och sv&#xE4;lt. Detta har stor p&#xE5;verkan, inte bara p&#xE5; m&#xE4;nniskors f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, fred, stabilitet och resiliens, det &#xE4;r ocks&#xE5; en utmaning f&#xF6;r m&#xE4;nniskor att &#xF6;verg&#xE5; fr&#xE5;n en jordbruks- till en urban ekonomi. Inflyttningen till st&#xE4;derna skapar utmaningar f&#xF6;r tillhandah&#xE5;llandet av basala urbana tj&#xE4;nster, bland annat tillg&#xE5;ngen till mark f&#xF6;r internflyktingar och andra s&#xE5;rbara grupper. Bristen p&#xE5; fungerande markadministration och planeringssystem samt svaga institutioner har lett till en godtycklig f&#xF6;rdelning av mark, vilket sp&#xE4;tt p&#xE5; dispyter om mark, bost&#xE4;der och basala samh&#xE4;llstj&#xE4;nster. Stor konkurrens om mark leder till fler tv&#xE5;ngsavhysningar, som speciellt drabbar internflyktingar och fattiga i st&#xE4;der.

Fokus f&#xF6;r detta program kommer att vara att fr&#xE4;mja inkluderande syssels&#xE4;ttningsm&#xF6;jligheter f&#xF6;r s&#xE5;rbara befolkningsgrupper i st&#xE4;der, &#xF6;ka delaktigheten bland ungdomar; integrera flyktingfamiljer samt st&#xE4;rka inf&#xF6;randet av h&#xE5;llbara l&#xF6;sningar och fr&#xE4;mja ungdomars utveckling i Somalia. Programmet ska genomf&#xF6;ras i Mogadishu, Kismayo, Baidoa och Dollow, som &#xE4;r n&#xE5;gra av de mest p&#xE5;verkade st&#xE4;derna.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the project is to:
To contribute to sustainable urban development, building resilient communities and providing urban services and livelihood opportunities for residents and marginalised groups.&#xA0;
The project has 4 main outcomes:
Outcome 1: Inclusive employment opportunities in market sector driven value chains under the sustainable productive sectors increased  Outcome 2: Increased youth participation in peacebuilding and reconciliation efforts including engagement in local governance and national decision-making processes.&#xA0; Outcome 3: Enhanced local social, economic and spatial integration of displacement affected households through urban regeneration and upgrading projects Outcome 4: Enhancing tools and frameworks that strengthen implementation of Durable Solutions and Youth development across Somalia</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41120" role="2">
   <narrative xml:lang="EN">UN-Habitat/United Nations Human Settlements Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41120" role="4" type="40">
   <narrative xml:lang="EN">United Nations Human Settlement Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-24" type="2"></activity-date>
  <activity-date iso-date="2024-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162790.4231408189</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">55628.8986611942</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162790.4231408189</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">55628.8986611941</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">218419.321802</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">162790.4231408189</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/13081_13081-Decision-UNHABITAT.pdf">
   <title>
    <narrative xml:lang="EN">13081 - Decision on contribution - UNHABITAT</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13081" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060903" currency="SEK" strategy-amount="3000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Somalia 2018-2022</title>
    <titleSV>Somalia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
