<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="1748" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5411004102-GGG-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Digital Impact Alliance (DIAL)</narrative>
   <narrative xml:lang="SV">COVID-19 Digital Impact Alliance (DIAL)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UN Foundation har ans&#xF6;kt om 151 250 000 SEK f&#xF6;r att implementera programmet &quot;The Mobile Hub&quot; senare namngivet &quot;Digital Impact Alliance (DIAL)&quot; under perioden 2015-2019. 

Programmet &#xE4;r ett partnerskap mellan the United States Agency for International Development (USAID), Bill and Melinda Gates Foundation (BMGF), United Kingdom Department for International Development (DFID), och Styrelsen f&#xF6;r internationellt utvecklingssamarbete (Sida) med UN Foundation som genomf&#xF6;rare. 

Programmet har fram till November m&#xE5;nad 2015 g&#xE5;tt under arbetsnamnet &quot;Mobile Hub&quot; men fick d&#xE5; sitt officiella namn &quot;Digital Impact Alliance&quot; eller &quot;DIAL&quot;. DIAL &#xE4;r namnet som anv&#xE4;nds i detta beslut samt i avtal. I beredning och &#xF6;vrig dokumentation har framf&#xF6;r allt Mobile Hub anv&#xE4;nts.

Den  totala budgeten f&#xF6;r DIAL &#xE4;r 90 002 380 USD d&#xE4;r 20 000 000 USD &#xE4;r fr&#xE5;n USAID, 18 500 000 USD fr&#xE5;n BMGF, ytterligare 20 000 000 USD f&#xF6;rv&#xE4;ntas komma fr&#xE5;n DFID och drygt 10 000 000 USD &#xE4;r &#xE4;nnu ofinansierade.

Det &#xF6;vergripande m&#xE5;let &#xE4;r att DIAL ska erbjuda expertis och strategiskt ekonomiskt st&#xF6;d till ett stort spann partners inom det digitala ekosystemet. DIAL kommer framf&#xF6;r allt att fokusera p&#xE5; f&#xF6;ljande fem omr&#xE5;den:
- en gemensam f&#xF6;rst&#xE5;else och anv&#xE4;ndande av mobile data
- skapandet av gemensamma mobila tj&#xE4;nster, 
- upphandling av gemensamma digitala tj&#xE4;nster,
- m&#xF6;jligg&#xF6;ra konsistenta och enhetliga policyer f&#xF6;r mobila tj&#xE4;nster f&#xF6;r fattiga (mServices),
- tillgodose det digitala ekosystemet med gemensam kunskap f&#xF6;r att designa och leverera effektfulla mServices f&#xF6;r fattiga.

Mobilteknologin har f&#xE5;tt en snabb spridning i stora delar av v&#xE4;rlden, och det finns en stor tilltro till att den kan bidra till att l&#xF6;sa m&#xE5;nga av v&#xE5;r tids st&#xF6;rsta globala utmaningar. Det finns m&#xE5;nga projekt som visar upp innovativa ICT-l&#xF6;sningar, d&#xE4;r ny teknologi anv&#xE4;nds som ett verktyg f&#xF6;r att minska fattigdom och st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter. Exemplen &#xE4;r m&#xE5;nga och sp&#xE4;nner fr&#xE5;n &#xF6;kade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och finansiell inkludering till j&#xE4;mst&#xE4;lldhet, h&#xE4;lsov&#xE5;rd, utbildning, offentliga tj&#xE4;nster med mera. Enligt GSMAs &quot;Mobile for Development&quot; portal har &#xF6;ver 800 mobila applikationer/tj&#xE4;nster lanserats runt om i v&#xE4;rlden sedan 2011. Dessa projekt kommer fr&#xE5;n en m&#xE4;ngd olika discipliner och sektorer, inklusive h&#xE4;lsa, finansiella tj&#xE4;nster, jordbruk, utbildning och entrepren&#xF6;rskap, och n&#xE5;r ofta befolkningsgrupper med l&#xE5;g inkomst med hj&#xE4;lp av enkla mobiltelefoner, och de &#xE4;r ofta finansierade helt eller delvis av olika givare. 

Det finns dock m&#xE5;nga utmaningar f&#xF6;r att kunna utnyttja teknikens fulla potential, och trots att det finns m&#xE5;nga goda exempel &#xE4;r det f&#xE5; som har lyckats att bli tillr&#xE4;ckligt stora f&#xF6;r att f&#xE5; ett reellt genomslag p&#xE5; fattigdomsminskningen. Bristen p&#xE5; skala minskar m&#xF6;jligheten att reducera kostnaderna och &#xF6;ka funktionaliteten men ocks&#xE5; m&#xF6;jligheten att g&#xE5; fr&#xE5;n enstaka l&#xF6;sningar till att skapa integrerade system. Till exempel har det visat sig b&#xE5;de sv&#xE5;rt och kostsamt att skala upp mindre projekt, hitta synergier och dra l&#xE4;rdomar av varandra. DIAL har skapats f&#xF6;r att minska dessa hinder och skapa gemensamma strategiska prioriteringar f&#xF6;r det digitala ekosystemet, skapa en mer gemensam r&#xF6;st och att samla resurser f&#xF6;r att g&#xF6;ra riktade och katalytiska investeringar som skapar m&#xF6;jligheter f&#xF6;r fattiga m&#xE4;nniskor.

Att Sida tar ett stort ansvar f&#xF6;r utvecklingen av ett program tillsammans med andra givare &#xE4;r ett relativt nytt s&#xE4;tt att arbeta p&#xE5; och kan d&#xE4;rmed inneb&#xE4;ra vissa utmaningar samtidigt som det kan ge stora m&#xF6;jligheter att l&#xE4;ra och utvecklas tillsammans med programmet och partner i givargruppen.

F&#xF6;r att s&#xE4;kerst&#xE4;lla att dessa utmaningar hanteras har Sida  i enlighet  med riskmatrisen bl.a. ett antal utbetalningskrav i bilagt avtalsutkast. Vidare eftersom UN foundation &#xE4;r en ny organisation har ocks&#xE5; extra krav st&#xE4;llts p&#xE5; revisionen, krav som &#xE4;r kopplade till utbetalningen. UN Foundation har tidigare inte gjort revisioner p&#xE5; programniv&#xE5; utan i likhet med m&#xE5;nga FN-organisationer endast p&#xE5; organisationsniv&#xE5;. Sida har d&#xE4;rf&#xF6;r accepterat att betala denna kostnad. St&#xF6;det ska inte ses som core-support eftersom pengarna inte &#xE4;r ett core-support till organisationen UN Foundation. D&#xE4;remot &#xE4;r st&#xF6;det core-support likt, dvs med samma m&#xF6;jligheter som core-support inom ramen f&#xF6;r projektet DIAL. Detta uppl&#xE4;gg har resulterat i att Sida valt att g&#xF6;ra vissa f&#xF6;r&#xE4;ndringar fr&#xE5;n mallen f&#xF6;r avtal och st&#xE4;rkt upp inom vidaref&#xF6;rmedling och revision. Sida st&#xE4;ller krav p&#xE5; att UN Foundation ska utveckla en policy f&#xF6;r att bed&#xF6;ma parter relevanta f&#xF6;r vidaref&#xF6;rmedling som ska godk&#xE4;nnas av Sida innan vidaref&#xF6;rmedling p&#xE5;b&#xF6;rjas. UN Foundation ska ha avtal med alla parter som man vidaref&#xF6;rmedlar till och att dessa inneh&#xE5;ller relevanta krav p&#xE5; parten. Dessa krav skall ocks&#xE5; g&#xE4;lla parten som pengarna vidaref&#xF6;rmedlas till om den i sin tur f&#xF6;rmedlar vidare pengarna.

Vidare kopplat till risker och l&#xE4;rande i enlighet med ovan har Sida har valt att sitta med i styrelsen f&#xF6;r DIAL. Redan i dag &#xE4;r Sida en del av den s&#xE5; kallade Founding Partner Group (FPG) som har ett liknade mandat som styrelsen, detta arbete kommer dock att formaliseras i styrelsen.  Valet att sitta i styrelsen har tagits separat i beslutet 2015-002488 daterat 2015-06-30 och mer i detalj beskriver resonemanget. Grunderna till beslutet &#xE4;r dock b&#xE5;de ett s&#xE4;tt att hantera utmaningarna men ocks&#xE5; f&#xF6;r att &#xF6;ka m&#xF6;jligheterna till att l&#xE4;ra sig av arbetet.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
A function which will drive the so-called Greentree agenda. The       working name is The Mobile Hub and it will be shaped as some kind of  not for profit organisation based in e.g. Nairobi or Banglaore. The   function will work with research, policy development, advocacy and    market development.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41000" role="2">
   <narrative xml:lang="EN">United Nations Foundation</narrative>
  </participating-org>
  <participating-org ref="41000" role="4" type="40">
   <narrative xml:lang="EN">United Nations agency, fund or commission (UN)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <tag code="17.18" vocabulary="3">
   <narrative xml:lang="SV">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts</narrative>
   <narrative xml:lang="EN">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts.</narrative>
  </tag>
  <tag code="17.8" vocabulary="3">
   <narrative xml:lang="EN">17.8 - Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology.</narrative>
   <narrative xml:lang="SV">17.8 - Senast 2017 fullt ut operationaliserat teknikbanken och mekanismen f&#xF6;r kapacitetsuppbyggnad inom vetenskap, teknik och innovation f&#xF6;r de minst utvecklade l&#xE4;nderna samt &#xF6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik.</narrative>
  </tag>
  <tag code="9.C" vocabulary="3">
   <narrative xml:lang="EN">9.c - Significantly increase access to information and communications technology and strive to provide universal and affordable access to the Internet in least developed countries by 2020.</narrative>
   <narrative xml:lang="SV">9.c - V&#xE4;sentligt &#xF6;kad tillg&#xE5;ngen till informations- och kommunikationsteknik samt efterstr&#xE4;va allm&#xE4;n och ekonomiskt &#xF6;verkomlig tillg&#xE5;ng till Internet i de minst utvecklade l&#xE4;nderna senast 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4056199.944766639</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3727831.30109244</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4056199.9447666425</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3727831.30109244</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">8363683.817161</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">4056199.944766639</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">3727831.30109244</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54110041" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-amount="4000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
