<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-298" dstore:index="1579" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5103005601-AFR-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AU Support to Ebola Outbreak, West Africa, ASEOWA</narrative>
   <narrative xml:lang="SV">AU:s st&#xF6;d till Ebola-utbrottet, V&#xE4;stafrika, ASEOWA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den 23 oktober fattade den svenska regeringen beslutet att allokera ytterligare 250 MSEK to kampen mot Ebola-utbrottet i V&#xE4;stafrika. St&#xF6;det ska enligt regeringsbeslutet riktas till FN:s Ebola-samordning i V&#xE4;stafrika (UNMEER), FN-organ verksamma i de ber&#xF6;rda l&#xE4;nderna, samt till afrikanska organisationer, t.ex. Afrikanska Unionen (AU). Som ett resultat av detta uppdaterades regleringsbrevet till Sida. 

Det internationella samfundet har mobiliserat omfattande operationer i V&#xE4;stafrika som respons p&#xE5; Ebola-utbrottet. En av dessa, African Union Support to Ebola Outbreak in West Africa (ASEOWA), etablerades efter ett beslut av AU:s Freds- och S&#xE4;kerhetsr&#xE5;d i augusti 2014, och har som uppgift att bidra till p&#xE5;g&#xE5;ende nationella och internationella anstr&#xE4;ngningar att stoppa spridningen av Ebola i de ber&#xF6;rda l&#xE4;nderna och f&#xF6;rebygga internationell spridning. 

AU bed&#xF6;ms av Sida som en viktig akt&#xF6;r i kampen mot Ebola genom sitt mandat att fr&#xE4;mja regional integration och regionalt samarbete. Lanseringen och operationaliseringen av ASEOWA &#xE4;r ocks&#xE5; en m&#xF6;jlighet f&#xF6;r AU att visa ledarskap i koordineringen av regionala insatser och samtidigt ge guidning till resterande internationella samfundet g&#xE4;llande hur afrikanska utmaningar kan hanteras utifr&#xE5;n ett afrikanskt perspektiv. F&#xF6;rhoppningen &#xE4;r att ASEOWA ska bidra med v&#xE4;rdefulla erfarenheter till AU, som kan oms&#xE4;ttas i praktik inf&#xF6;r n&#xE4;sta eventuella f&#xE4;ltoperation eller regionala utmaning.   

Med direkt referens till den svenska regeringens regleringsbrev till Sida, baserat p&#xE5; regeringsbeslutet fr&#xE5;n den 23 oktober 2014, samt till det kommande beslutet om delegering av medel inom ramen f&#xF6;r den regionala strategin f&#xF6;r samarbete med Afrika s&#xF6;der om Sahara, f&#xF6;resl&#xE5;s d&#xE4;rf&#xF6;r att Sida bidrar med 20 MSEK under 2014 f&#xF6;r att bidra till ASEOWAs finansering f&#xF6;r aktivitetsperioden 1 november 2014 till 28 februari 2015.

Som bas f&#xF6;r beredningen har Sida anv&#xE4;nt ASEOWAs sk &quot;Concept of Operations&quot; daterad 12 september, en budget daterad 2 september, samt &quot;Plan of Action&quot; f&#xF6;r perioden september 2014-februari 2015. Dessa dokument redovisar en planering f&#xF6;r ASEOWA om totalt 35 MUSD och kalkylerar med ett slutdatum f&#xF6;r operationen i februari 2015. Mot bakgrund av Ebola-utbrottets allvarliga karakt&#xE4;r &#xE4;r det emellertid sannolikt att ASEOWAs mandat kommer att ut&#xF6;kas f&#xF6;r ytterligare en period. De n&#xE4;mnda dokumenten &#xE4;r d&#xE4;rf&#xF6;r under uppdatering. Det avtalsutkast som tagits fram mellan Sverige och AUC f&#xF6;r st&#xF6;d till ASEOWA ger utrymme f&#xF6;r att justera aktivitetsperioden. Dock har ASEOWA redan idag ett budgetgap som inneb&#xE4;r att de svenska pengarna med st&#xF6;rsta sannolikhet kommer att absoberas innan operationen n&#xE5;r sitt f&#xF6;rstn&#xE4;mnda slutdatum (28 februari 2015).</narrative>
   <narrative xml:lang="EN">Support to the AU&apos;s mission to fight the Ebola outbreak in West       Africa.</narrative>
  </description>
  <participating-org ref="47005" role="4" type="40">
   <narrative xml:lang="EN">African Union (excluding peacekeeping facilities)</narrative>
  </participating-org>
  <participating-org ref="47005" role="2">
   <narrative xml:lang="EN">African Union Commission</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">2915494.394962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2915494.394962026</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: With the intervention of ASEOWA, a significant improvement in the Ebola situation in the three most affected countries with intense and wide transmission of the EVD was achieved. ASEOWA activities in the 3 Countries included quality case management activities. One Ebola treatment Unit (ETU) per country was managed by ASEOWA medical teams. These are Ministry of Defence (MOD), Coyah and Magbenteh ETUs in Liberia, Guinea and Sierra Leone respectively. There was over 65% survival rate among Ebola patients managed at the ETUs managed by ASEOWA.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51030056" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
