<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="602" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5217002101-BGD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">MJF: St&#xF6;d till civilsamh&#xE4;llsorganisationer i Bangl</narrative>
   <narrative xml:lang="EN">MJF: Support for Civil Society Organizations in Ba</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Utvecklingsinsatsen utg&#xF6;rs av st&#xF6;d till ett fem&#xE5;rigt projekt med fokus p&#xE5; att st&#xE4;rka kapaciteten hos det bangladeshiska civilsamh&#xE4;llets akt&#xF6;rer, fr&#xE4;mst mindre organisationer och n&#xE4;tverk av mindre organisationer, verksamma p&#xE5; omr&#xE5;det j&#xE4;mst&#xE4;lldhet (med fokus p&#xE5; f&#xF6;rebyggande av v&#xE5;ld mot kvinnor) m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6; och klimatrelaterade fr&#xE5;gor (med fokus p&#xE5; st&#xE4;rkt resiliens p&#xE5; lokal niv&#xE5;). Projektet skall genomf&#xF6;ras av Manusher Jonno Foundation  i samarbete med Bangladeshiska partnerorganisationer ur civilsamh&#xE4;llet.  Verksamhet omfattar ett flertal komponenter som syftar till kapacitetsutveckling av partners i civilsamh&#xE4;llet, n&#xE4;tverksbyggande, p&#xE5;vekansarbete och finansiellt st&#xF6;d till implementering av projekt som &#xE4;r relevanta f&#xF6;r resultat. S&#xE4;rskilt tematiskt fokus inom insatsen ligger p&#xE5; f&#xF6;r Sida prioriterade fr&#xE5;gor inom god samh&#xE4;llsstyrning, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och milj&#xF6; och klimat. 

Det &#xE4;r Sidas bed&#xF6;mning att Manusher Jonno Foundation har en unik st&#xE4;llning bland bangladeshiska akt&#xF6;rer inom civilsamh&#xE4;llet, genom sin l&#xE5;ngvariga erfarenhet av liknande typer av st&#xF6;d, b&#xE5;de med avseende p&#xE5; kapacitetsutveckling av och vidaref&#xF6;rmedling av projektst&#xF6;d till mindre civilsamh&#xE4;llsorganisationer i landet. Manusher Jonno har visat goda resultat i tidigare projekt med st&#xF6;d av andra internationella givare och har goda f&#xF6;ruts&#xE4;ttningar att n&#xE5; uppst&#xE4;llda resultat &#xE4;ven i detta projekt.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The development intervention consists of a five-year project focusing on strengthening the capacity of Bangladeshi civil society, mainly smaller organizations and networks of smaller organizations, active in the field of gender equality (with a focus on prevention of violence against women), human rights and environment and climate-related issues (with focus on strengthening resilience at the local level). The project will be implemented by Manusher Jonno Foundation in cooperation with Bangladeshi partner organizations from civil society. Activities include a variety of components aimed at capacity development of partners in civil society, networking, advocacy and financial support to the implementation of projects relevant to the results. The thematic focus of the intervention is on Sida&#x2019;s priority issues in good governance, human rights, gender equality and environment and climate.

It is Sida&apos;s assessment that Manusher Jonno Foundation has a unique position among Bangladeshi actors in civil society, through its long-standing experience in similar types of support, both in terms of capacity development and forwarding of funds to small civil society organizations in the country. MJF has shown good results in previous projects with the support of international donors, and has the capacity to do so in this intervention as well.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Manusher Jonno Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-07" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1051831.9406299305</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009944</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1093160.2688023564</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1051831.9406299307</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009946</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1093160.2688023567</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.1889746675</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">4557938.409396</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1051831.9406299305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">994500.9945009944</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1093160.2688023567</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">434324.679414096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/52170021-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc06-mjf-2.pdf">
   <title>
    <narrative xml:lang="EN">Manusher Jonno Foundation</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc06-mjf.pdf">
   <title>
    <narrative xml:lang="EN">Manusher Jonno Foundation</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project consists of four main components: i) combating gender-based violence (GBV) ii) building community resilience to climate change and its impacts iii) strengthening institutions to ensure responsiveness towards gender concerns including violence against women (VAW) and climate change iv) Knowledge management and capacity development of CSO&apos;s, NGO sector and of MJF staff The annual report for the period 1 December 2018 to 30 November 2019 collects information from the 17 partner organizations and provides an overview of project activities, number of beneficiaries and achievements in quantitative terms. It also contains an analysis of the qualitative impact of the project. The project has reached a total number of 23 506 beneficiaries, of which 10 370 through the GBV component and 13 136 under the resilience component. Examples of results achieved under the GBV component include 56 child marriages stopped through direct community interventions, 526 child marriages prevented in project areas where MJF partners have undertaken awareness-raising activities and counseling, 132 women leaders have participated in community mediation, out of which 62 were involved in decision-making on the judge panel, and a total of 13 447 men, youth and adolescent boys attended monthly awareness-raising sessions on women&#x2019;s rights and gender-based violence. Reportedly, female beneficiaries and women leaders are increasingly challenging gendered norms, belief in the inherent superiority of men, acceptability of violence as a means to resolve conflicts, and harmful customs such as child marriage and dowry. By engaging men and boys the project is gradually contributing to changing harmful norms, behaviours and attitudes among male community members. By preventing child marriages the project also contributes to avoiding detrimental long-term effects for girls in terms of education, health and reproductive rights, and lower intra-household decision-making power. The project has supported the formation of 8 Anti-Sexual Harassment Committees in Ready-Made Garment Factories in Dhaka and Chittagong, with the mandate to review and address complaints. In a project visit by the Embassy of Sweden in February 2020 it was clear that female garment workers involved in the project had become aware about their rights and taken action to prevent abuse, harassment and violence both at the work place, while commuting to work and in other public spaces, and in their households. There were clear indications that behavioral change was slowly taking place, although seemingly at a slower pace at the workplace than in the communities. In the reporting period, 26 female garment workers received legal advice and assistance, 36 domestic violence cases were resolved through counselling, 28 received medical services and 6 received help desk support from law-enforcing agencies. Results under the resilience and climate change component during the reporting period include 3377 households adopting climate resilient technologies, 2172 members of climate-vulnerable households engaged in alternative livelihood options, and 74 demonstration plots with climate-adapted varieties were established by the agriculture departments. The project trained 3323 women on planning process and disaster preparedness. Communities, especially women, were engaged with preparation of adaptation action plans. A total of 114 village-based adaptation plans were developed by the communities and 71 were endorsed by the service providers. By promoting the use of locally available resources at a lower cost and climate-resilient techniques, trained farmers have become more empowered, especially female farmers. The trained farmers have increased their production, which is having additional benefits for the communities by contributing to the local economy, as well as to social cohesion and food security. Reported results under the strengthening of public institutions component include that 81 victims of gender-based violence received legal aid services from local authorities, 534 domestic violence cases and 94 cases of arbitration were resolved, 385 victims of gender-based violence received medical services, and 50 community action plans were developed by communities for public institutions to improve services. MJF partners have implemented various social accountability tools, such as social audits, community scorecards and public hearings to increase transparency and accountability between duty-bearers and rights-holders and ensure good governance. 55 institutions were monitored through social accountability tools in the reporting period. These initiatives have contributed to mutually generated solutions and improved services in the project areas and to local government institutions and public service providers responding more promptly e.g. to cases of gender-based violence and to ensuring agricultural technological services to climate-vulnerable communities. The project has had an impact on community and women empowerment, indicated not only by active contributions to health, education, agriculture, legal and safety-net services, but also by participation in decision-making processes that they were previously unable to access. Under the knowledge management and capacity development component MJF has provided capacity support to the 17 partner organizations. Apart from the regular monitoring and capacity building support through project visits, trainings on the following topics were organized in the reporting period: men and boys&#x2019; engagement to address GBV, basic counselling skills, leadership and teambuilding, financial management, anti-sexual harassment policy development, and context-specific adaptation options to combat climate change. MJF has also produced campaign and learning materials and carried out advocacy and awareness-raising activities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52170021" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040102" currency="SEK" strategy-amount="1900000000.0" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <title>Bangladesh 2014-2020</title>
    <titleSV>Bangladesh 2014-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
