<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-sy" dstore:index="82" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10379A0101-SYR-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Save the Children Sweden&apos;s humanitarian work during the period 2017-2019</narrative>
   <narrative xml:lang="SV">COVID-19 R&#xE4;dda Barnen Sveriges humanit&#xE4;ra arbete under 2017-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Humanitarian support framework 2017-2019 through Save the Children Sweden</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med R&#xE4;dda Barnens Riksf&#xF6;rbund i Sverige (RBS) om bidrag till Programmet &quot;RBS humanit&#xE4;ra arbete 2017-2019&quot;. Programmet syftar till att m&#xF6;ta barns humanit&#xE4;ra behov och att skydda barn mot v&#xE5;ld och f&#xF6;rsummelse i humanit&#xE4;ra krissituationer. Speciellt fokus i Programmet &#xE4;r &quot;barn i v&#xE4;pnade konflikter&quot;. 

RBS &#xE4;r en del av R&#xE4;dda Barnen globalt (Save the Children International, SCI) som tillsammans har expertis f&#xF6;r att svara p&#xE5; uppkomna krissituationer r&#xF6;rande skydd av barn i n&#xE4;ra samarbete med lokala partners. RBS &#xE4;r en av f&#xE5; samarbetsparter till Sida som har ett fokus p&#xE5; skydd av barn och f&#xF6;rankring av barns r&#xE4;ttigheter i humanit&#xE4;ra kriser. 

RBS &#xE4;r en av Sidas tio-talet partnerorganisationer f&#xF6;r humanit&#xE4;rt bist&#xE5;nd sedan 2013, d&#xE5; ett stort antal organisationer utv&#xE4;rderades i syfte att ing&#xE5; l&#xE4;ngre ramavtal med Sida f&#xF6;r humanit&#xE4;rt st&#xF6;d. Sida utf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess som sedan ligger till grund f&#xF6;r vilka organisationer, landprojekt och tematiska-/kapacitetsst&#xE4;rkande projekt som ska beviljas finansiellt st&#xF6;d. I enlighet med denna process, bed&#xF6;mer Sida det relevant att under 2018 st&#xF6;dja RBS humanit&#xE4;ra Program i 6 l&#xE4;nder, och att bidra med RRM-medel (Rapid Response Mechanism), samt st&#xF6;dja ett antal tematiska-/kapacitetsst&#xE4;rkande omr&#xE5;den.

Sida har i huvudsak goda erfarenheter fr&#xE5;n tidigare samarbete med RBS och dess humanit&#xE4;ra insatser. Sida baserar detta p&#xE5; resultaten fr&#xE5;n en extern utv&#xE4;rdering (SIPU 2016), RBS resultatrapportering, samt Sidas f&#xE4;ltuppf&#xF6;ljningar (som genomf&#xF6;rts i 27 l&#xE4;nder) under 2017. RBS har ocks&#xE5; minskat sin responstid f&#xF6;r att svara p&#xE5; akuta krissituationer med drygt 50% (fr&#xE5;n flera veckor till maximalt 4-7 dagar) under 2017. Detta har gjort att RBS kommer in snabbare &#xE4;n ett flertal andra humanit&#xE4;ra akt&#xF6;rer i kriser. Genom att slussa Sidas RRM-medel, efter godk&#xE4;nnande av Sida, genom SCIs globala katastroffond, har detta blivit m&#xF6;jligt, f&#xF6;rst p&#xE5; pilotbasis under 2017, och fr&#xE5;n 2018 p&#xE5; l&#xE4;ngre sikt.

Under 2013 slutf&#xF6;rdes en omstrukturering av R&#xE4;dda Barnens organisation internationellt. Omorganisationens genomf&#xF6;rande globalt har tagit tid och i vissa kontexter p&#xE5;g&#xE5;r den fortfarande. Den har f&#xF6;r&#xE4;ndrat R&#xE4;dda Barnens globala organisationsstruktur och styrning med syfte att harmonisera organisationens processer och system f&#xF6;r att standardisera och kvalitetss&#xE4;kra planering, programuppf&#xF6;ljning, personals&#xE4;kerhet, finansiell kontroll med mera. Viss finjustering med att synkronisera systemen inom organisationen globalt forts&#xE4;tter, bl.a. inom RBS, under 2017-2019.

Sidas relevansbed&#xF6;mning av de landspecifika projekten f&#xF6;r 2018 och de tv&#xE5; fler&#xE5;riga st&#xF6;den f&#xF6;r 2018 och 2019 baseras, som tidigare sagts, p&#xE5; en global behovsbed&#xF6;mning som g&#xF6;rs &#xE5;rligen av Sida/HUM. Samtliga projekt har ocks&#xE5; granskats av relevanta geografiska handl&#xE4;ggare p&#xE5; Sida/HUM samt av relevanta ambassader. Sida bed&#xF6;mer att RBS i huvudsak uppn&#xE5;r Sidas krav avseende f&#xF6;rv&#xE4;ntade resultat, men att RBS bl.a. beh&#xF6;ver forts&#xE4;tta f&#xF6;rb&#xE4;ttra sin rapportering (inklusive resultatramverk med m&#xE4;tbara m&#xE5;l och tydlig f&#xF6;r&#xE4;ndringsteori) till Sida f&#xF6;r att m&#xF6;jligg&#xF6;ra en b&#xE4;ttre resultatanalys. Under 2018 f&#xF6;resl&#xE5;r RBS ocks&#xE5; att forts&#xE4;tta fokusera p&#xE5; vidareutveckling av kvalitetss&#xE4;kring och uppf&#xF6;ljning av landkontorens genomf&#xF6;rande av insatserna. RBS kommer ocks&#xE5; att f&#xF6;lja innovationsfonden, HIFs (Humanitarian Innovation Fund), arbete n&#xE4;rmare under &#xE5;ret. HIF kommer att p&#xE5;b&#xF6;rja aktiviteter igen med Sida-finansiering under 2018. Under 2017 utbetalades inga Sida-medel till HIF d&#xE5; resultaten fr&#xE5;n en utv&#xE4;rdering och revision av tidigare samarbete inv&#xE4;ntades. Genomf&#xF6;randet av rekommendationerna fr&#xE5;n dessa kommer att f&#xF6;ljas noggrannt av RBS under &#xE5;ret. 

Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. och avser andra &#xE5;ret av ett tre&#xE5;rigt avtal och omfattar totalt 80 300 000 kronor, varav 58 300 000 kronor &#xE4;r f&#xF6;r nya insatser &#xE5;r 2018, och 22 000 000 kronor &#xE4;r f&#xF6;r redan beslutade insatser &#xE5;r 2018. Tidigare beslutade medel f&#xF6;r 2018 var 25 000 000 SEK. Av dessa medel kommer 3 MSEK inte att anv&#xE4;ndas under 2018 (metodst&#xF6;d HIF) och har d&#xE4;rf&#xF6;r &#xE5;terf&#xF6;rts av Sida/HUM. 

Programf&#xF6;rslaget f&#xF6;r 2018 inneh&#xE5;ller:
- Sudan (4 000 000 kronor) som r&#xF6;r skydd till flickor och pojkar som p&#xE5;verkas av konflikten i norra och centrala Darfur.
- Irak (4 000 000 kronor) som r&#xF6;r skydd till flickor och pojkar i Ninewa som uts&#xE4;tts f&#xF6;r v&#xE5;ld och utnyttjande och p&#xE5;verkas av konflikten i landet. 
- Syrien (7 000 000 kronor), vilket r&#xF6;r st&#xF6;d till de mest utsatta barnen f&#xF6;r skyddsinsatser i den p&#xE5;g&#xE5;ende konflikten i landet.
- Jemen (15 000 000 kronor), vilken r&#xF6;r skydd fr&#xE5;n v&#xE5;ld f&#xF6;r de mest utsatta barnen i krigsomr&#xE5;den.
- RRM (26 000 000 kronor), oallokerade medel f&#xF6;r nya/f&#xF6;rv&#xE4;rrade kriser under &#xE5;ret.
- Metodst&#xF6;d (2 300 000 kronor), vilket r&#xF6;r st&#xF6;d till RBS arbete/sekondering till UNICEF f&#xF6;r delat ordf&#xF6;randeskap i Alliance for Child Protection.

Redan beslutade fler&#xE5;riga projektf&#xF6;rslag f&#xF6;r 2018 inneh&#xE5;ller:
- Demokratiska republiken Kongo (7 000 000 kronor) som r&#xF6;r skydd av barn fr&#xE5;n v&#xE5;ld i Sydkivu, vilket &#xE4;r andra &#xE5;ret av en tre&#xE5;rig insats.
- Libanon (5 000 000 kronor), vilken r&#xF6;r f&#xF6;rb&#xE4;ttrade nationella system f&#xF6;r barnskydd f&#xF6;r att bl.a. f&#xF6;rhindra barnrekrytering till p&#xE5;g&#xE5;ende konflikt i Syrien. Detta &#xE4;r andra &#xE5;ret av en tre&#xE5;rig insats.
- Tematiskt/kapacitetsst&#xF6;d/surgekapacitet (10 000 000 kronor), st&#xF6;det r&#xF6;r f&#xF6;rst&#xE4;rkt tematiskt st&#xF6;d inom t.ex. uppf&#xF6;ljning och barnskydd, samt fortsatt utveckling av kvalitetss&#xE4;kring inom RBS och bidrag till katastrofberedskapspool.

Totalt f&#xF6;r 2018 att utbetala &#xE4;r 80 300 000 SEK.

ORGANISATION
RBS &#xE4;r en del av R&#xE4;dda Barnen-n&#xE4;tverket genom SCI som best&#xE5;r av 29 medlemsorganisationer globalt med ca 25 000 anst&#xE4;llda, varav 250 arbetar inom RBS. SCIs huvudkontor finns i London, Storbritannien, och inom dess organisation finns 7 regionala kontor och 54 landkontor som t&#xE4;cker 61 landprogram. RBS bidrar ocks&#xE5; med ett flertal personer till SCIs centrala register av katastrof/surge-personer som snabbt kan kallas in i krissituationer. I huvudsak vidaref&#xF6;rmedlas alla Sidas medel fr&#xE5;n RBS via SCI till R&#xE4;dda Barnens olika genomf&#xF6;rande landkontor. F&#xF6;r 2018 kommer ungef&#xE4;r 85% att vidaref&#xF6;rmedlas till landkontoren och resterande 15% av Sidas medel kommer att finnas kvar hos RBS f&#xF6;r tematiskt- och kapacitetsst&#xF6;d (bl.a. f&#xF6;r f&#xF6;rb&#xE4;ttrad kvalitetss&#xE4;kring) samt metodst&#xF6;d f&#xF6;r globala barnalliansen (8%). Resterande 7% tillkommer RBS f&#xF6;r att t&#xE4;cka administrationskostnader (detta tillfaller RBS som helhet, inte enbart dess humanit&#xE4;ra enhet). 

&#xD6;VRIGT
Sida bed&#xF6;mer att samtliga medel f&#xF6;r Programmet ska betalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projekten till b&#xF6;rjan av 2018. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

RBS ges i avtalet fortsatt flexibilitet att omallokera medel inom en projektbudget inom ett land p&#xE5; upp till 10%. Detta bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att p&#xE5; ett relevant, snabbt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt kunna m&#xF6;ta humanit&#xE4;ra behov. &#xD6;vrig omallokering kr&#xE4;ver Sidas godk&#xE4;nnande.

Det b&#xF6;r ocks&#xE5; p&#xE5;pekas att ett avsteg har gjorts fr&#xE5;n de Allm&#xE4;nna villkoren (artikel 5.3) i avtalet mellan Sida och RBS vad g&#xE4;ller &#xE4;gander&#xE4;tten till utrustning, fordon och varor som belastat RBS budget: Mot bakgrund av att insatsen &#xE4;r humanit&#xE4;r beh&#xF6;ver de senare inte &#xF6;verf&#xF6;ras till lokal samarbetspart och/eller slutmottagare i slutet av programmets avtalsperiod.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredningen och uppf&#xF6;ljningen av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Syftet med insatsen &#xE4;r att svara upp mot barns humanit&#xE4;ra behov i de l&#xE4;nder som identifierats inom ramen f&#xF6;r avtalet mellan Sida och R&#xE4;dda Barnen 2017-2019. 2019 inbegriper dessa Demokratiska Republiken Kongo, Irak, Jemen, Libanon, Sudan, Syrien och Mocambique. Sida ger ocks&#xE5; st&#xF6;d till R&#xE4;dda Barnen inom ramen f&#xF6;r snabbinsatsmekanismen RRM f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r R&#xE4;dda Barnen att svara upp mot pl&#xF6;tsligt uppkomna eller kraftigt f&#xF6;rv&#xE4;rrade kriser under &#xE5;rets g&#xE5;ng. Slutligen ges s&#xE5; kallade metod- och kapacitetsst&#xF6;d till R&#xE4;dda Barnen. Metodst&#xF6;det syftar till att st&#xE4;rka det humanit&#xE4;ra systemet i stort, bl.a. genom R&#xE4;dda Barnens arbete med de s&#xE5; kallade minimikraven f&#xF6;r skydd av barn. Kapacitetsst&#xF6;det ges f&#xF6;r att st&#xE4;rka R&#xE4;dda Barnen-organisationens kapacitet att svara upp mot de humanit&#xE4;ra behoven i de l&#xE4;nder d&#xE4;r de arbetar, t.ex. genom operationellt st&#xF6;d.&#xA0;
Det tema som genomsyrar insatsen &#xE4;r skydd av barn - ett omr&#xE5;de inom vilket R&#xE4;dda Barnen har gedigen erfarenhet och kompetens. R&#xE4;dda Barnen &#xE4;r s&#xE5;ledes en av Sidas viktigaste partners f&#xF6;r barnskyddsfr&#xE5;gor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <activity-date iso-date="2017-03-27" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian Arab Republic</narrative>
  </recipient-country>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">670640.9266409266</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">804865.1385436803</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1052111.5705538343</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">879149.1579530278</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">804865.1385436803</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">670640.9266409264</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1052111.570553834</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">879149.1579530282</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">3600319.386919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">244386.1003861004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">35521.2355212355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">355212.3552123552</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">35521.2355212355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">757686.6427322102</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">47178.4958114701</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">538528.5165875274</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">366845.038547362</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">73369.0077094724</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">73369.0077094724</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">599042.3140818919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">117235.0890908499</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2017 m&#xF6;jliggjorde Sidas st&#xF6;d till R&#xE4;dda Barnen att de kunde f&#xF6;rse humanit&#xE4;r assistans till totalt 259 560 m&#xE4;nniskor, inklusive 97 384 barn genom skyddsrelaterade aktiviteter. Dessutom fick 84 912 m&#xE4;nniskor assistans i form av f&#xF6;rn&#xF6;denheter som inte inbegrep mat, och 42 565 m&#xE4;nniskor tog del av WASH-aktiviteter.Genom R&#xE4;dda Barnens projekt i centrala Darfur lyckades R&#xE4;dda Barnen assistera 16 072 barn (7 591 flickor och 8 481 pojkar), samt 2 801 vuxna 2017. P&#xE5; grund av att R&#xE4;dda Barnen inte fick godk&#xE4;nnande att arbeta i norra Darfur var aktiviteterna d&#xE4;r tvungna att suspenderas. R&#xE4;dda Barnen kunde ist&#xE4;llet anv&#xE4;nda medlen till att assistera den tillstr&#xF6;mning av &#xF6;ver 7000 nya internflyktingar som p&#xE5;gick i centrala Darfur under projektets g&#xE5;ng. R&#xE4;dda Barnen p&#xE5;visade f&#xF6;rm&#xE5;ga att l&#xE4;ra sig av dessa utmaningar och utformade en arbetsgrupp 2018 f&#xF6;r att utarbeta riktlinjer f&#xF6;r hur man b&#xE4;ttre kan miska risker, inklusive den att inte tillst&#xE5;nd ges. Under 2018 fick R&#xE4;dda Barnen tilltr&#xE4;de till norra Darfur igen och implementerar d&#xE4;rf&#xF6;r sitt projekt 2019 i b&#xE5;de norra och centrala Darfur.I Nordkorea var R&#xE4;dda Barnen tvungna att suspendera all cash-assistans de planerat att bist&#xE5; drabbade befolkningar med i norra Hamgyoung 2017. Detta skedde till f&#xF6;ljd av ut&#xE4;kade sanktioner gentemot Nordkorea vilket drabbade m&#xF6;jligheterna att ge &#xE4;ven humanit&#xE4;r assistans. De medel som Sida bidragit med betalades tillbaka till Sida. Detta belyser bredden av m&#xF6;jliga utmaningar humanit&#xE4;ra akt&#xF6;rer st&#xE5;r inf&#xF6;r n&#xE4;r de arbetar f&#xF6;r att assistera drabbade befolkningar i sv&#xE5;ra kontexter.Vidare reflekterar R&#xE4;dda Barnen ofta v&#xE4;l kring utmaningar de st&#xE5;r inf&#xF6;r. Deras ambition &#xE4;r exempelvis att alla deras projekt ska vara &quot;gender sensitive&quot;, samtidigt som de uppm&#xE4;rksammat att det finns en risk att denna ambition l&#xE4;mnar diskriminerande k&#xF6;nsroller intakta. F&#xF6;r att adressera denna typ av risker arbetar de bl.a. med m&#xE4;ns och f&#xF6;r&#xE4;ldrars attityder genetmot t.ex. flickors r&#xE4;tt till utbildning.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10379" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-amount="0.0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
