<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2637" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6107013001-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human Rights, Inclusion and Empowerment Trust Fund 2020-2022</narrative>
   <narrative xml:lang="SV">Human Rights, Inclusion and Empowerment Trust Fund 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The World Bank Group (WBG) through the Human Rights, Inclusion and Empowerment Trust Fund (HRIETF ) is mandated and committed  (through its five institutions) to reduce poverty and increase shared prosperity (Twin-goals). The WBG has a member base of 189 countries and has presence in 130 offices worldwide.

The HRIETF follows on from the Nordic Trust Fund (NTF) and is based on discussions with the NTF donors during the second quarter 2019. The HRIETF is placed within the WBG at the Social Development Practice. The new TF also builds on the conclusions from the independent evaluation conducted during 2017.

The HRIETF has a WBG mandate, and the development objective of the TF is: &#x201C;increase and strengthen the understanding and application of human rights principles in the WBG&#xB4;s work&#x201D;. Through technical and financial support, the HRIETF want to scale up internal capacity on human rights. It aims to work strategically with the WBG management to ensure institutional advancement of human rights in its operations. In addition, the HRIETF will provide grants to WB teams (WBG Country Management Units at country level and to WBG practices at the headquarters) to integrate human rights into its operations. It will also scale- its communication and knowledge management &amp; learning work. The HRIETF has sexthematic windows in which it aims to operate; 1)	Governance, Inclusive Institutions and Empowerment, 2) Infrastructure, 3) Fragility, Conflict, Violence and Forced Displacement, 4) Research and Evaluation, 5) Social Inclusion  and 6) Program management and Administration.

The HRIETF is a knowledge and learning initiative established in 2009 by Denmark, Finland, Iceland, Norway and Sweden, and joined later by Germany. The mandate of the NTF was to help the Bank develop an informed view of how human rights relate to its analytical and operational activities. Its objectives were to explore and identify innovative approaches for incorporating human rights perspectives and empowering vulnerable groups to help make WBG analysis and operations more effective in reducing poverty and boosting shared prosperity. It did so through a grant program that provided financial and technical support to World Bank teams interested in exploring the link between their work and human rights. Since 2010 the grant program has approved 111 grants in five grant rounds, averaging US$ 240,000 and with a maximum grant of US$ 450,000.

In addition to the programme document, the Secretariat has developed three strategies that focuses on Communication, Knowledge Management and Learning and Partnerships. The communication strategy is centered on identification of key audiences and partners for communicating results. The Knowledge Management and Learning strategy overall goal is to increase the uptake of human rights in and beyond the grants, thereby contributing to learning being captured and institutionalized. The third strategy is the partnership strategy which encompasses Trust Fund wider partnerships.

In 2017 the Nordic Trust Fund (NTF), now HRIETF (name change in 2020) was evaluated (2009 - 2017).  In sum, the NTF has contributed to alleviating some of the tensions with respect to human rights issues within the WBG. WBG teams have integrated human rights considerations into their work in a manner that has been perceived as strengthening the work. Grant projects have helped to build knowledge among WBG teams in implementing grants and influenced attitudes and behavior in relation to human rights. NTF grant activities have led to some specific cases and results of institutional change, affecting Bank-wide approaches to certain issues or specific policy implementation, such as the strategy for Sexual Orientation and Gender Identity as well as the adoption and implementation of the Environmental and Social Framework (ESF) that explicitly reference to human rights.

 Sida&#xB4;s experience engaging with the TF has been positive. The dialogue with the secretariat and other donors have been productive and robust. The results of these discussion can be mirrored in the new and strengthened project document where results based managed has been reinforced and the strategy for grant making has been modified and is now more systematic and strategic. Several challenges however remain; the TF ability to demonstrate results on impact level is one such example. The identified dialogue issues will be important to explicitly emphasize in the upcoming agreement period.

Covid -19 has had severe impact on our whole society. The World Bank Group has put in place a response. The role of the TF in this response is not clear. It is however something Sida aims to follow closely in dialogue with the Secretariat but also to raise in the upcoming PC.</narrative>
   <narrative xml:lang="SV">Fonden f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, inkludering och Empowerment (Human Rights, Inclusion and Empowerment Fund) &#x2013; HRIETF &#xE4;r en fond inom V&#xE4;rldsbanken (VB) vars verksamhet bygger p&#xE5; erfarenheter och l&#xE4;rdomar (utv&#xE4;rdering gjord 2017) fr&#xE5;n den tidigare Nordic Trust Fund (NTF). 

HRIETF har ett WBG (World Bank Group)-mandat och dess &#xF6;vergripande m&#xE5;l &#xE4;r att &quot;&#xF6;ka och st&#xE4;rka f&#xF6;rst&#xE5;elsen och till&#xE4;mpningen av principerna f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i WBG&#xB4;s arbete&quot;. Genom tekniskt och finansiellt st&#xF6;d vill HRIETF &#xF6;ka den interna kunskapen om m&#xE4;nskliga r&#xE4;ttigheter och hur m&#xE4;nskliga r&#xE4;ttigheter kan integreras i V&#xE4;rldsbankens verksamhet.  F&#xF6;r att uppn&#xE5; detta avser HRIETF att arbeta strategiskt med WBG ledarskap/chefskap f&#xF6;r att s&#xE4;kerst&#xE4;lla att m&#xE4;nskliga r&#xE4;ttigheter inkluderas och integreras p&#xE5; institutionell niv&#xE5; i organisationen. Dess syfte &#xE4;r &#xE4;ven att ge finansiellt bidrag till VBs landskontor och tematiska enheter p&#xE5; huvudkontoret f&#xF6;r att integrera m&#xE4;nskliga r&#xE4;ttigheter i sin verksamhet. Fonden kommer ocks&#xE5; att fokusera sitt arbete p&#xE5; kommunikation, kunskapshantering, l&#xE4;rande och partnerskapsbyggande. HRIETF kommer arbeta genom sex tematiska f&#xF6;nster f&#xF6;r att n&#xE5; sitt &#xF6;vergripande m&#xE5;l; 1)	Demokrati, Institutioner och Empowerment, 2) Infrastruktur, 3) ) S&#xE5;rbarhet, Konflikt, V&#xE5;ld och Tv&#xE5;ngsf&#xF6;rflyttning, 4) Forskning och Utv&#xE4;rdering) och 5) Social Inkludering samt 6) Programhantering och Administration.

HRIETF &#xE4;r ett &#x201D;kunskaps- och l&#xE4;rande&#x201D; initiativ som inr&#xE4;ttades 2009 av Danmark, Finland, Island, Norge och Sverige och senare ansl&#xF6;t sig &#xE4;ven Tyskland. Fonden har haft sin organisatoriska hemvist p&#xE5; olika enheter inom VB genom &#xE5;ren. I oktober 2019 p&#xE5;b&#xF6;rjade ett organisatoriskt f&#xF6;r&#xE4;ndringsarbete inom banken vilket i f&#xF6;rl&#xE4;ngningen kom att inneb&#xE4;ra att fonden flyttats fr&#xE5;n Governance avdelningen till avdelningen f&#xF6;r Social Utveckling. 

NTF&#xB4;s &#xF6;vergripande m&#xE5;l var att hj&#xE4;lpa banken att &#x201D;utveckla en &#xF6;kad uppfattning om hur de m&#xE4;nskliga r&#xE4;ttigheterna f&#xF6;rh&#xE5;ller sig till organisationens analytiska och operativa verksamhet&#x201D;. Dess verksamhet var att utforska och identifiera innovativa metoder f&#xF6;r att integrera r&#xE4;ttighetsperspektivet i organisationen f&#xF6;r att n&#xE5; VB-m&#xE5;let att minska fattigdomen och &#xF6;ka det gemensamma v&#xE4;lst&#xE5;ndet. NTF gav ekonomiskt bidrag till VBs landkontor samt enheter p&#xE5; huvudkontoret och bidrog med tekniskt st&#xF6;d till V&#xE4;rldsbanks team f&#xF6;r att utforska sambandet mellan deras arbete och m&#xE4;nskliga r&#xE4;ttigheter.  Sedan 2010 har fonden godk&#xE4;nt 111 bidrag i fem bidrags-rundor, genomsnitt US $240 000 och med ett maximalt beviljande av US $450 000.

I denna nya fas har HRIETF, vidareutvecklat tre strategier som fokuserar p&#xE5; kommunikation, kunskapshantering, l&#xE4;rande och partnerskap. Kommunikationsstrategin &#xE4;r inriktad mot identifiering av viktiga m&#xE5;lgrupper och partners med syfte att p&#xE5; ett strategiskt vis kommunicera verksamheten samt dess resultat. Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen f&#xF6;r kunskapshantering och l&#xE4;rande &#xE4;r att &#xF6;ka till&#xE4;mpningen av m&#xE4;nskliga r&#xE4;ttigheter i och utanf&#xF6;r projektbidragen och d&#xE4;rigenom bidra till att l&#xE4;randet institutionaliseras. Den tredje strategin &#xE4;r partnerskapsstrategin som omfattar partnerskap mellan b&#xE5;de externa och interna partners.

The Nordic Trust Fund (NTF), har nu bytt namn till HRIETF utv&#xE4;rderades 2017 (2009 - 2017). Sammanfattningsvis har NTF bidragit till att minska vissa av sp&#xE4;nningarna som relaterar till m&#xE4;nskliga r&#xE4;ttigheter inom VB. VB-team har integrerat m&#xE4;nskliga r&#xE4;ttighet i sitt arbete p&#xE5; ett s&#xE4;tt som har upplevts som st&#xE4;rkande. De ekonomiska bidragen (grants) har bidragit till att bygga kunskap bland VB-team n&#xE4;r det g&#xE4;ller att genomf&#xF6;ra projekt och p&#xE5;verka attityder och beteenden i relation till m&#xE4;nskliga r&#xE4;ttigheter. Projekt har lett till institutionell f&#xF6;r&#xE4;ndring inom VB, till exempel antagandet av strategin f&#xF6;r sexuell orientering och k&#xF6;nsidentitet samt b&#xE5;de antagande och implementering av ramverket f&#xF6;r milj&#xF6; och socialfr&#xE5;gor som uttryckligen h&#xE4;nvisar till m&#xE4;nskliga r&#xE4;ttigheter.

Sidas erfarenhet av att samarbeta med fonden har varit positiv. Dialogen med sekretariatet och andra givare har varit produktiv och robust. Resultaten av kontinuerlig och t&#xE4;t diskussion speglas i det nya och f&#xF6;rst&#xE4;rkta projektdokument d&#xE4;r resultatstyrning f&#xF6;rst&#xE4;rkts och strategin f&#xF6;r projekt (grants) har omarbetats och &#xE4;r nu mer systematisk och strategisk. Det kvarst&#xE5;r utmaningar som reflekteras i de identifierade dialogfr&#xE5;gorna samt i riskerna. Dialogfr&#xE5;gor kommer Sida att driva i dialog med banken, fondens sekretariat och andra givare under avtalsperioden.

VB har genom olika initativ svarat mot covid -19 pandemin. Fonden f&#xF6;r diskussioner internt om hur man p&#xE5; b&#xE4;sta s&#xE4;tt ska involvera fondens aktiviteter i responsen. I det n&#xE4;stkommande PC (sept.  2020) kommer fr&#xE5;gan att diskutteras i mer detalj.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Objectives and outcomes of the intervention
The main objective of the HRIETF is to &quot;increase and strengthen the understanding and application of human rights principles in the WBG work&quot;. Through technical and financial support, the HRIETF aims to scale up internal capacity of human rights in the WBG through the HRIETF-supported activities. The TF has the following outcomes:
Outcome 1: Human Rights are incorporated into analytical products and operations
Outcome 2: WB staff and management understand and value the incorporation of human rights in development
Outcome 3: Partnerships influence analysis and/or operations supported by the HRIETF
The above results will be achieved through sex thematic funding windows;&#xA0; Governance, Inclusive Institutions and Empowerment, 2) Infrastructure, 3) Fragility, Conflict, Violence and Forced Displacement, 4) Research and Evaluation, 5) Social Inclusion and 6) Program management and Administration.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.397070479</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">6514870.191211</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2171623.39707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070130_033993-20Beslutominsats,HumanRights,InclusionandEmpowermentTrustFund2020-20222762250_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, VB Human Rights, Inclusion and Empowerment Trust Fund 2020-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070130_034545-20AdministrationAgreementbetweenSweden,representedbySIDA,andtheInternatio2764972_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida &amp; WB HRIETF 2020-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <contribution contributionid="61070130" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
