<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-rw" dstore:index="373" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5116012302-RWA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PPIMA III Public Policy Information Monitoring and Advocacy project (Phase 3)</narrative>
   <narrative xml:lang="SV">PPIMA III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Although Rwanda has made impressive progress in recovering from the 1994 genocide, civil society is very controlled. The government&apos;s control of local civil society organizations (CSO) is strict; according to the law on the registration of NGOs (from 2012), CSOs are free to operate, but the law is used simultaneously as a tool for control. Many CSOs practice self-censorship out of fear that they will otherwise be punished.

The PPIMA project is carried out by Norwegian People&apos;s Aid (NPA) in Rwanda since 2010, and financed by Sweden and the UK / DFID, with a view to empower civil society to increase transparency and accountability. The evaluation of the first phase of PPIMA documented 31 examples of improvements in the provision of public services, public participation in planning and policy as a result of the use of &quot;Community Scorecards&quot; (CSC). The second phase was equally successful, documented through a mid-term review (MTR), which was used to produce &quot;Success stories from the PPIMA Project&quot;. PPIMA III, the third phase, will continue to promote cooperation between the government and CSOs at both central and local levels. The number of focus districts for PPIMA will now be expanded from four to eight, to support public scrutiny of how public services are delivered at the local level. The model has proven effective for improving government service delivery and also bring political change.

Examples of results achieved so far are:

     * The adoption of CSO recommendations in the formulation of government policy &#x201C;12-Year Basic Education for All&#x201D;;

     * A position paper of the CSOs regarding the conditions for civil society activities, presented at the annual &quot;Joint Action Development Forum&quot; (JADF). The position paper was handed over to Rwanda Governance Board (RGB), which decided to accept the recommendations;

     * Political dialogues have proven to be important fora where decision-makers increasingly respond to citizens&apos; priorities, and provide opportunities for civil society organizations and citizens to express alternative solutions.

     * CSO partners have acquired the knowledge and skills to engage in public policy processes, thanks to PPIMAs &quot;evidence-based&quot; practices, which led to improved services in health, agriculture, water and sanitation, education, infrastructure and good governance.

     * The acquired skills of CSOs are also reflected in their improved financial systems and follow-up compared to when the project started.

PPIMA III will build on these successes, and can be summarized with the following objectives for the period April 2016- March 2019:

Result 1: The capacity of CSOs, citizens and local leaders will be strengthened. Capacity building is an integral part of PPIMA project, especially through the &apos;training&apos; and strengthening of the PPIMA partner civil society organizations, citizens and local leaders&apos; ability and motivation to meaningfully participate in public policy processes.

Result 2: The citizens often complain that local leaders do not take into account their views and opinions. At the same time, GoR often claims that CSOs fail to take advantage of government processes such as &quot;Governance month&quot;, &quot;Accountability Days&quot; and the &quot;Joint Action Development Forum&quot; (JADF). To remedy this situation, PPIMA III will develop and strengthen strategies for CSOs to push for political change in the GoR-created spaces.

Result 3: PPIMA emphasizes the importance of evidence-based engagement, which is considered to explain the successes such as feed-back from decision-makers and improvements e g in health care and schools. However, they have not been sufficiently effective in monitoring the government&apos;s response, which will be a particular focus for PPIMA III.

Result 4: as shown by the MTR, learning has mainly been internal among PPIMA partners, and not externalized to other stakeholders, minimizing prospects for replication elsewhere. PPIMA III will therefore continue to develop a culture of reflection and build a strategy to disseminate lessons.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Visserligen har Rwanda gjort imponerande framsteg i att &#xE5;terh&#xE4;mta sig fr&#xE5;n folkmordet 1994, men det civila samh&#xE4;llet &#xE4;r mycket kontrollerat. Regeringens kontroll av lokala civilsamh&#xE4;llesorganisationer (CSO) &#xE4;r strikt; enligt lagen om registrering av frivilligorganisationer (fr&#xE5;n 2012) har CSOs r&#xE4;tt att bedriva verksamhet, men den anv&#xE4;nds samtidigt som ett kontrollinstrument. M&#xE5;nga CSOs ut&#xF6;var sj&#xE4;lvcensur av r&#xE4;dsla f&#xF6;r att annars straffas.

PPIMA-projektet genomf&#xF6;rs av Norsk Folkehjelp (NPA, Norwegian People&#x2019;s Aid) i Rwanda sedan 2010, finansierat av Sverige och Storbritannien/DFID, f&#xF6;r att det civila samh&#xE4;llet ska kunna &#xF6;ka &#xF6;ppenhet och ansvarsutkr&#xE4;vande. Utv&#xE4;rderingen av den f&#xF6;rsta fasen av PPIMA dokumenterade 31 exempel p&#xE5; f&#xF6;rb&#xE4;ttringar i tillhandah&#xE5;llandet av offentliga tj&#xE4;nster, folkligt deltagande i planering och politik till f&#xF6;ljd av anv&#xE4;ndningen av &#x201D;Community Score Cards&#x201D; (CSC). Den andra fasen var lika framg&#xE5;ngsrik, dokumenterad genom en  halvtids&#xF6;versyn (MTR), som anv&#xE4;ndes f&#xF6;r att producera &quot;Success stories from PPIMA Project &quot;. PPIMA III, den tredje fasen, kommer att forts&#xE4;tta att fr&#xE4;mja samverkan mellan regeringen och CSO p&#xE5; b&#xE5;de central och lokal niv&#xE5;. PPIMA arbetar i fyra distrikt, som nu kommer att ut&#xF6;kas till &#xE5;tta, f&#xF6;r att st&#xF6;dja medborgarnas granskning av hur offentliga tj&#xE4;nster levereras p&#xE5; lokal niv&#xE5;. Modellen har visat sig effektiv f&#xF6;r att f&#xF6;rb&#xE4;ttra myndigheternas leverans av tj&#xE4;nster och &#xE4;ven &#xE5;stadkomma politisk f&#xF6;r&#xE4;ndring. 

Exempel p&#xE5; hittillsvarande resultat &#xE4;r:

     * Antagandet av CSO-rekommendationer i formuleringen av regeringens politik &#x201D; f&#xF6;r &#x201C;12-Year Basic Education for All&apos; ;

     * Ett positionspapper av CSOs g&#xE4;llande villkoren f&#xF6;r civila samh&#xE4;llets verksamhet, presenterat vid en &#xE5;rlig &#x201D;Joint Action Development Forum&#x201D; (JADF). Positionspappret &#xF6;verl&#xE4;mnades till Rwanda Governance Board (RGB), som beslutade att acceptera rekommendationerna;

     * Politiska dialoger har visat sig vara viktiga forum d&#xE4;r beslutsfattarna alltmer varit lyh&#xF6;rda f&#xF6;r medborgarnas prioriteringar, och givit m&#xF6;jligheter f&#xF6;r det civila samh&#xE4;llets organisationer och medborgare att uttrycka alternativa l&#xF6;sningar.

     * CSO partners har f&#xF6;rv&#xE4;rvat kunskaper och f&#xE4;rdigheter i att engagera sig i offentliga policyprocesser, tack vare PPIMAs &#x201D;evidensbaserade&#x201D; metoder, vilket lett till f&#xF6;rb&#xE4;ttrad service inom h&#xE4;lsov&#xE5;rd, jordbruk, vatten och sanitet, utbildning, infrastruktur och god samh&#xE4;llsstyrning.

     * De f&#xF6;rv&#xE4;rvade f&#xE4;rdigheterna hos CSOs &#xE5;terspeglas ocks&#xE5; i deras f&#xF6;rb&#xE4;ttrade finansiella system och uppf&#xF6;ljning j&#xE4;mf&#xF6;rt med n&#xE4;r projektet startade.

PPIMA III ska bygga vidare p&#xE5; dessa framg&#xE5;ngar, och kan sammanfattas med f&#xF6;ljande m&#xE5;l f&#xF6;r perioden april 2016- mars 2019:

Resultat 1: Kapaciteten hos CSOs, medborgare och lokala ledare st&#xE4;rks. Kapacitetsuppbyggnad &#xE4;r en integrerad del av PPIMA-projektet, framf&#xF6;r allt att genom utbildning och &#x2019;training&#x2019; st&#xE4;rka det civila samh&#xE4;llets organisationer, medborgare och lokala ledarnas f&#xF6;rm&#xE5;ga och motivation att p&#xE5; ett meningsfullt s&#xE4;tt delta i offentliga policyprocesser. 

Resultat 2: Medborgarna klagar ofta &#xF6;ver att lokala ledare inte tar h&#xE4;nsyn till deras &#xE5;sikter och synpunkter. Regeringen h&#xE4;vdar samtidigt ofta att det civila samh&#xE4;llets organisationer misslyckas med att utnyttja de statliga processer som har skapats f&#xF6;r att s&#xE4;kerst&#xE4;lla medborgarnas inflytande t ex &#x201D;Governance month&#x201D;, &#x201D;Accountability Days&#x201D;, och &#x201D;Joint Action Development Forum&#x201D; (JADF). F&#xF6;r att &#xE5;tg&#xE4;rda denna situation vill PPIMA III s&#xE4;rskilt lyfta strategier f&#xF6;r CSOs att verka f&#xF6;r politisk f&#xF6;r&#xE4;ndring inom regeringens skapade utrymmen.

Resultat 3: PPIMA betonar s&#xE4;rskilt betydelsen av faktabaserat engagemang (&#x2019;evidence-based processes&#x2019;), vilket anses f&#xF6;rklara framg&#xE5;ngarna som t ex feedback fr&#xE5;n beslutsfattare och f&#xF6;rb&#xE4;ttringar i t ex h&#xE4;lsov&#xE5;rd och skola. CSOs genererar och anv&#xE4;nder &#x201D;evidence&#x201D; f&#xF6;r att p&#xE5;verka beslutsfattare i utformningen, genomf&#xF6;randet och uppf&#xF6;ljningen av offentlig politik. Emellertid har de inte varit tillr&#xE4;ckligt effektiva i att f&#xF6;lja upp regeringens svar, vilket blir s&#xE4;rskilt fokus f&#xF6;r PPIMA III. 

Resultat 4: som framg&#xE5;r av MTR har l&#xE4;randet i huvudsak varit internt (PPIMA-partners) och inte externaliserats till andra intressenter, vilket minimerar utsikterna f&#xF6;r replikering p&#xE5; annat h&#xE5;ll. PPIMA III kommer d&#xE4;rf&#xF6;r att forts&#xE4;tta utveckla en kultur av reflektion och bygga en strategi f&#xF6;r att sprida l&#xE4;rdomar.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Development intvervention&apos;s intended outcome:Rwanda CSOs and Citizens influence the review, formulation and implementation of local and national policies and plans in civil society and government-created spaces
Summary of intervention logic:The programme aims to strengthen state-society interactions by engaging with both civil society and government. It aligns well with Government of Rwanda&apos;s (GoR) priorities as set out in the 2013-2018 &apos;Economic Development and Poverty Reduction Strategy&apos; (EDPRS2), which includes Accountable Governance as one of its four main pillars.
Support to civil society (Output 1: &quot;Capacity of CSOs, citizens and local leaders enhanced to effectively participate in public policy processes&quot;) will include strengthening CSOs&apos;, citizens&apos; and local leaders&#x2019; skills to meaningfully engage in public policy processes for ownership and sustainability. When CSOs and citizens are aware and conversant about their rights and entitlement they often become confident and motivated to participate in public policy processes. The focus on gender-mainstreaming by for example training and advocacy on gender-responsive budgeting can be increased and given higher visibility. The inclusion of local leaders, especially women leaders, is also key: public service providers in the PPIMA target areas have proven to become more open to receive constructive criticism on the delivery of the services from citizens.
Through Output 2 (&quot;CSOs and Citizens use tools and strategies to participate effectively in public policy processes&quot;), the programme will help to expand the opportunities for constructive engagement between government and civil society at national and local level. The PPIMA partner CSO have demonstrated greater confidence and motivation to organize events on public policy issues, e.g. Community Score Cards (CSC), Media, Access to Justice and Information Centres (AJICs) and the Advocacy and Legal Advice (ALACs), dialogues, and budget analysis. There is convincing evidence that citizens participate actively in districtand national-level fora established by the PPIMA CSOs. On the other hand, their participation is minimal/ineffective in Government-created spaces, e.g. the &apos;Accountability Days&apos;, &apos;Governance Month&apos; and &apos;Joint Action Development Forum&apos; (JADF). To rectify this situation, CSOs need to strengthen their approaches in order to adequately advocate for policy change within government-created spaces (and thus ensure overall sustainability of the desired outcome of PPIMA). In particular, to raise the gender mainstreaming in PPIMA, the project will strengthen budget transparency and gender-responsive budgeting at all levels, including in the capacity-building of partners and project beneficiaries in the new districts.
Through Output 3 (&quot;CSOs generate and use evidence to influence decision makers in the design, implementation and revision of public policies&quot;) PPIMA CSO partners have incorporated research as a key strategy to target national and local decisions-makers to take action on public policy issues. This has proven successful in changing some in Government to provide feedback and commitment to the efforts made by CSOs.
Through Output 4 (&quot;Lessons learned to improve effectiveness of the program and to ensure replication and sustainability&quot;) the programme will aim to learn from successful (or unsuccessful) initiatives by documenting and sharing to support replication of effective practices. To date, the learning has mainly been internalized within the PPIMA partners and not externalized to other stakeholders, thus minimizing the chances for replication elsewhere.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NPA/Norwegian People&apos;s Aid</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-938.3584698742</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-938.4116746474</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rwanda-and-burundi/51160123-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">PRIMA III Public Policy Information Monitoring and Advocacy project(Phase 3)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rwanda-and-burundi/51160123-amendment-to-the-agreement-_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rwanda-and-burundi/51160123-amendment-to-the-agreement_2.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rwanda-and-burundi/51160123-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The 2019 Project Completion Review (PCR, compulsary document by Dfid, carried out by consultants contracted by Dfid) found that PPIMA II &#x2018;has delivered concrete, tangible results in the Districts where PPIMA operates, including transparent budget allocations, more accessible, better quality services and better performance in Imihigo evaluations because of citizens&#x2019; involvement and contribution&#x2019;. The PCR went on to comment that the Community Scorecard (CSC) process in particular has greatly facilitated citizens&#x2019; active and effective engagement in the local planning and budgeting processes. During PPIMA 3, the CSC expanded from 94 Cells of 4 Districts in 2016 to coverage of 651 Cells of 8 Districts in 2020 &#x2013; bringing CSC coverage to more than 1.3 million people, or 11% of the population of Rwanda. The number of direct CSC participants increased from 51,000 in 2016 to 124,000 in 2019. PPIMA partner monitoring of several District plans has shown that District budgets have been allocated transparently and according to citizens&#x2019; demands and priorities. For example, in May 2019, during the approval of the District budget before the JADF members, it was realised that approximately 70% of the District priorities allocated with a budget, had been identified through the CSC process. In Gatsibo District, officials who have a long experience with PPIMA are advocates for further roll out of the CSC process. That has led to an expansion to all sectors (geographical sub-divisions) so that the District can incorporate citizens&#x2019; views into its plans in a comprehensive manner. Local leaders understand that more realistic locally driven plans inspire greater commitment and in turn make it more likely to meet their stated targets. Gatsibo has made the most significant progress in using the CSC process to make its plans more responsive to the needs of its approximately 0.5m citizens (PCR 2019). The 2019 Impact assessment findings highlighted unexpected results, not all originally identified in the project logframe, those results of PPIMA 3 can be seen under the following categories: - communities solve locally important problems by their own actions; - joint-action whereby communities and government take action to solve locally important problems; - changes in the how government and agency staff carry out their duties leading to services that are more responsive to the consumer; - infrastructure investment by government better aligned with community and beneficiary priorities; - improvements in national policies, in particular those that affect marginalized groups. Though the first two categories were not captured to the full by the monitoring system associated with the log frame indicators, the impact assessment found these to be significant outcomes in terms of people&#x2019;s well-being and in making effective the participation that is central to Rwanda&#x2019;s nation-building project. In Access to justice, PPIMA AJICs and ALACs supported approximately 8,000 cases per annum in Phase III (up from 4,000 in Phase I). Partners expanded the network of community volunteer paralegals for community outreach and referral, and increased their focus on conflict resolution. As commented in the PCR 2019, the nature of a large part of the caseload - many are disputes between neighbours or within the family &#x2013; means it is not possible to calculate a resolution rate with accuracy. It is clear, however, that the services are meeting an important need and are contributing to social cohesion. Information from ALACs and AJICs also provided an evidence base for national level advocacy by Transparency International &#x2013; a contribution that was described by the National Ombudsman as the &#x2018;backbone&#x2019; of their work. The PPIMA Impact Assessment commented that there is significant synergy between the national and local level work &#x2013; the credibility conferred by the Bribery Index and its reception by government safeguards the space for local level work. The cases addressed by ALACS contribute context and substance to national level work. The PPIMA Impact assessment emphasizes that, in a context where other projects have struggled to be accepted as legitimate partners in national policy discussions, the inroads made by PPIMA&apos;s CSO partners are impressive. PPIMA III partners Transparency International Rwanda focused on combating corruption, GLIHD undertook public interest litigation and alternative reporting on international human rights commitments, HDI worked on the promotion of sexual reproductive health and rights, CLADHO undertook budget analysis and advocacy for citizen issues influencing national budgetary decisions, Profemmes monitored and advocated for gender responsiveness in government policy and policy implementation, NUDOR conducted advocacy for the rights of people with disabilities, and RCSP undertook research as a basis for collaboration with policy makers on a variety of key citizen concerns arising through the community scorecard. Local and national level advocacy by partners was enhanced by the partner Pax Press for media engagement to present citizen issues. &#xA0; These advocacy actions led to significant civil society influence over a range of policy reforms and changes in a variety of areas, for example on the law governing access to sexual and reproductive rights, decriminalizing sex work and abortion, amendments to labour laws to embed gender equity, meaningful contributions to the National Strategy for Transformation (NST1-2017-2024), and changes to the National Employment Policy to establish the rights of people living with disabilities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51160123" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060803" currency="SEK" strategy-amount="1250000000.0" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <title>Rwanda 2020-2024</title>
    <titleSV>Rwanda 2020-2024</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
