<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="93" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11820A0101-MOZ-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 UNICEF HUM st&#xF6;d 2018-2021</narrative>
   <narrative xml:lang="EN">COVID-19 UNICEF Humanitarian Support 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Each year Sida undertakes a humanitarian allocation process (Humanitarian Crises Analysis/HCA) in which all humanitarian crises are analysed, and where the partners most relevant to respond to the identified needs are selected. Based on the overall analysis of UNICEF as a key partner, it is suggested to enter a new agreement the organization and provide support during the period 2018-2021, which is in line with the new UNICEF Strategic Plan 2018-2021. UNICEF will continue to receive an unearmarked allocation (38 000 000 SEK) for ongoing, revised or new operations in accordance with the objectives of the Humanitarian programmes (UN Appeals and UNICEF Humanitarian Action for Children/HAC). For 2018, an additional amount of 202 000 000 SEK will be made available for specific humanitarian programmes in 15 crises which will be presented below. Furthermore, support will be provided to technical projects and programmes that may be outside the UNICEF HAC Appeals but that contribute to the strengthening and improving activities and cross cutting issues related to humanitarian appeals. 

An amount of SEK 3 200 000 for 2018 and SEK 2 300 000 for 2019 will also be utilized for the inter-agency collective service for community engagement and accountability project proposal which is hosted by UNICEF on the behalf of the Communication with Communities Working Group (CwCWG). The funds will be directed for the Central African Republic (CAR) context. This project aims to improve the humanitarian response in CAR by strengthening the accountability to the affected population (AAP).</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Den globala trenden med &#xF6;kade humanit&#xE4;ra behov forts&#xE4;tter under 2018 och i b&#xF6;rjan p&#xE5; &#xE5;ret ber&#xE4;knas 90,9 miljoner m&#xE4;nniskor i 26 l&#xE4;nder vara i behov av humanit&#xE4;rt st&#xF6;d och FN:s appeller uppg&#xE5;r till 22,5 miljarder dollar. 

Sida genomf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess d&#xE5; de omkring 15 stora p&#xE5;g&#xE5;ende humanit&#xE4;ra kriserna analyseras utifr&#xE5;n de humanit&#xE4;ra behoven och d&#xE4;r de mest relevanta av strategiska partnerorganisationer identifieras. Det aktuella st&#xF6;det till UNICEF i 15 l&#xE4;nder/kriser baseras p&#xE5; Sidas humanit&#xE4;ra allokering, som f&#xE4;rdigst&#xE4;lldes under slutet av 2017. St&#xF6;det till UNICEF bed&#xF6;ms relevant f&#xF6;r att uppn&#xE5; m&#xE5;len i Strategi f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Sida 2017-2020. 

Under 2017 uppgick det totala utbetalda Sida humanit&#xE4;ra bidraget till UNICEF till 351 000 000 SEK. Det totala initiala bidrag som f&#xF6;resl&#xE5;s f&#xF6;r 2018 uppg&#xE5;r till 243 200 000 SEK och &#xE4;r uppdelat p&#xE5; de f&#xF6;ljande kategorierna:

A. Landspecifikt st&#xF6;d:
Den f&#xF6;rslagna landf&#xF6;rdelningen f&#xF6;r 2018 (identifierade under allokeringsprocessen) omfattar totalt SEK 202 000 000 med st&#xF6;d till UNICEFs humanit&#xE4;ra arbete inom sektorerna h&#xE4;lsa, nutrition, utbildning, barnskyddsfr&#xE5;gor, k&#xF6;nsrelaterat v&#xE5;ld och vatten och sanitet:

O-&#xF6;ronm&#xE4;rkt st&#xF6;d:
1. Syrien krisen 25 000 000 SEK 
2. Somaliakrisen 14 000 000 SEK 
3. Demokratiska Folk Republiken Korea 8 000 000 SEK
4. Jemen 30 000 000 SEK 
5. Niger 6 000 000 SEK
6. Nigeria 25 000 000 SEK 
7. Irak 13 000 000 SEK  
8. Etiopien 25 000 000 SEK
9. Mali 7 000 000 SEK
10. Tchad 4 000 000 SEK
11. Sudan 10 000 000 SEK
12. Sydsudan 14 000 000 SEK

&#xD6;ronm&#xE4;rkt st&#xF6;d:
1. Burundi 6 000 000 SEK (Skydd av barn och WASH)
2. CAR 5 000 000 SEK (Rapid Response Mechanism/RRM)
3. DRK 10 000 000 SEK (Rapid Response to Movements of Population (RRMP) 

B. Snabb responsmekanism i form av oallokerade medel:
Det f&#xF6;resl&#xE5;s &#xE4;ven ett st&#xF6;d om 38 000 000 SEK f&#xF6;r 2018 och 2 000 000 SEK per &#xE5;r f&#xF6;r 2019, 2020 och 2021 som UNICEF kan rekvirera och anv&#xE4;nda efter godk&#xE4;nnande fr&#xE5;n Sida, f&#xF6;r nya eller f&#xF6;rv&#xE4;rrade humanit&#xE4;ra kriser. 

C. Slutligen f&#xF6;resl&#xE5;s metod/tematiskt st&#xF6;d till projekt som bidrar till att st&#xE4;rka den humanit&#xE4;ra responsen, specifikt &#xF6;kad deltagande av den drabbade befolkningen (AAP) i CAR men 3 200 000 SEK f&#xF6;r 2018 och 2  300 000 SEK f&#xF6;r 2019. 

Det f&#xF6;resl&#xE5;s at Sida ska ing&#xE5; tv&#xE5; avtal med UNICEF i syfte att s&#xE4;rskilja det st&#xF6;d som g&#xE5;r till de humanit&#xE4;ra appellerna respektive metodst&#xF6;d. Detta &#xE4;r i enlighet med &#xF6;nskem&#xE5;l fr&#xE5;n UNICEF i syfte att f&#xF6;renkla deras hantering. 

Sidas st&#xF6;d till UNICEF &#xE4;r baserat p&#xE5; FNs samordnade humanit&#xE4;ra responsplaner (HRP) samt UNICEFs &#x2019;Humanitarian Action for Children&apos; (HAC). Bidraget kommer att allokeras till UNICEF p&#xE5; landniv&#xE5; med b&#xE5;de &#xF6;ronm&#xE4;rkt eller o-&#xF6;ronm&#xE4;rkt st&#xF6;d.  Sida v&#xE4;ljer att &#xF6;ronm&#xE4;rkta st&#xF6;det till vissa kriser f&#xF6;r att s&#xE4;kerst&#xE4;lla att de sektorer eller komponenter med st&#xF6;rst humanit&#xE4;ra behoven enligt behovsanalysen adresseras. Inom det humanit&#xE4;ra systemet &#xE4;r UNICEF en central akt&#xF6;r med ett s&#xE4;rskilt mandat som riktar sig till barn och m&#xF6;drar i konfliktsituationer eller naturkatastrofer. Genom st&#xF6;det kommer organisationen d&#xE4;rmed ge livr&#xE4;ddande och livsuppeh&#xE5;llande st&#xF6;d till de mest utsatta grupperna med fokus p&#xE5; barn och kvinnor i humanit&#xE4;ra situationer. St&#xF6;det kommer att inkludera nya akuta humanit&#xE4;ra situationer, p&#xE5;g&#xE5;ende samt eskalerande kriser.

Sidas st&#xF6;d till UNICEF kommer f&#xF6;rutom att bidra med humanit&#xE4;r finansiering f&#xF6;r att bist&#xE5; utsatta grupper i humanit&#xE4;ra kriser &#xE4;ven att bidra till samordnad och effektiv respons i de utvalda l&#xE4;nderna. UNICEF ansvarar f&#xF6;r att leda och samordna de globala klustren f&#xF6;r nutrition, utbildning, vatten och sanitet samt har ansvar f&#xF6;r skydd av barn. 

UNICEF har framf&#xF6;rt att tidig utbetalning av &#xE5;rliga bidrag f&#xF6;r humanit&#xE4;ra insatser &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att organisationen ska kunna ing&#xE5; f&#xF6;rpliktelser i form av anst&#xE4;llning av personal och kunna p&#xE5;b&#xF6;rja den upphandling av de varor och tj&#xE4;nster som beh&#xF6;vs f&#xF6;r den humanit&#xE4;ra responsen. UNICEF har en v&#xE4;l utvecklad logistik med lager i regionala dep&#xE5;er och har en roll i det humanit&#xE4;ra systemet att &#xE4;ven f&#xF6;rse andra implementerande partners med varor. Humanit&#xE4;ra kriser &#xE4;r till sin karakt&#xE4;r snabbt skiftande b&#xE5;de geografiskt och i intensitet, UNICEF m&#xE5;ste d&#xE4;rf&#xF6;r vara beredda att kunna flytta s&#xE5;v&#xE4;l personal som f&#xF6;rn&#xF6;denheter. 

Sida delar UNICEFs bed&#xF6;mning att det f&#xF6;religger ett behov av att kunna planera och f&#xF6;rbereda insatser utan on&#xF6;dig f&#xF6;rdr&#xF6;jning och bed&#xF6;mer d&#xE4;rf&#xF6;r att samtliga medel f&#xF6;r projektet ska utbetalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 januari 2018. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2961029.621717658</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2961029.621717657</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">3221853.999815</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1918505.906365338</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">131135.058534883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">229486.3524360452</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">681902.3043813915</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida has received the annual report for 2019 (30 June 2020) and we are happy to note that in the more than 20 different contexts the following examples of achievements are reported: In Cameroon UNICEF humanitarian assistance primarily focused on refugees who fled the armed conflict in Central African Republic (CAR) and their host communities, to IDPs caused by the ongoing crisis in the North West and South West of Cameroon and to persons displaced by Boko Haram attacks in Far North region inlcuding refugees and outsed restablished camps.&#xA0; - Nationally, 79 311 (target 65 064) children aged 6-59 months with severe acute malnutrition (SAM) were admitted for treatment where 137 additional primary health facilities were possible to include in this emergency response (compared to a target figure of 702). - Nationally, UNICEF implementing partners reached 54 240 target families/households with at least 1 long-lasting insecticidal nets or 83% of the target figure of 62 739 familieis/households. - 152 947 children (6 months to 15 years) were vaccinated against measles (target 266 492). - Funding shortfalls impacted the planned WASH results with only 22 000 people supported with sustainable access to safe drinking water against a taret of 110 000 while 23 456 people were assisted with access to adequate basic sanitation agianst a target of 75 000 pople. The WASH sector received an overall funding level of only 8% against the requirement. - Also in the education sector, low funding led to poor emergency education results in 2019. Over 5 900 girls and boys (3-17 years) receive learning materials, well below the target of 217 989. - With a bit more appropriate funding for child protection, 141 555 children were reached with psycho-social support including child friendly spaces, against a goal of 289 789. In Syria, despite the complex environment UNICEF worked to deliver humanitarian assistance within the Whole of Syria (WoS) approach. UNICEF focused on multi-sectoral response addressing Health, Nutrition, WASH, Education and Protection needs and Social Protection. UNICEF has been progressively strengthening its focus on the longer term by scaling-up resilience building interventions and will continue to move in this direction: - UNICEF supported over 2 million women and children to receive primary health care consultations across Syria. This was 91% of target and was due to the constrained access in some areas of Idlib. - The expansion of vaccination services ensured that over 500 000 children under-1 received diphteria-tetanus-pertussis vaccination and over 3 million children were immunized against polio. - Access to services by vulnerable groups such as women and children were enhanced by the increasing use of mobile teams with female health workers in some of the hard to reach communities and IDP camps. - UNICEF supported the screening of about 1.8 million children under-5 and pregnant and lactating women for acute malnutrition. Of the total children screened, 11 498 were found to be affected by SAM and received life-saving treatment. - Emergency WASH interventions reached over 1 million people through the distribution of non-food items (NFIs) including family hygiene kits, soap and aqua tabs and installation of water tanks in camps, host communities and IDP shelters across the country. - To strengthen girls&apos; and boys&apos; coping mechanisms and resilience, UNICEF provided psychosocial support services to about 393 500 children (50% girls) through fixed and mobile modalities. The target was overachieved as services were provided to address needs arising from new displacements and expansion in Deir-ez-Zor, Al Hasakeh and Aleppo. In Nigeria, UNICEF delivered an integrated package of interventions to conflict-affected populations in the northeast and handed over a greater share of service delivery to partners whose capacity in the region is increasing: - UNICEF reached 249 776 people in Borno state with temporary access to safe water, primarily through water trucking in hard-to-reach areas and areas where geological issues do not allow for the construction of new water facilities. - In collaboration with the Borno and Adamawa states, UNICEF sustained access to safe water to 771 428 people in Borno and 1.7 million people in Adamawa. - UNICEF supported the release of 461 children (57 girls and 404 boys) in line with the action plan signed with relevant partners. UNICEF is also providing reintegration services to all released children. - 358 962 children received psychosocial support services (reached 100% of target) and worked to reunify 275 unaccompanied and separated children with their familieis, while 752 children benefitted from alternative care placement. - Birth registration results exceeded planned targets, for children under-5 there were 94% births registered (versus a target of 54%), while children under-1 were registered 99% (target 72%). - A number of 3 969 664 conflict-affected people were reached with integrated primary health care services (approximately half of which were under-5). This included curative care, preventive services and women supported with safe deliveries and post-natal care. - A number of 138 772 children (target 158 488) aged 6-59 months with SAM were admitted to therapeutic care for specified period where 95% recovered.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11820" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-amount="0.0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
