<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-co" dstore:index="117" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-12314A0101-COL-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SweFOR 2018-2021</narrative>
   <narrative xml:lang="SV">SweFOR/Kristna Fredsr&#xF6;relsen Colombia 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
SweFOR&#x2019;s protection program aims to contribute to an environment where human rights defenders can strengthen their capacities and can properly implement self-care measures for their impact on Colombia&#x2019;s democratic development and sustainable peace. In the transition from a context of armed conflict, civil society and human rights defenders play a key role to ensure that the end of hostilities also lead to a more resilient society that can resolve conflicts through non-violent ways. In this sense, it is critical that human rights defenders can work in a hostility-free environment. The program will receive 24 230 368 SEK between 2017-2021.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
SWEFOR:s skyddsprogram syftar till att bidra till en milj&#xF6; d&#xE4;r m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare kan st&#xE4;rka sin kapacitet och p&#xE5; ett effektivt s&#xE4;tt genomf&#xF6;ra betydelsefulla &#xE5;tg&#xE4;rder f&#xF6;r deras inverkan p&#xE5; Colombias demokratiska utveckling och h&#xE5;llbara fred. I &#xF6;verg&#xE5;ngen fr&#xE5;n kontexten av v&#xE4;pnad konflikt spelar civilsamh&#xE4;llet och m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare en nyckelroll f&#xF6;r att s&#xE4;kerst&#xE4;lla att konfliktens slut ocks&#xE5; leder till ett mer motst&#xE5;ndskraftigt samh&#xE4;lle som kan l&#xF6;sa konflikter p&#xE5; icke-v&#xE5;ldsamma s&#xE4;tt. I den meningen &#xE4;r det avg&#xF6;rande att m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare kan arbeta i en fredlig milj&#xF6;. Programmet f&#xE5;r 24 230 368 SEK mellan &#xE5;ren 2017-2021.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Through this project, SweFOR will help strengthen the protection of human rights defenders and social leaders and expand their scope of action. In this way, they will be able to demand greater guarantees in the defense of their rights.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SWEFOR/The Swedish Fellowship of Reconciliation/Kristna Fredsr&#xF6;relsen</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">663272.9218447942</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">680171.53311689</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">731253.6781871289</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">575480.2002236772</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">680171.5331168902</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">575480.200223677</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">663272.9218447942</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">731253.6781871286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2788176.378532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">663272.9218447942</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">680171.53311689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">731253.6781871289</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/colombia/12314_GrantAgreementbetweenSidaandSweFOR.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and SweFOR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/colombia/12314_Amendment3totheGrantAgreementbetweenSidaandSweFOR.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 3 to the Grant Agreement between Sida and SweFOR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/colombia/12314_BeslutomandringavinsatsKristnaFredsrorelsen(SweFOR).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Kristna Fredsr&#xF6;relsen (SweFOR)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/colombia/12314-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/colombia/12314_BeslutominsatsKristnaFredsrorelsen(SweFOR).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Kristna Fredsr&#xF6;relsen (SweFOR)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/colombia/contrib-nro-12314_decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2020, SweFOR and the Embassy maintained very close dialogue with regards to its adaptation to the COVID-19 situation. It is SweFOR&#x2019;s assessment that there were several unexpected results in 2020. On March 1, 2020 SweFOR received new peace observers, and roughly 20 days later, the whole country was placed on lockdown. This proved to be a challenging situation for them, as they were required to remain in lockdown within the SweFOR house with new colleagues, and with little support available. Despite this complex scenario, only 2 observers out of the entire group decided to return to Sweden and all international staff have extended their contract for an additional year.&#xA0; This is testament to SweFOR&#x2019;s hard work in improving the work culture and work environment. Sida welcomes this type of initiatives to make staying more attractive, as the high turnover rate and its associated costs, was a concern for years. Similarly, SweFOR has demonstrated it is adept at managing COVID cases. 2 observers have been infected; however, they have been successfully isolated without further incidence in the observer team. New recruitments have been done virtually and have worked surprisingly well as well. By the last week of January, SweFOR is expecting 4 new observers from Sweden. The COVID-19 pandemic meant that the majority of the work during 2020 was done virtually (March to August). Mid-August, SweFOR became one of the first international organizations to go back to the field, this time, to support the Corporaci&#xF3;n Claretiana Norman P&#xE9;rez Bello (CCNPB) in Guayabero, Meta. SweFOR signed two new agreements with Colombian human rights organizations in 2020, Sisma Mujer and Movice Bogot&#xE1; Chapter. The work with Sisma Mujer has been very positive, because they have been able to accompany them in virtual hearings. It has been more challenging to work with MOVICE due to the more traditional/older profile of their members and the type of work they carry out. Overall, SweFOR thinks it is hard to establish new relationships with these organizations virtually, but is proud of the work they have carried out thus far. In general, connectivity has been an issue with some organizations and has been a challenge for SweFOR and its ability to carry out its work. This is especially critical due to the fact that the very nature of SweFOR&#x2019;s work is that it is carried out in- person. Despite that, the balance is more positive than expected. Some outcomes for 2020 are the following: - 140 accompaniments planned/146 carried out (some &#x201C;rondas&#x201D; or check-ins were done virtually).  - 146 days in the field vs. 124 in 2019. This is because of the prolonged presence SweFOR observers had in Guayabero Meta, with CCNPB.  - 65 accompanied persons vs. 55 in 2019. This number has gone up because of the mutual need to meet between accompanied person or organization and SweFOR. There are less scheduling conflicts when the accompaniment can be done online, thus leading to higher numbers in this respect. Although positive that it remained in touch with APOs, SweFOR still mourns the loss of in-person relationship building. SweFOR is still analyzing the impact of this new work modality, but quantitatively, it is happy with these preliminary results. In terms of political accompaniment, SweFOR was surprised at the level of positive response from Authorities during the COVID-19 pandemic. They received more answers to their communications and outreach efforts than usual. The same was not the case for the international community, as many focal points were sent back to their places of origin, thus making lobbying at the international level in Colombia more challenging. All political incidence tours were held virtually except for one in-person mission to Choc&#xF3;. Similarly, all self-protection workshops were held virtually, 28 in total. The number of participants was much higher than usual, however, SweFOR is critical as to claiming it as a success due to people logging in and out. It will work towards finding a way to measure impact in this regard. Some noteworthy accompaniments of 2020: SweFOR provided accompaniment to Yirleidy Velasco, to whom Sisma Mujer provides legal support. SweFOR wrote a letter of concern to the Inter-American Commission for Human Rights and Ms. Velasco was awarded cautionary measures. As a result, SweFOR considers its political impact positively in this case. SweFOR provided almost permanent accompaniment to the social leaders of CCNPB in the Espacio Humanitario in Guayabero, Meta from August to December. This was done as an exception because there were no other requests due to the Pandemic. Leyner Palacios (one of the few individuals to receive personalized accompaniment) was a target of threats during early 2020. As a result, he was relocated to Cali, from Bojay&#xE1;, Choc&#xF3;. SweFOR observers lived with him for a number of weeks and thanks to the Embassy&#x2019;s support, psychosocial support was provided to him and his family until the end of 2020. SweFOR continues to check in on him periodically now that he was named a Commissioner in the Truth Commission. SweFOR nominated Leyner for the Defender of the Year award in Diakonia&#x2019;s annual Human Rights Prize, which he won.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12314" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050203" currency="SEK" strategy-amount="1176000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Colombia 2016-2021</title>
    <titleSV>Colombia 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
