<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1177" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114008601-MOZ-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Ibis sub-programme within AGIR II</narrative>
   <narrative xml:lang="SV">Oxfam Ibis subprogram inom AGIR II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The contribution concerns an up to six years support to one of the four sub-programs that make up the Embassy in Maputo&apos;s civil society support the AGIR (Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva e Respons&#xE1;vel) programme (&quot;AGIR&quot;). The activity period for this decision is however 2015-2017 (where a first payment is planned to be effectuated already in 2014, see further down in this summary). The agreement partner is the Danish international civil society organisations (CSO) Ibis.Tthe programme has been strongly based on the aid- and development effectiveness agenda since its inception and it, therefore, supports the partnership idea of Busan. Ibis is one of the four intermediary partner organisations (IPOs) where the IPO&apos;s partnerships with a large number of Mozambican CSOs are supported. The contribution concerns a second phase of the AGIR programme which has been implemented by the EoS during the last five years (2010-2014). All four sub-programmes work towards a common result framework where each of the IPOs&apos; operations contribute to the overall goal for AGIR (and therefore to the EoS&apos;s civil soceity support in Mozambique): A Mozambican society where its citizens, particularly also presently marginalized groups, fully enjoy their rights to inclusion and equity, to redistribution of wealth created from the country&#x2019;s patrimony, to accessible and affordable public services of good quality, to basic civil freedoms and to political representation and participation; in a peaceful and ecologically sustainable environment. There are also result frameworks for each subprogramme (a total of four). The four IPS report commonly against the common results framework and they also implement common activities. The overall responsibility for the common reporting and for arranging the joint activities is held on a rotating basis. A MOU between the IPOs regulates this. During this second phase, there will also be a MOU in place between the donors to the AGIR programme that regulates the donor cooperation and responsibilities in relation to the programme. 

The Ibis sub-program is focuses on four thematic areas; a) strengthening CSOs to monitor, via ICT platforms, the process and impact of mineral and energy resource extraction, b) strengthening parliaments (at national, provincial and municipal level) to access relevant information for monitoring plans and budgets, c) strengthening communities and CSOs in monitoring, via ICT platforms, quality and coverage of public services, notably primary education and health care, and d) strengthening media associations and their members in the organisational and professional capacities. To this is also added the area of institutional strengthening of civil society in its own right.

Ibis and its POs contribute to qualitative changes in the relations between the duty bearers and the rights holders in favour of the rights holders, notably in regard to access to information, awareness of their rights as well as claimed spaces for the organised, informed and articulated voicing of concerns and demands. Through the strengthening of CSOs that work with basic human rights (namely those who work with human rights as basic principles); that work on transparency issues, that work with the media sector / media matters; that are Information and Communication Technology (ICT) organizations, the rights holders will gain increased access to information. With knowledge about their right to information they can formally make complaints against refusal of access to public information. With de facto access to public information the rights holders can receive information about matters coupled to the extractive industries from government authorities and companies and with this information they can push for accountability in terms of making the extractive industry more responsible financially, economically and environmentally. Ultimately this will improve the rights holders&#x2019; income (by obtaining a part of the cake) and improve the state revenue collection. With improved legal framework public participation in the legislative process can be improved and, hence, CSOs can more actively collaborate and work with parliaments to hold them accountable for policy decisions and for impacts of revenue and expenditure. Thereby, the parliamentarians, at all three levels, will be able to play their oversight role and demand accountability from the executive. That will lead to improved democratic governance through political dialogue between duty bearers and CSOs and improved participation and citizens&#x2019; engagement in monitoring government actions. With information about one&apos;s right to public services (health and education) rights holders can make informed decisions about their lives and can provide informed suggestions for change e.g. demands on improvements of quality and coverage of services within health and education sector. With gained information the dialogue with duty bearers is informed and evidence based, increasing the likelihood that the demands for change lead to improved quality of basic public services. And with media&apos;s knowledge about the right to information law and their de facto access to public information, the media sector can monitor public policies and influence duty-bearers to be accountable and demand duty bearers&apos; commitment to the fulfilment of rights, ensuring media&apos;s role as an important change agent in a democratic society.

The support to the contribution has been appraised for a total period of six years, which also reflects the time frame within the proposals (one for the overarching AGIR programme and one for each of the four sub-programmes that make up the AGIR programme). This also reflects the upcoming strategy period for Mozambique. Since the AGIR programme is strongly based on development- and aid effectiveness agenda, the programme and its partners are supported long-term. This is also coherent with the EoS Guidelines for Effectively Supporting and Partnering with Civil Society in Mozambique (developed at the beginning of 2014 and to be formally decided once the new results strategy for Mozambique is decided by the Government) where the EoS carefully has analysed what civil society funding mechanism most adequately fits the relevant Swedish steering documents, the aims with the support, the Mozambican context and Sweden&apos;s international commitments. 

However, since the new results strategy for Mozambique has not yet been decided, prevailing rules concerning the maximum future amounts possible to secure prevent the EoS from deciding, as part of this decision, on amounts for all the six years of the sub-programme. Consequently, this decision covers only the first three years of the sub-programme. The EoS intends to prolong the agreement with an addition of funds for the remaining three years (2018-2020) immediately when a Results Strategy for Mozambique has been decided. That prolongation will be done based on this appraisal of Ibis&apos;s six-year programme. A part of the amount that is now decided will already be disbursed in 2014 (10 000 000 SEK). Since the delegation for 2015 habitually comes late, this sum will ensure continuity among Ibis&apos;s POs and it will prevent the type of difficult financing gaps among the POs that can appear as a result of core support. Sida finances the AGIR programme and its sub-programmes through support to IPOs (in this case Ibis) who then, in turn, transfers core support financing to its partner organisations within their respective sub-programmes.

The total agreed amount (with indicative figures for 2018 to 2020) does not amount to the total by Ibis requested amount. In their proposal, Ibis (similarly to all the other three IPOs) suggests an expanded sub-programme - both in terms of geographic coverage and in terms of funding mechanisms on offer within the programme. This is in line with what the EoS and the other AGIR donors (Denmark, the Netherlands and Norway) were expecting from the AGIR programme&apos;s continuation. Nevertheless, based on the appraisal undertaken of each sub-programme concerning relevance, feasibility, effectiveness, feasibility, sustainability, as well as the undertaken risk analysis, but also based on the EoS&apos;s capacity to maintain an overview of the entire programme and on its capacity to follow-up, a limit has been set in terms of how large an expansion is reasonable without putting the quality of each respective sub-programme into too much risk. The proposed allocation to Ibis represents 83% of their total requested amount. Note that the requested amount represented a 160% increase in average annually compared to AGIR I. The fact that the total requested is not allocated is expected to lead to that a more limited amount of new partnerships is concluded to, at a minimum, maintain the quality, but also to increase the possibility for better results based management within the sub-programme. In terms of Ibis, it is the EoS&apos;s expectation that the reduced amount will entail that Ibis does not go ahead with its idea of adding three new POs with national coverage (based in Maputo), but instead focuses on the addition of the four new provincially based organisations (despite the fact that two POs with national coverage left the sub-programme for the Diakonia sub-programme). The reduction should, to the extent it is possible when taking into account what Ibis wants to achieve, &apos;protect&apos; the proposed organisations with a provinical basis in order to not affect the ambition to increase the reach to the most marginalised and poor in society. Ibis has also been ambitious by putting aside 5% of the otal budget to each of the three smaller funding windows and the lower decided amount may potentially mean that Ibis instead aligns itself to the EoS&apos;s minimum indicated level e.g. 5% of the total budget for the two funding windows of the Innovative and Agile Funding Window and the Process and Networking Funding Window. 15% of the total budget for these three funding windows is rather much and it is possible that Ibis has misunderstood what the EoS put as a minimum level (which has proven to be the case for Diakonia). To verify and completely understand the implication of Ibis&apos;s formula for how they calculate the percentage that the AGIR programme shall be charged for country office running costs may also, according to the EoS&apos;s assessment, lead to a reduced cost for such. As a result of the above, one agreement condition is for Ibis to revise its suggested results framework and its budget to reflect the decision of a smaller allocated amount than required. The EoS will, hence, share its above expectations concerning changes to the budget with Ibis.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
INTRODUKTION AGIR-PROGRAMMET:

AGIR-programmet (Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva e Respons&#xE1;vel) utg&#xF6;r den st&#xF6;dmekanism som ambassaden i Maputo valt f&#xF6;r sitt civilsamh&#xE4;llesst&#xF6;d och representerar en mycket stor del av ambassadens totala st&#xF6;d till det civila samh&#xE4;llet i Mo&#xE7;ambique. St&#xF6;dmekanismen &#xE4;r ett indirekt st&#xF6;d dvs. ambassaden har ett direkt finansiellt st&#xF6;d och avtal med fyra intermedi&#xE4;ra partnerorganisationer (IPO) d&#xE4;r varje IPO, i sin tur, finansiellt st&#xF6;djer och har avtal med ett st&#xF6;rre antal (totalt ca 70) mo&#xE7;ambikiska civilsamh&#xE4;llesorganisationer (CSO) &#x2013; deras s.k. partnerorganisationer &#x201D;PO&#x201D;. Det finansiella st&#xF6;det fr&#xE5;n IPO till PO utg&#xF6;rs av k&#xE4;rnst&#xF6;d. AGIR-programmet best&#xE5;r d&#xE4;rmed av ett &#xF6;vergripande program (&#x201D;&#xF6;vergripande programmet&#x201D;) f&#xF6;r vilket alla fyra IPOs har ansvar, och fyra underliggande program (sub-program) d&#xE4;r varje IPO har ansvar f&#xF6;r ett. Varje sub-program utg&#xF6;r en insats i Trac. De fyra IPO:erna &#xE4;r Diakonia, Oxfam Ibis, Oxfam Novib och We Effect. AGIR-programmet startade 2010. P&#xE5;g&#xE5;ende andra fas t&#xE4;cker sex &#xE5;r (2015-2020).

N&#xE4;r fas tv&#xE5; av AGIR-programmet bereddes, i slutet av 2014, f&#xF6;r totalt sex &#xE5;r (2015-2020) inkom en sex&#xE5;rsans&#xF6;kan f&#xF6;r det &#xF6;vergripande programmet och en sex&#xE5;rsans&#xF6;kan per sub-program. Det &#xF6;vergripande programmet bereddes i ett Word-dokument &quot;externt&quot; till Trac-systemet (&quot;Annex A to Appraisal of Intervention Second Phase of AGIR &#x2013; Description and Assessment of the Overarching Programme&#x201D; - &#x201C;Annex A&quot;) eftersom det &#xF6;vergripande programmet inte &#xE4;r kopplat till ett specifikt avtal och en separat budget (som kr&#xE4;vs f&#xF6;r en insats i Trac-systemet). Uppf&#xF6;ljning av, och arbetet med, &#xF6;vergripande programmet g&#xF6;rs inom varje sub-programsinsats, t.ex. med &#xF6;vergripande resultat och risker i registren d&#xE4;r. De fyra sub-programmen bereddes i varsin Trac-insats (51140067; 51140085; 51140086; &amp; 51140087). 

Alla de fyra sub-programmen arbetar mot ett gemensamt resultatramverk d&#xE4;r varje IPO:s verksamhet bidrar till det &#xF6;vergripande m&#xE5;let f&#xF6;r AGIR programmet. D&#xE4;refter finns ett resultatramverk per sub-program. De fyra IPO:na rapporterar gemensamt avseende det gemensamma resultatramverket och genomf&#xF6;r gemensamma aktiviteter. &#xD6;vergripande ansvar f&#xF6;r gemensam rapportering och f&#xF6;r gemensamma aktiviteter innehas p&#xE5; roterande basis. Ett MOU mellan IPO:na reglerar detta. Det finns &#xE4;ven ett MOU mellan givarna till AGIR programmet som reglerar givarnas samarbete och ansvar i f&#xF6;rh&#xE5;llande till AGIR programmet. N&#xE4;r AGIR-programmets andra fas startade (2015) s&#xE4;kerst&#xE4;lldes finansiering till vissa av sub-programmen fr&#xE5;n de nederl&#xE4;ndska och danska ambassaderna i Maputo. Sverige &#xE4;r huvudsaklig finansi&#xE4;r och utg&#xF6;r lead donor. Sverige utg&#xF6;r ensam givare till Oxfam Ibis sub-program. I nul&#xE4;get p&#xE5;g&#xE5;r dialog med fr&#xE4;mst Nederl&#xE4;nderna g&#xE4;llande fortsatt finansiering f&#xF6;r tre sista &#xE5;ren av andra fasen av AGIR II och f&#xF6;r de sub-program de redan finansierar. 

AGIR-programmets &#xF6;vergripande m&#xE5;l &#xE4;r: ett mo&#xE7;ambikiskt samh&#xE4;lle d&#xE4;r medborgare, s&#xE4;rskilt de mest marginaliserade, &#xE5;tnjuter sin r&#xE4;ttighet till integration och r&#xE4;ttvisa, till omf&#xF6;rdelning av v&#xE4;lst&#xE5;nd som skapas av landets resurser, till l&#xE4;ttillg&#xE4;ngliga och prisv&#xE4;rda offentliga tj&#xE4;nster av god kvalitet, och till grundl&#xE4;ggande medborgerliga friheter och politisk representation, samt deltagande, i en fredlig och ekologisk h&#xE5;llbar milj&#xF6;. Sub-programmen har olika tematiska fokus. Dessa &#xE4;r:

Diakonia: fokuserar p&#xE5; r&#xE4;tten till fria &amp; r&#xE4;ttvisa val och till flerpartidemokrati, p&#xE5; marginaliserade och utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter (kvinnor, barn &amp; personer med funktionsneds&#xE4;ttning), r&#xE4;ttshj&#xE4;lp, sexuell/reproduktiv h&#xE4;lsa &amp; r&#xE4;ttigheter, samt k&#xF6;nsrelaterat v&#xE5;ld.

Oxfam Ibis: fokuserar p&#xE5; r&#xE4;tten till information generellt, men &#xE4;ven specifikt i f&#xF6;rh&#xE5;llande till r&#xE5;varuutvinning, p&#xE5; fri media (inklusive unders&#xF6;kande journalistik), p&#xE5; st&#xE4;rkandet av parlament p&#xE5; alla niv&#xE5;er, samt p&#xE5; st&#xF6;d till f&#xF6;r&#xE4;ndringsakt&#xF6;rer vars m&#xE5;l &#xE4;r f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng och kvalitet av grundl&#xE4;ggande tj&#xE4;nster (fr&#xE4;mst h&#xE4;lso- och utbildningstj&#xE4;nster). 

Oxfam Novib: fokuserar p&#xE5; &#xF6;versyn av offentliga budgetar och utgifter, p&#xE5; statlig resursallokering och social audits, p&#xE5; r&#xE4;ttvis skatteindrivning, samt p&#xE5; marginaliserade och utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter (kvinnor, LGBT, de &#xE4;ldre och personer som lever med HIV/AIDS), samt p&#xE5; sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, samt k&#xF6;nsrelaterat v&#xE5;ld.

We Effect: fokuserar p&#xE5; landr&#xE4;ttigheter, p&#xE5; effekterna av naturresursutvinning, landsbygdsutveckling, mats&#xE4;kerhet, klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;. 


BAKGRUND ANG&#xC5;ENDE BEHOV AV KOMPLETTERANDE INSATSBESLUT: 

Detta kompletterande insatsbeslut ber&#xF6;r Oxfam Ibis sub-programmet (tidigare &quot;Ibis sub-programmet&quot;, se nedan ang&#xE5;ende namn&#xE4;ndring).

Insatsbeslutet togs i slutet av 2014 (2014-004120). Som n&#xE4;mnt ovan bereddes insatsen f&#xF6;r en total period av sex &#xE5;r vilket reflekterade tidsramen i ans&#xF6;kningarna. L&#xE5;ngsiktigt st&#xF6;d till lokala partners ans&#xE5;gs f&#xF6;renligt med bist&#xE5;nds- och utvecklingseffektivitetsagendan, samt reflekterade den totala perioden f&#xF6;r (den d&#xE5; kommande) strategiperioden f&#xF6;r Mo&#xE7;ambique (2015-2020). 

Dock, d&#xE5; den nya resultatstrategin f&#xF6;r Mo&#xE7;ambique ej &#xE4;nnu var beslutad vid beredningen i slutet av 2014 s&#xE5; f&#xF6;rhindrade f&#xF6;religgande regler om framtida intecknande av bemyndiganderamen att Sida/AFRIKA fattade beslut om medelssummor f&#xF6;r alla de sex &#xE5;ren av programmet som en del av insatsbeslut 2014-004120. D&#xE4;rf&#xF6;r fattades det enbart beslut om de tre f&#xF6;rsta &#xE5;ren av de totalt sex &#xE5;ren som beredningen motsvarade. Ambassaden i Maputo  (&quot;ambassaden&quot;) &#xE4;mnade dock f&#xF6;rl&#xE4;nga avtalet med till&#xE4;gg f&#xF6;r medel f&#xF6;r de tre kvarvarande &#xE5;ren (2018-2020) s&#xE5; fort en resultatstrategi f&#xF6;r Mo&#xE7;ambique hade beslutats. Den f&#xF6;rl&#xE4;ngningen avs&#xE5;gs g&#xF6;ras baserad p&#xE5; den initiala beredning av Oxfam Ibis sex&#xE5;riga subprogram. Dock, n&#xE4;r resultatstrategin hade beslutats hade samtalen och arbetet med att sl&#xE5; samman Ibis och Oxfam redan p&#xE5;b&#xF6;rjats globalt och d&#xE4;rmed ans&#xE5;g ambassaden att det var rimligt att f&#xF6;rst&#xE5; vad inneb&#xF6;rden av detta f&#xF6;r AGIR programmet var, samt hur detta skulle p&#xE5;verka de tv&#xE5; ber&#xF6;rda avtalen inom AGIR programmet (Ibis och Oxfam Novib), innan beslut om till&#xE4;gg av medel fattas. Det var inte f&#xF6;rr&#xE4;n i b&#xF6;rjan p&#xE5; 2017 som Oxfam:s landkontor (Oxfam CO) i Mocambique sj&#xE4;lva hade tillr&#xE4;cklig med insikt om hur sub-programmen p&#xE5;verkas f&#xF6;r att kunna delge ambassaden den tillf&#xF6;rlitliga och slutliga information som kr&#xE4;vs f&#xF6;r beslut om till&#xE4;gg av medel och avtalsf&#xF6;rl&#xE4;ngning. 

Aktivitetsperioden f&#xF6;r detta kompletterande insatsbeslut &#xE4;r 2018-2020. I initiala insatsbeslutet hette avtalspartnern till denna insats &#x201D;Ibis&#x201D;. Ibis &#xE4;r en dansk internationell civilsamh&#xE4;llesorganisation (CSO). Med ovann&#xE4;mnd sammanslagning med Oxfam &#xE4;r Ibis nu globalt en s&#xE5; kallad &quot;affiliate organisation&quot; (/dotterorganisation) till Oxfam International. &#x201D;Ibis&#x201D; kvarst&#xE5;r som avtalspartner f&#xF6;r denna insats, men i och med att Ibis har blivit en &#x201D;affilitate organisation&#x201D; till Oxfam International s&#xE5; har &#x201D;Oxfam&#x201D; lagts till till deras namn, och d&#xE4;rmed &#xE4;r det nya namnet &#x201D;Oxfam Ibis&#x201D;. P&#xE5; landniv&#xE5; kvarst&#xE5;r Ibis registrering med relevant ministerium (samma organisationsnummer, osv.) men man har f&#xE5;tt namnet &#xE4;ndrat &#xE4;ven d&#xE4;r. I avtals&#xE4;ndringen, som bilagts som utkast till detta kompletterande insatsbeslut, &#xE4;ndras d&#xE4;rmed avtalsparterns namn till &#x201D;Oxfam Ibis&#x201D;. 

Giltighetstiden f&#xF6;r MOU mellan givarna till AGIR-programmet kommer f&#xF6;rl&#xE4;ngas i samband med de kompletterande insatsbesluten inom AGIR-programmet och dialog kring detta p&#xE5;g&#xE5;r. Detta ber&#xF6;r inte direkt Oxfam-Ibis sub-programmet d&#xE5; Sverige &#xE4;r ensam givare. 

UPPDATERING AV INITIAL BEREDNING TILL F&#xD6;LJD AV KOMPLETTERANDE INSATSBESLUT: 

D&#xE5; till&#xE4;gget av medel till denna insats &#xE4;r betydande har en grundlig genomg&#xE5;ng av, samt uppdatering av, tidigare beredning genomf&#xF6;rts. Den uppdateringen har &#xE4;ven kvalitetss&#xE4;krats av den lokala kvalitetss&#xE4;kringkommitt&#xE9;n p&#xE5; ambassaden. En uppdateringsplan utarbetades f&#xF6;r insatsen (kan s&#xE4;gas ha ersatt beredningsplan vid &quot;normal/initial&quot; beredning). I det dokumentet utgick programansvarig fr&#xE5;n beredningsdokumentet fr&#xE5;n 2014. D&#xE4;r redogjordes f&#xF6;r hur ambassaden avs&#xE5;g hantera varje avsnitt som en del av uppdateringen.

I f&#xF6;religgande uppdatering av beredning fr&#xE5;n 2014 ligger tonvikten p&#xE5; f&#xF6;ljande: 

1) De organisatoriska f&#xF6;r&#xE4;ndringar som sker till f&#xF6;ljd av Oxfam:s integrering av Ibis som dotterorganisation: att Ibis blir en del av Oxfam International p&#xE5;verkar bed&#xF6;mningarna inom insatsen som avser Ibis sub-program t.ex. vad avser dess organisation (inklusive personal och ledning) samt system t.ex. system f&#xF6;r revision, upphandling, finansiell kontroll, m.m. Ibis kommer att ta &#xF6;ver Oxfam Novibs system d&#xE5; Oxfam Novib &#xE4;r &#x201D;lead affiliate&#x201D; inom Oxfamstrukturen i Mo&#xE7;ambique.

2) Ambassadens erfarenheter av samarbetet med avtalspartern under avtalsperioden 2015-2017:  uppdatering av resultat samt av de erfarenheter som bed&#xF6;ms v&#xE4;sentliga f&#xF6;r en genomlysning av sub-programmets genomf&#xF6;rande. F&#xF6;r de sektioner d&#xE4;r verksamheten inte f&#xF6;r&#xE4;ndrats fr&#xE5;n det initialt beskrivna och verksamheten genomf&#xF6;rs som f&#xF6;rv&#xE4;ntat g&#xF6;rs begr&#xE4;nsade uppdateringar.

F&#xF6;r Oxfam Ibis inneb&#xE4;r ovan att s&#xE4;rskilt fokus lagts p&#xE5; uppdatering av: organisation och ledning; budget; kapacitet i f&#xF6;rh&#xE5;llande till system (revision, upphandling, finansiell kontroll); vidaref&#xF6;rmedling av medel; och uppdatering av interna riskerna R1-R7. Dock s&#xE5; har ambassaden, i enligt med f&#xF6;rra paragrafen, &#xE4;ven uppdaterat viss information i de flesta andra sektioner utifr&#xE5;n vad som ansetts viktigt f&#xF6;r att f&#xF6;rst&#xE5; f&#xF6;r&#xE4;ndringar, utveckling, framsteg och eventuella avsteg inom insatsen. Oxfam:s integrering av Ibis som dotterorganisation p&#xE5;verkar inte alls det programmatiska inneh&#xE5;llet av Oxfam Ibis sub-program, vilket ambassaden anser vara mycket positivt. D&#xE4;rmed ber&#xF6;rs inte den tidigare beredda relevansen av sub-programmet av det nya organisatoriska uppl&#xE4;gget. Viss ny relevansanalys har dock gjorts i f&#xF6;rh&#xE5;llande till Mo&#xE7;ambiques beslutade resultatstrategi (enbart ing&#xE5;ngsv&#xE4;rden och f&#xF6;rslag till resultatstrategi fanns d&#xE5; initialt insatsbeslut togs) och i f&#xF6;rh&#xE5;llande till det nya policyramverket f&#xF6;r svenskt utvecklingssamarbete. 

Alla avtalskrav som arbetades fram i samband med initialt insatsbeslut har uppfyllts av Oxfam Ibis. Till exempel har Oxfam-Ibis inkommit med ett numera kvalitativt och reviderat programdokument f&#xF6;r insatsen t&#xE4;ckande den totala programperioden av sex &#xE5;r, inklusive ett reviderat och kvalitativt resultatramverk, samt en reviderad och rimlig budget. Detta utg&#xF6;r en av bilagorna till p&#xE5;g&#xE5;ende avtal. 

Uppdatering av tidigare beredning genomf&#xF6;rs samtidigt f&#xF6;r alla de fyra sub-programmen i deras respektive Trac-insatser (51140067; 51140085; 51140086; &amp; 51140087), dock ej av det &#xF6;vergripande programmet som varken ber&#xF6;rs av ovann&#xE4;mnda organisatoriska f&#xF6;r&#xE4;ndringar eller av behovet av att l&#xE4;gga till medel till tidigare beslut (d&#xE5; det inte finns en tidigare beslut g&#xE4;llande det &#xF6;vergripande programmet pga att det programmet inte kan utg&#xF6;ra en insats i Trac/PlanIt enligt tidigare f&#xF6;rklaring).


INSATSBESKRIVNING:

P&#xE5; ett &#xF6;vergripande plan avser Oxfam Ibis och dess partner organisationer inom sub-programmet att bidra till kvalitativa f&#xF6;r&#xE4;ndringar i f&#xF6;rh&#xE5;llandet mellan ansvartagarna och r&#xE4;ttighetsb&#xE4;rarna till f&#xF6;rm&#xE5;n f&#xF6;r r&#xE4;ttighetsb&#xE4;rarna, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller tillg&#xE5;ng till information, medvetenhet om sina r&#xE4;ttigheter och n&#xE4;r det g&#xE4;ller att ta utrymme i anspr&#xE5;k f&#xF6;r att p&#xE5; ett organiserat och informerat s&#xE4;tt lyfta problem och st&#xE4;lla krav. Mer specifikt s&#xE5; fokuserar Oxfam Ibis sub-program p&#xE5; fyra specifika tematiska m&#xE5;l kopplade till tillg&#xE5;ng till information, samt det tematiska m&#xE5;let av ett st&#xE4;rkt civilt samh&#xE4;lle i sin egen r&#xE4;tt som &#xE4;r gemensamt f&#xF6;r alla fyra IPO:

a) Att st&#xE4;rka de samh&#xE4;llen som p&#xE5;verkas av r&#xE5;varutvinning, samt de CSO som d&#xE4;r arbetar med befolkningen, med att &#xF6;vervaka processen och effekterna av p&#xE5;g&#xE5;ende r&#xE5;varuutvinning.
b) Att f&#xF6;rst&#xE4;rka parlamentens (p&#xE5; nationell, provinsiell och kommunal niv&#xE5;) m&#xF6;jlighet att s&#xE4;kerst&#xE4;lla &#xF6;versyn av planer och budgetar f&#xF6;r &#xF6;kad tillg&#xE5;ng till information.
c) Att st&#xE4;rka landsbygdssamh&#xE4;llenas, och de CSO som d&#xE4;r st&#xF6;djer dem, m&#xF6;jlighet att &#xF6;vervaka kvalit&#xE9; och t&#xE4;ckning av offentliga tj&#xE4;nster, s&#xE4;rskilt inom utbildning och h&#xE4;lsa. 
d) Att st&#xE4;rka media institutionellt och professionellt.
e) Att st&#xE4;rka det civila samh&#xE4;llet institutionellt och professionellt. 

Sub-programmet st&#xE4;rker totalt 14 POs (11 nationella och 3 provinsiella) av olika slag: MR-organisationer, mediaorganisationer, organisationer som arbetar med transparensfr&#xE5;gor eller med ICT4D.  Alla dessa har gemensamt att de avser s&#xE4;kerst&#xE4;lla att r&#xE4;ttighetsb&#xE4;rare f&#xE5;r &#xF6;kad tillg&#xE5;ng till information. Med kunskap om r&#xE4;tten till information kan de formellt framf&#xF6;ra klagom&#xE5;l om tillg&#xE5;ng till offentlig information nekas. 

Med tillg&#xE5;ng till offentlig information kan r&#xE4;ttighetsb&#xE4;rarna f&#xE5; information om fr&#xE5;gor kopplade till utvinningsindustrin fr&#xE5;n statliga myndigheter och privata/statliga bolag som de kan anv&#xE4;nda f&#xF6;r att utkr&#xE4;va ansvar vad det g&#xE4;ller att g&#xF6;ra utvinningsindustrin mer ansvarsfull finansiellt, ekonomiskt och milj&#xF6;m&#xE4;ssigt.

Vidare med f&#xF6;rb&#xE4;ttrad lagstiftning vad det g&#xE4;ller allm&#xE4;nhetens r&#xE4;tt till att delta i lagstiftningsprocessen kan CSO mer aktivt samarbeta med parlamenten och utkr&#xE4;va ansvar fr&#xE5;n dem avseende politiska och ekonomiska beslut och f&#xF6;ljderna av dessa vad det g&#xE4;ller landets inkomster och utgifter. D&#xE4;rigenom kommer parlamentarikerna, p&#xE5; alla tre niv&#xE5;er, kunna ut&#xF6;va sin tillsynsroll och utkr&#xE4;va ansvar fr&#xE5;n den verkst&#xE4;llande makten. Detta kommer i sin tur att leda till f&#xF6;rb&#xE4;ttrad demokratisk samh&#xE4;llsstyrning genom politisk dialog mellan ansvarstagare och CSOs och till ett f&#xF6;rb&#xE4;ttrad deltagande av och engagemang hos medborgare vad det g&#xE4;ller &#xF6;vervakning och &#xF6;versyn av regeringens &#xE5;tg&#xE4;rder. 

Med information om sin r&#xE4;tt till offentliga tj&#xE4;nster (h&#xE4;lsov&#xE5;rd och utbildning) kan r&#xE4;ttighetsb&#xE4;rarna fatta v&#xE4;lgrundade beslut om sina liv och ge v&#xE4;lgrundade f&#xF6;rslag till f&#xF6;r&#xE4;ndringar, t.ex. krav p&#xE5; f&#xF6;rb&#xE4;ttringar av kvalitet och t&#xE4;ckning av tj&#xE4;nster inom h&#xE4;lsa och utbildningssektorn. Med mer information kan dialogen med ansvarstagarna vara informerad och evidensbaserad, vilket &#xF6;kar sannolikheten f&#xF6;r att de krav p&#xE5; f&#xF6;r&#xE4;ndringar som presenteras leder till f&#xF6;rb&#xE4;ttrad kvalitet av grundl&#xE4;ggande offentliga tj&#xE4;nster. 

Slutligen med mediernas kunskap om r&#xE4;tten till information, samt med deras faktiska tillg&#xE5;ng till offentlig information, kan media sektorn &#xF6;vervaka offentlig politik och p&#xE5;verka ansvartagarna att ta ansvar och beg&#xE4;ra ansvarsutkr&#xE4;vande f&#xF6;r inf&#xF6;rlivandet av de m&#xE4;nskliga r&#xE4;ttigheterna. Detta s&#xE4;kerst&#xE4;ller &#xE4;ven mediernas roll som en viktig f&#xF6;r&#xE4;ndringsagent f&#xF6;r ett demokratiskt samh&#xE4;lle.


 

F&#xF6;r att s&#xE4;kerst&#xE4;lla att det kompletterande insatsbeslutet &#xE4;r tydligt f&#xF6;r beslutfattaren fokuserar texten i sektion 2.2. i kompletterande insatsbeslutet p&#xE5; vad som &#xE4;r nytt i f&#xF6;rh&#xE5;llande till initialt insatsbeslut, dvs. initial text &#xE5;terupprepas inte i det kompletterande insatsbeslutet om inte fortsattvis starkt relevant. Om n&#xE5;got nytt anses viktigt att lyfta fram till beslutsfattaren, i f&#xF6;rh&#xE5;llande till varje sektion, s&#xE5; finns detta med.

I uppdaterade Beredning om Insats har initial text bevarats n&#xE4;r s&#xE5; har ansetts relevant. Icke-aktuell information har d&#xE4;remot tagits bort f&#xF6;r att h&#xE5;lla dokumentet kortare. Varje sektion i beredningen inkluderar en titel &quot;2017 - Update&quot; f&#xF6;r att tydligg&#xF6;ra uppdateringen i f&#xF6;rh&#xE5;llande till tidigare text och bed&#xF6;mning. Om ingen uppdatering ansetts n&#xF6;dv&#xE4;ndig s&#xE5; redog&#xF6;rs det &#xE4;ven f&#xF6;r detta under samma titel. Resultat- och riskregister reflekterar g&#xE4;llande situation f&#xF6;r sub-programmet/insatsen. Resultatregistret reflekterar utvalda resultat fr&#xE5;n det godk&#xE4;nda resultatramverket f&#xF6;r insatsen s&#xE5; d&#xE4;r har inget &#xE4;ndrats i.o.m. denna uppdatering. Alla standardrisker har dock bed&#xF6;mts p&#xE5; nytt utifr&#xE5;n aktuell situation.

F&#xF6;rklaring till &#xE5;terkommande f&#xF6;rkortningar i dokumentationen kopplad till detta kompletterande insatsbeslut:
AGIR: Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva e Respons&#xE1;vel (Action Programme for Inclusive and Responsible Governance)
AICE: Access to Information and Citizen Engagement (Oxfam Ibis&apos; sub-programme)
CBO: Community Based Organisation
CO: Country Office
CSO: Civil Society Organisation
EI: Extractive Industries
EoS: Embassy of Sweden
HIV/AIDS: Human Immunodeficiency Virus / Acquired Immunodeficiency Syndrome
HO: Head Office
HQ: Headquarter
HRBA: Humna Rights Based Approach
ICT: Information &amp; Communication Technologies
ICT4D: Information &amp; Communication Technologies for Development
IPO: Intermediary Partner Organisation (international)
LGBT: Lesbian, gay, bisexual and transgender
M&amp;E: Monitoring and Evaluation
MOU: memorandum of Understanding
MR: M&#xE4;nskliga R&#xE4;ttigheter
MTR: Mid Term Review
MZN: Mozambican Metical
PO: Partner Organisation (local)
PME: Planning, Monitoring &amp; Evaluation
RF: Results Framework
RM: R&#xE1;dio Mo&#xE7;ambique
RTIL: Right to Information Law
SDG: Sustainable Development Goals
SEK: Swedish Kronor
SMART: Specific, Measurable, Achieveable, Relevant, &amp; Time-bound
SRHR: Sexual &amp; Reproductive Health &amp; Rights
TVM: Televis&#xE3;o de Mo&#xE7;ambique</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam IBIS</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.9250029246</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4372641.075209427</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3461115.0710138646</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2533198.692682715</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.925002925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4372641.075209427</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4090457.546894174</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3461115.071013865</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2533198.692682717</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.3902815185</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">28288744.442338</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">2135408.634168911</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1423605.7561126072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">2454274.5281365043</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1636183.0187576697</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">2531529.0435422994</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1841112.0316671268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">-28769.5512854408</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1374803.033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">2519083.140601757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">14115.5520809581</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/51140086-beslut-om-insats.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/ibis-agir-agreement-jul-2017.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/ibis-agir-agreement-dec-2014.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Oxfam Ibis&apos; Sub-Programme in AGIR II (AICE) is large and comprises of five thematic areas. Each thematic area has a long-term objective as well as a few bridging objectives (BOs). To limit the summary, only some examples from each bridging objective are presented (based on reporting from 2018): Theme 1:&#xA0;&#x201C;Accountability of the extractive industries (EI) and transparency of revenue collection contributes to a more equitable pattern of expenditure allocation&#x201D; Generally speaking, an analysis of the four years of implementation of AICE/AGIR II, shows that the level of consciousness of the communities that live around EI areas has significantly increased. Duty bearers and companies show a paradigm shift when it comes to accountability vis-&#xE0;-vis the rights holders. One important result is the fact that communities now understand the role of local organizations and perceive them as legitimate intermediaries of their interest and thus in the negotiation process with EI companies. An concrete outcome from various interventions is the judicial process against Gemfields and its Mozambican subsidiary Montepuez Ruby Mining, in the British High Court, initiated in April 2018. The British Law Firm, &#x201C;Leigh Day&#x201D; used testimonies of affected people exposing human rights violations in shocking videos on social media. The investigations revealed 273 complaints relating to murders, sexual violations, beatings and the burning of dwellings/habitations, around the Montepuez Ruby Mine, instigated by the company&#x2019;s security guards and the Mozambican Police officers. The 273 complaints include 18 people allegedly killed in shootings, beaten to death and buried alive. The company has announced that it will pay 8.3 million US dollars to settle the claim in favour of the affected communities. The company however still denies liability for the allegations. Other mining companies have responded positively to fair compensation claims for communities affected by EI. For example, during a public consultation affected communities expressed their concern regarding the compensation price of some crops (cassava), arguing for their food security importance/weight to be taken into consideration. The Kenmare Company responded positively to these concerns and both sides managed to reach a consensus. During 2018 there was also a public launch of the video documentary on the implementation of the Palma Resettlement Plan by SEKELEKANI. After four out of the six years of the expected duration of the second phase of AGIR, the communities are from year to year, increasing the voicing of their concerns and claims, which, at the end of the day, will significantly contribute to the much-desired change under this Long-Term Outcome. Nevertheless, much remains to be done, namely in regard to the continuation of dissemination of the norms and principles of the RTIL to companies exploiting Coal in Tete Province and to further involve and reinforce the capacity building of the National Commission of Human Right as the institution which should preserve and denounce cases of Human Rights violations at all levels with a focus on the EI sector. Theme 2: &#x201C;Female and male parliamentarians at sub national levels (provincial and local) in target areas playing their oversight role and demanding accountability from the executive&#x201D; An overall analysis of this long- term outcome shows that the outcome is not being achieved as expected because of its political nature and the fact that, in order to achieve the desired results, key activities rely on the availability and interest of duty bearers. The level of control by AICE and POs for the realization of activities is low. As foreseen in the risk assessment made, it has not been easy to reconcile the agendas of the Parliament, the Municipal and provincial Assemblies with that of the POs in order to accomplish some activities. Nevertheless, the POs have engaged with the members of the provincial and local assemblies in relevant trainings and other programme activities. As a result, there has been a significant increase in the responsiveness of the local level executive, to the demands of citizens due to POs interventions at local level. Some municipal assemblies made public their deliberations and conducted public hearings. During 2018 the programme witnessed an increase in the number of committees of the municipal assemblies which supervise the executive and they are now in a position to elaborate and present position papers on plans and budgets in ordinary sessions as well as other sessions held with the executive. As a result of this, the executive has taken into account recommendations provided and have made changes to plans and budgets in line with these. The training carried out by the AICE POs on the RTIL has also led to increased knowledge on the Right to Information Law among the members of the Assemblies which helps them to challenge the executive to respond to the complains according to the law. In 2018, the trainings were undertaken by GDI and SoldMOZ in Nampula, Nacala Porto, Pemba, Tete, and Mocuba. A total of 333 people (165 women; 168 men) participated in the trainings. Theme 3:&#xA0;Improved quality and coverage of basic public services (education and health) for female and male right holders. This Long-Term Outcome envisages a reality where male and female rights-holders and CSOs are able to provide inputs to improve the quality of public services in the education and health sector, based on evidence. As a general result, existing committees are functional and recognized by local governments as local co-management bodies in different sectors (education and health) in target areas. Local governments, in Zambezia, Tete and Nampula, are more receptive and open to suggestions from committees by including them in local planning and review processes. There are signs of change regarding the responsiveness of local governments to denunciation and suggestions channelled by community members through ICT use, taking punitive measures in cases of non-compliance by public officials. To respond to the indicator &quot;gendered sector specific committees between duty bearers (executive, deputies) CSO and rights-holders in existence as feedback mechanisms for improvement of service delivery in health and education in selected provinces (Zambezia and Nampula) and local government(Mocuba, Alto-Molocu&#xE9; and Quelimane, in Zambezia and Nacala-Porto, Moma and Cidade de Nampula in Nampula)&quot;, the AICE POs (Kukumbi in Zamb&#xE9;zia and Solidariedade in Nampula) concentrated on support and capacity building of the existing health and education committees and not in setting up new committees. Training of committee members and duty bearers on budget and public policy monitoring in the areas of health &amp;amp; education and basic training on ICTs were conducted in the target areas of Zamb&#xE9;zia and Nampula. At total of 1.370 members (471 women; 899 men) in Zambezia (Kukumbi) and Nampula (Solidariedade Mo&#xE7;ambique), were trained. The interaction between the health and education committees with local governments and municipal assembliesAM has shown significant improvement. Municipal assemblies demonstrates openness for citizen participation in their ordinary sessions and relevant information for citizens is shared through community radios and posted in their notice board. Joint actions between municipal assemblies and the Health and Education Committees are carried out in the monitoring of municipal plans. Some positive examples are as follows: The Nacala-Porto municipal assembly has created a Facebook page where it posts its activities in real time and also interacts with citizens. The government in Nampula showed a behavioural change, e.g. in Nacala-Porto they invited the F&#xF3;rum Distrital de Educa&#xE7;&#xE3;o e Sa&#xFA;de (FDES) (which is supported by Solidariedade Mozambique) to be part of the revision of the annual plan for the health sector. This revisionprocess was partially influenced by Solidariedade Mo&#xE7;ambique. It is however important to stress that, despite the successes achieved so far, the POs must continue strengthening the existing committees to ensure their sustainability. The cost of internet, access to smart phones, access to electricity and literacy are still impediments to the effective use of ICTs in communities. One of the solutions explored is the use of a specific platform named Frontline SMS which do not costly to the rights-holders. It also needs to be stated that the results presented above are of local level and not provincial or national. This is important to the sub-programme as it is showing the effects of the AICE POs on the ground, which is important when it comes to sustainability. Theme 4:&#xA0;&#x201C;Access to information and media professionalism&#x201D;. This theme intends to strengthen the media&#x2019;s compliance with the ethical and deontological principles of the journalist, and to ensure public and independent, community media associations working for the defense of freedom of expression, press freedom and access to information, as well as investigative journalism. The objective of this theme has as its prerequisite the enhancement of media capacity for it to be able to consolidate its role as the fourth power and pillar of democracy in general and of good governance and transparency in particular. Concurrently, it also aims to strengthen the mechanisms of communication by the government and to ensure that the full exercise of the right to information is guaranteed. The year 2018 was marked by an increase in the number of violations of press freedom. The electoral process, the political-military (in)stability and the economic crisis were factors that undermined freedom of press in the last year. Compared to 2017, there was an increase in the number of cases of reported violations, from 21 the previous year to 24 in 2018. Many related to the arrest and confiscation of equipment belonging to journalists. The provinces of Cabo-Delgado and Nampula were the ones that registered the most cases due to the political and military environment in these areas that made journalists targets of political and military actors. The global indicator in the Freedom House Report and Reporteus Sans Frontiers classify Mozambique as being between a &quot;partially free&quot; and &quot;non-free&quot; country, with fundamental freedoms being increasingly violated. Although these indicators might suggest that the results of AICE/AGIR activities are not being achieved, the AICE assessment however suggests that the increased level of influence of the media and civil society in general has made the Government more defensive. For example, in July 2018, without the consultation of relevant actors, the Government of Mozambique approved a controversial decree (Decreto 40/2018 de 23 de Julho) which establishes very high taxes for existing ones and restrictions on licensing of new media. AICE POs and relevant media house quickly responded to this bill which led the Government to adjourn the decree sine die. Though there is no disclosure in this regard, one can say that the immediate intervention of the CSOs led to this positive output. Additional achievements are related with the debate finally initiated on the proposal to revise the press legislation that had been paralyzed for years. The discussions resulted in an improved draft bill for the revision of the Press Law, the new Public Broadcasting Law, the Journalist Statute and the Professional Portfolio. The increase of cases against journalists by public entities due to their articles exposing cases of public mismanagement is an aspect which allows us to characterize changes in the media capacity in regard to the promotion of good governance. The increase in investigative journalism articles, the public appearance of human rights activists and the regular expression of concerns by civil society have contributed to a more oppressive government. The violation of press freedoms and the threat to the physical integrity of activists are an example of this. It can be inferred that the actions of the programme are having an effect from the point of view of active citizenship. Theme 5: Strengthening of Civil Society Since this theme is common to all four intermediary organisation within the AGIR programme, where Oxfam Ibis is one, the majority of results under this theme are presented within the overarching programme report. Results therefore relate to all the civil society partner organisations supported through the AGIR programme.&#xA0; From the 53 indicators contributing to this theme, 30 indicators are performing well with others having reached the target. The other 23 indicators are still below 50% on achievement.&#xA0; In the first outcome area, POs&#x2019; good governance, most indicators are well on track. POs have approved strategic plans and reports, hold regular general assemblies, and governing bodies hold regular meetings. Most POs further present unqualified audit reports, however there is a challenge in keeping the deadline of submission which has also been the case pervious years and is a challenge in the context of Mozambique. By achieving the above-mentioned results, it is clear that AGIR is contributing to the existence of such legitimacy and contributes to turning CSOs into effective and sustainable actors of change. The two indicators that need the most attention is the low number of POs with 50 % of their members paying quotas and with internal anti-corruption policies. IPOs will work on improving these indicators by encouraging participatory processes by POs for increased quota payment, and capacity building and technical assistance related to anti-corruption policy elaboration. In the gender mainstreaming outcome , the AGIR programme continued to strengthen the capacity of partners and advocate for systematic changes and transformations in their own organizations , communities and in the society in general. During 2018, trainings and technical support were given to POs which led to the increase of POs adopting and incorporating gender-responsive on issues such as gender dialogue with staff and gender-specific internal positions. Annex 2: CSOs Capacity development, shows that the results obtained by the programme are on track. From the 12 indicators, 60% of them are on track and achieved the target, while 40% are still below the desired goals for 2020.&#xA0; To conclude, most indicators show progress and stability and substantiate the fact that the AGIR programme is crucial in building a strong and vibrant civil society in Mozambique. There are few similar programmes known in which such significant and broad capacity is provided to the partners. Some POs even express that being part of the AGIR programme is a quality stamp for them, which they can benefit from in negotiations with other donors. However, some areas continue to be challenging, including the level of women in decision-making positions, donor harmonisation and POs with anti-corruption policies and these areas will receive special attention during 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51140086" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
