<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="44" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11368A0101-ASI-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GRAISEA II (2018-2023)</narrative>
   <narrative xml:lang="SV">GRAISEA II (2018-2023)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Oxfam has applied to the Embassy of Sweden in Bangkok for funding of a second phase of the programme Gender Transformative and Responsible Agribusiness Investments in South East Asia II, GRAISEA II (2018-2023). The overall objective of the programme is: Opportunities for marginalised women and men in the agriculture sector are transformed through a shift in business practices and norms, promoting inclusive value chains and business models that drive women&apos;s economic empowerment (WEE), climate resilience, human rights and fair opportunities for producers. The programme focuses two value-chains, rice and shrimps, and covers five countries; Pakistan, Vietnam, Cambodia, Indonesia, and the Philippines.

GRAISEA II builds on results and lessons learned from the first phase (51020155), which started 2015. It is more focused, in terms of number of value-chains and geographical scope, than GRAISEA I and the number of contributing private sector actors has nearly tripled. The programme will promote the scaling-up of inclusive and responsible business models and practices and works across three levels; 1) at producer level to strengthen the capacity of marginalised rice and shrimp producers, 2) at private sector level to get companies to change business practices and 3) at policy level to establish a progressive policy framework. 

It will continue to support and improve the work of the regional Multi-Stakeholder Initiatives (MSIs); the Asian Seafood Improvement Collaborative (ASIC) and Sustainable Rice Platform (SRP). By contributing to, and implementing, recommendations and standards of these MSIs, environmental degradation will be reduced and small-scale farmers and value chains will be more resilient towards climate change. 

The programme will strengthen the collective action in the shrimp and rice value-chains and support farmer groups and their members to increase productivity, meet sector standards, adapt to climate change, facliitate market access and strengthen the role of women and WEE. GRAISEA II will also, jointly with its partners, work at policy level with local and national governments and regional ASEAN bodies to create policy frameworks that safeguard business and human rights, promote the growth of Small and Medium Enterprises (SMEs), and encourage the adoption of inclusive and responsible business models that drive WEE and support climate change resilience. 

The human rights perspective of the programme relates mainly to economic aspects, business, and gender equality. Empowerment of small scale producers, with a specific focus on women, to better understand their rights and to develop their capacity to influence government and the private sector for inclusive markets and growth is at the core of the programme.

The programmes total budget for the three year period is 89.3 MSEK out of which Sida will provide 79.9 MSEK and partners from private sector the remaining share.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Oxfam GB har till Sveriges ambassad i Bangkok inkommit med en ans&#xF6;kan om st&#xF6;d till en andra fas av programmet &quot;Gender Transformative and Responsible Agribusiness Investments in South East Asia II&quot;, GRAISEA II (2018-2023). Programmets &#xF6;vergripande m&#xE5;l &#xE4;r: att st&#xE4;rka kvinnor och m&#xE4;ns roll och m&#xF6;jligheter inom jordbrukssektorn, genom att bidra till &#xE4;ndrade aff&#xE4;rsmodeller och normer, samt att fr&#xE4;mja inkluderande v&#xE4;rdekedjor, vilka &#xF6;kar kvinnors ekonomiska egenmakt, &#xF6;kar motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar, fr&#xE4;mjar m&#xE4;nskliga r&#xE4;ttigheter och en r&#xE4;ttvisare handel. Programmet fokuserar p&#xE5; tv&#xE5; v&#xE4;rdekedjor, ris och r&#xE4;kor, och omfattar fem l&#xE4;nder; Pakistan, Vietnam, Kambodja, Indonesien och Filippinerna. 

GRAISEA II bygger p&#xE5; resultat och l&#xE4;rdomar fr&#xE5;n f&#xF6;rsta fasen (51020155), vilken startade 2015. Programmet &#xE4;r mer fokuserat vad g&#xE4;ller antal v&#xE4;rdekedjor och l&#xE4;nder &#xE4;n GRAISEA I, och antalet f&#xF6;retag och privata akt&#xF6;rer som bidrar till programmet har n&#xE4;rtill tredubblats. Programmet kommer verka p&#xE5; tre niv&#xE5;er; 1) p&#xE5; producentniv&#xE5; f&#xF6;r att st&#xE4;rka kapaciteten hos marginaliserade ris- och r&#xE4;kproducenter, 2) p&#xE5; privatsektorniv&#xE5; f&#xF6;r att f&#xE5; f&#xF6;retagen att &#xE4;ndra sina aff&#xE4;rsmodeller och 3) p&#xE5; politisk niv&#xE5; f&#xF6;r att bidra till ett ramverk som f&#xF6;rb&#xE4;ttrar villkoren f&#xF6;r marginaliserade grupper och sm&#xE5;producenter. 

St&#xF6;det till de regionala plattformarna Asian Seafood Improvement Collaborative (ASIC) och Sustainable Rice Platform (SRP) kommer att forts&#xE4;tta. Genom att bidra till att genomf&#xF6;ra rekommendationer och standarder fr&#xE5;n dessa organisationer kommer negativa milj&#xF6;konsekvenser av jordbruket minska och verksamheten inom de aktuella v&#xE4;rdekedjorna blir mer motst&#xE5;ndskraftiga mot klimatf&#xF6;r&#xE4;ndringar.

Programmet kommer att st&#xF6;dja sm&#xE5;skaliga lantbrukare och deras organisationer f&#xF6;r att &#xF6;ka produktiviteten, uppfylla branschstandarder, anpassa sig till klimatf&#xF6;r&#xE4;ndringar, f&#xF6;rb&#xE4;ttra marknadstilltr&#xE4;de och handel samt st&#xE4;rka kvinnors roll och ekonomiska egenmakt. GRAISEA II kommer ocks&#xE5; verka p&#xE5; politisk niv&#xE5; med lokala och nationella regeringar och med regionala ASEAN kommitt&#xE9;er f&#xF6;r att bidra till ett ramverk som v&#xE4;rnar om f&#xF6;retagande och m&#xE4;nskliga r&#xE4;ttigheter (med s&#xE4;rskilt fokus p&#xE5; ekonomiska r&#xE4;ttigheter och r&#xE4;tt till arbete), fr&#xE4;mjar tillv&#xE4;xten f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag (SMEs) och uppmuntrar antagandet av inkluderande och ansvarsfulla aff&#xE4;rsmodeller som bidrar till kvinnors ekonomiska egenmakt och &#xF6;kar jordbrukets motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar. 

Programmets relevans ur ett r&#xE4;ttighetsperspektiv avser fr&#xE4;mst ekonomiska aspekter och j&#xE4;mst&#xE4;lldhet. En viktig del i programmet &#xE4;r att f&#xE5; sm&#xE5;b&#xF6;nder och producenter, med s&#xE4;rskilt fokus p&#xE5; kvinnor, att b&#xE4;ttre f&#xF6;rst&#xE5; sina r&#xE4;ttigheter och &#xF6;ka sin f&#xF6;rm&#xE5;ga att p&#xE5;verka privata sektorn och staten och dra b&#xE4;ttre nytta av handeln f&#xF6;r att uppn&#xE5; inkluderande tillv&#xE4;xt.

Programmets totala budget f&#xF6;r tre&#xE5;rsperioden &#xE4;r 89,3 MSEK, varav Sida kommer att bidra med 79,9 MSEK och partners fr&#xE5;n privat sektor med resterande.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of GRAISEA II is: Opportunities for marginalized women and men in the agriculture sector are transformed, through a shift in business practices and norms, promoting inclusive&#xA0;value chains and business models that drive women&apos;s economic empowerment, climate resilience, human rights, and fair opportunities for producers. Expected results and outcomes are as follows:
 1) Women and men small-scale producers are able to participate and benefit fairly from economic opportunities in agriculture and seafood value chains in Vietnam, Cambodia, Indonesia and Pakistan. Confidence, voice and agency of women will be strengthened through technical support, development of &quot;safe spaces&quot; and household approaches so that women gain greater economic benefits. Producer groups will be strengthened in order to understand and apply relevant standards, make better deals, develop&#xA0;strategies to address climate change, understand market requirements, influence market actors and link up to private enterprises.
2) Within the agriculture and seafood value chains, market actors deliver opportunities that integrate small producers, promote women&apos;s economic empowerment and support climate change resilience. The private sector puts into practice inclusive models that support women&apos;s economic empowerment and climate resilience. SMEs connect small producers fairly to markets and build women&apos;s economic empowerment. Multi Stakeholder Initiatives (MSI) at national and regional levels facilitate the wider use of business practices that support inclusively, women&apos;s economic empowerment and climate resilience.
3) Enabling environment for business, human rights and inclusive agricultural investment that supports women&apos;s economic empowerment and climate resilience. National governments adopt business and human rights policy, and policy that promotes and inclusive agricultural sector that supports women&apos;s economic empowerment and climate resilience. ASEAN adopts policy and frameworks that promote business and human rights and support SME investment that promotes women&apos;s economic empowerment and climate resilience.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-20" type="2"></activity-date>
  <activity-date iso-date="2024-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3209288.4101997605</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1464694.000571072</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2824196.2278901595</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3148853.925752196</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1427842.3835738406</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1464694.0005710726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2824196.227890161</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3209288.4101997614</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1427842.3835738413</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028636</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3148853.9257521983</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">14372180.797201</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">1040228.2978919267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2169060.112307834</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1464694.000571072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">1503849.2024713075</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1320347.025418852</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-2018-028-graisea-ii.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/grant-agreement-oxfam-graisea-2.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The intervention started August 2018 with an inception period up to and including November 2018. During the inception period detailed project plans were completed, partners assessed, and systems and frameworks developed preparing for and guiding the implementation. Examples are financial guidelines, results framework, communication stategy and reporting formats. Weaknessess identified in GRAISEA 1, both by Oxfam and in the special review conducted by Moore Stephens, have been adressed to ensure a firm foundation for GRAISEA 2. During year 1 the PMU signed contracts/agreements with country teams and national and regional partners and most partners had 6-8 months to deliver on the work plans.&#xA0;Diagnostics relating to gender and climate change in the different value chains have been done. The main results achieved during year 1 relate to ensuring a firm foundation for the implementation of the intervention. Several activity targets were not met due to impementation delays and it is assessed both by Oxfam and Sida, that some targets set for year 1 were overambitious. 1) Progress is on track in Vietnam where producer groups have been engaged to increase their capacity. Groups both in rice and shrimp value chains have changed operations, and ameneded or developed group regulations, that strengthen the role of women. Progress is also on track in Indonesia while in Pakistan and Cambodia results are mixed. Meeting targets for women&apos;s participation has been a challenge in most countries and Oxfam assess that this is due to social norms and household duties which have hindered women participation. 2) Also in this result area, progress is better in Vietnam than in the other countries where there is a strong willingness from private companies to incorporate inclusive business models and six companies have signed contracts with nine farmer groups showing committment to support WEE and CSR in their supply chains. In Pakistan, one private sector company has started programs to include training for women, day-care for children and medical support. The regional partners, ASIC and CSR Asia have succeeded in building partnerships with market actors, trained staff to engage with the private sector, explore inclusive business opportunities in the value chains and map companies for further engagement. 3) The influencing work has started off with many different interventions ongoing by the different partners such as Asian Seafood Improvement Collaborative, Institute for Social Entrepreneurship and Women&apos;s Economic Empowerment Transformational Initiatives in Agricultural Value Chains. Results at national and regional policy level haven not yet been achieved. In addition to the Narrative report, Oxfam submitted a document presenting a Summary of Adaptations made to the year 2 activity plan. The adaptations are based on the lessons, challenges and opportunities idetified in year 1 and explains how plans have been adapted for year 2.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11368" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
