<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ba" dstore:index="165" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13598A0101-BIH-41081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Think Nature with CPCD</narrative>
   <narrative xml:lang="SV">Think Nature med CPCD</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The &#x201C;Think Nature!&#x201D; is three-year project that will be implemented on whole territory of Bosnia and Herzegovina. Main objective of the project is to increase influence of civil society on environment protection, and by that, to contribute to better environment protection and enhanced resilience to environmental impact and climate change in Bosnia and Herzegovina, and to strengthen implementation of the requirements imposed by the EU and international agreements on the environment, climate and energy.
The intervention involve a set of different activities, which will lead to increasing environmental responsibility of government bodies, companies and citizens through advocacy campaigns; increasing involvement of local actors in addressing environmental issues through establishing infrastructure/network of 10 Eco Hubs; encouraging young people to engage in their environment and actively protect it through development of 40 Eco Schools; raising awareness and activism of young people in area of environment protection; and improving the quantity and quality of environmental coverage in media.
This project will involve variety of key stakeholders, such as environmental CSOs, media, citizens (especially young people), companies, primary and secondary schools, local and national government. Project is designed to pay attention to cross cutting issues, such as aspects of multidimensional poverty, conflict prevention, human rights, gender equality and environment. All project components include strong gender component which action plan will be developed within inception phase..

The Civil Society Promotion Center (CPCD) will assume responsibility for project management and implementations. CPCD is a Bosnian non-governmental organization that operates across Bosnia and Herzegovina and the region of the Western Balkans and it fulfils all requirements to enter into an agreement. Over 22 years, the CPCD has built a distinctive position as a professional organization, leader in working with citizens, competency-building of civil society organizations (CSOs), as well as the building of democracy and civil society in BiH and creating new opportunities for its citizens. The CPCD has a strong network of associates all over BiH and the Western Balkans region that encompasses CSOs, representatives of the governmental sector, experts, companies, and individuals. The CPCD pays special attention to the development of strategic cooperation with the media, and to strong presence in social media. Currently, CPCD has 12 full-time employees, and three interns. Annual turnover for last Fiscal Year was 3,5 million BAM.
The expertise of CPCD is not exclusively linked to environmental matter, though they have certain experience in this field amongst the others. For this specific project CPCD will recruit the project advisor with expertise in environment.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Projektet &#x201D;Think Nature!&#x201D; kommer att genomf&#xF6;ras i Bosnien och Hercegovina under en tre-&#xE5;rs period. M&#xE5;let &#xE4;r att &#xF6;ka inflytandet fr&#xE5;n det civila samh&#xE4;llet p&#xE5; milj&#xF6;skyddet, bidra till b&#xE4;ttre milj&#xF6;skydd och st&#xE4;rka motst&#xE5;ndskraft mot milj&#xF6;p&#xE5;verkan och klimatf&#xF6;r&#xE4;ndringar i Bosnien och Hercegovina samt ocks&#xE5; st&#xE4;rka genomf&#xF6;randet av de krav som st&#xE4;lls av EU och internationella avtal f&#xF6;r milj&#xF6;, klimat och energi.

Insatsen ska omfatta olika aktiviteter som kommer leda till &#xF6;kat milj&#xF6;ansvar hos myndigheter, f&#xF6;retag och medborgare genom kampanjer; &#xF6;ka engagemanget fr&#xE5;n de lokala akt&#xF6;rer i att hantera milj&#xF6;fr&#xE5;gor och genom att etablera n&#xE4;tverk med 10 Eco Hubs; uppmuntra ungdomar att vara engagerade i milj&#xF6;fr&#xE5;gor och skydda milj&#xF6;n genom utvecklingen av 40 milj&#xF6;skolor; &#xF6;ka medvetenheten och aktivismen hos ungdomar inom milj&#xF6;skyddsomr&#xE5;det; och f&#xF6;rb&#xE4;ttra kvantiteten och kvaliteten i media om milj&#xF6;.

Projektet ska involvera olika intressenter; milj&#xF6;organisationer, media, medborgare (s&#xE4;rskilt ungdomar), f&#xF6;retag, grund- och gymnasieskolor, lokala och nationella myndigheter. Projektet &#xE4;r utformat f&#xF6;r att uppm&#xE4;rksamma tv&#xE4;rg&#xE5;ende fr&#xE5;gor, som tex aspekter av multidimensionell fattigdom, konfliktf&#xF6;rebyggande, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och milj&#xF6;. Alla projektkomponenter kommer ha en stark komponent om j&#xE4;mst&#xE4;lldhet och en handlingsplan kommer att utvecklas inom startfasen. 

&#x201D; Civil Society Promotion Center (CPCD)&#x201D; ska ansvara f&#xF6;r projektledning och genomf&#xF6;randet. CPCD &#xE4;r en bosnisk icke-statlig organisation som verkar &#xF6;ver hela landet. CPCD uppfyller alla krav f&#xF6;r att skriva avtal med. CPCD har existerat i 22 &#xE5;r och har byggt upp en distinkt position som en professionell organisation. CPCD &#xE4;r ledande i samarbete med medborgare, kompetensuppbyggnad av civilsamh&#xE4;llsorganisationer (CSOs), uppbyggnad av demokrati och det civila samh&#xE4;llet i BiH, samt vet hur man skapar nya m&#xF6;jligheter f&#xF6;r medborgare. CPCD har ett starkt n&#xE4;tverk av associerade f&#xF6;retag &#xF6;ver hela Bosnien och Hercegovina som omfattar CSO: er, representanter f&#xF6;r den statliga sektorn, experter, f&#xF6;retag och individer. CPCD &#xE4;gnar s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t utvecklingen av strategiskt samarbete med media och stark n&#xE4;rvaro i sociala medier. CPCD har 12 heltidsanst&#xE4;llda och tre praktikanter. Den &#xE5;rliga oms&#xE4;ttningen f&#xF6;r det senaste r&#xE4;kenskaps&#xE5;ret var 3,5 miljoner BAM.
CPCD: s expertkunskap &#xE4;r inte uteslutande kopplat till milj&#xF6;fr&#xE5;gor, &#xE4;ven om de har viss erfarenhet inom milj&#xF6;omr&#xE5;de. CPCD planerar att rekrytera en projektr&#xE5;dgivaren med expertis inom milj&#xF6;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the intervention is to increase influence of civil society on environment protection, and by that, to contribute to better environment protection and enhanced resilience to environmental impact and climate change in Bosnia and Herzegovina, and to strengthen implementation of the requirements imposed by the EU and international agreements on the environment, climate and energy. Think Nature! is three-year project that will be implemented on whole territory of Bosnia and Herzegovina.
The intervention will be implemented through set of different activities, which will aim to achieve following results:
To increase environmental responsibility of government bodies, companies and citizens through advocacy campaigns.To increase involvement of local actors in addressing environmental issues through establishing infrastructure/network of 10 Eco Hubs To encourage young people to engage in their environment and actively protect it through development of 40 Eco Schools. To raise awareness and activism of young people in area of environment protection.To improve the quantity and quality of environmental coverage in B&amp;amp;H media.
A well-structured plan with clearly measurable objectives and well-defined, relevant activities and indicators, is presented in logframe attached to the proposal. Logframe will be used as a tool for monitoring and follow up of the project during implementation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">CPCD/Center for Civil Society Promotion/Centar za promociju civilnog drustva udruga</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-09" type="2"></activity-date>
  <activity-date iso-date="2023-07-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="41081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental education/training</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">597196.434194382</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">597196.434194382</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">597196.434194382</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">597196.4341943819</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1692065.271417</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">597196.434194382</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/grant-agreement-between-sida-and-center-for-civil-society-pr._.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/decision-on-contribution-signed-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Highlights of the main achievements within reporting period are: Advocacy In the first year of the project, an environmental organizations database was created, which is updated daily. So far 327 organizations have been identified (plan was to identify and have 200 entries) familiar with the project objectives. Following the public calls competitive procedure, 5 Network advocacy grants, 6 Media advocacy grants and 3 Corporate Responsibility grants have been awarded. The Handbook for Advocacy Campaigns towards the Companies has been created. It combines international theory and standards, practice and local experience. The manual is available to the citizens of BiH on the project website. Eco HUBs Following the public call, 9 organizations have been selected as Eco HUBs, that are from June 1, 2020 project&#x2019;s strategic partners. Established Eco HUBs are in Sarajevo (Aarhus centar), Banja Luka (Lir evolution), Mrkonjic Grad (Green ways), Lakta&#x161;i (CERD), Maglaj (Fojnicani), Zenica (Eko forum), Blagaj (Novi Val), Mostar (Ne&#x161;to Vi&#x161;e) i &#x160;iroki Brijeg (Eko ZH). In cooperation with WWF Adria, the plan is to include the Tourist Cluster Una Sana Bihac in the network of Eco HUBs. Duration of the project implementation for selected Eco HUBs is 26 months (with exception for three Eco HUBs who signed contract agreement earlier in May which is 27 months). Selected Eco HUBs need to establish themselves as resource center for environmental issues in their geographical area. In addition, three Eco HUBs together with the CPCD are implementing the campaign &#x201C;I plant, and you?&#x201D; The campaign is largely communicated through the project&#x2019;s already established website and social media network. Methodology for emergency micro gardening intervention was created as a document that represents a basic strategy approach for the &#x201C;Think Nature!&#x201D; project in sharing knowledge and approach to other Eco HUBs.&#xA0; Mentorship for Eco HUBs is provided by Eco HUB Mostar and it included online working with the staff of two HUBs and strengthening their capacities. The Manual for microstructure/preparedness phase is a practical guideline with explanations, tips, drawings and photographs that can help an interested person, with no previous knowledge, on how to transfer their balcony or gardens into a successful small garden with edible, medicinal, spice/seasoning plants and useful gardening flowers. Eco Schools A working group was formed that worked for months on the development of the Certification Mechanism for schools, which is the base for the implementation of the program based on international practices and educational conditions in BiH. In the first year of the project, a comprehensive Eco School certification tool, a school manual and a school curriculum with five teaching units for primary and five for secondary schools were developed in order to improve the created supportive environment and educational content in extracurricular processes. At this stage of the project, communication was made with the relevant ministries of education to issue permits to work with schools, and all ministries issued permits except the RS ministry. As response to COVID-19, additional activities have been integrated into the project, and their implementation was in the period May - August. COVID-19 related activities are the creation of a methodology for the development of school preparation plans for health crises in accordance with the Save the Children methodology related to response plans in other crises, then the development of manuals for online teaching, and selection of suppliers to support school by providing them with the disinfection. Youth A detailed campaign plan for young people was created, which had been modified in early 2020 due to the pandemic, and later in September, it was modified again in accordance with the new findings regarding the pandemic. Outdoor promotion/campaign was set from August 5 until September 2, 2020. Campaign was envisioned as opportunity for youth to shoot videos with environmental messages. Unfortunately, in given moment it was not possible to proceed with the initial idea, because of the COVID-19 pandemic. Given the fact that media is overwhelmed with the information and reporting about COVID-19 pandemic, project team shift campaign focus to the Think Nature! website, asking general public what they can do for nature and invited them to find more information at web site www.mislioprirodi.ba and Think Nature! social media Facebook, Instagram, Tik Tok and Twitter. Media promotion campaign was very intensive during the reporting period. Eco journalist Twenty journalists from all over Bosnia and Herzegovina participated in the Training for journalists on environmental topics. Cooperation with the journalists continued, trough reporting on activities within the &quot;Think Nature!&quot; project, and in terms of writing about environmental issues in general. Journalists who participated in the training were included in the journalists&apos; database created in the first weeks of the project and were regularly informed about the project activities. Among them were journalists experienced in this field, and those who after the training started to make the first journalistic steps in the field of environmental protection. In February, project reached out public universities in Sarajevo, Tuzla, Mostar, Banja Luka, Eastern Sarajevo, and private universities in Travnik and Banja Luka, explaining the primary goals of the &quot;Think Nature!&quot; project, as well as the goals of cooperation with the faculties. Promotion Promotion of the project is a cross-cutting component and it&#x2019;s going to be systematically tackled during the whole duration of the project in coordination with all project stakeholders and components of the project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13598" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
