<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-so" dstore:index="194" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5127002202-SOM-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 R&#xC4;DDA BARNEN SOMALIA (CHASP) 2017-2020</narrative>
   <narrative xml:lang="SV">COVID-19 R&#xC4;DDA BARNEN SOMALIA (CHASP) 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Save the Children has submitted an application for program support for the years 2017-2019, with a total of 90,000,000 kronor. The contribution aims to help strengthen the Somali health sector by supporting primary health care at local level. By strengthening the capacity of local authorities in governance and decision making regarding health issues, increasing access and quality of services, and strengthening the empowerment and resilience of the population, this effort is considered to contribute to improving community health. In addition, the main focus of this contribution lies on maternity, neonatal and child health in order to help strengthen the health of women and children and their potential for survival.

Since 2012, Sida has supported the Somali health sector through a comprehensive UN Joint Program (WHO, UNICEF and UNFPA), entitled Joint Health and Nutrition Program (JHNP). UN organizations in Somalia are mainly non-implementing partners and therefore subcontract local organizations, such as Save the Children to perform and deliver services. Save the Children was the largest implementing partner organization within JHNP, which laid the foundation for the design of this new program after the JHNP ended. Sida, together with the Swiss Development Cooperation in Somalia (SDC), chose to proceed with Save the Children as an individual and direct partner, given the work previously implemented by the organization were successful. Save the Children also has access to many regions around Somalia, including hard-to-reach areas, which this contribution aims to focus on.

The choice to prepare a new support to Save the Children to strengthen the local health sector with particular attention to three regions - Galmudug, Jubbaland and Bari. The selection of regions for project implementation was guided by Save the Children, who concludes that these regions lag behind other regions in terms of access to essential health services. It is worth to remember that these regions are all previous JHNP regions and so continuation of services remains essential.  

Decision on contribution will be taken by the Head of Afica Department at Sida Stockholm.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
R&#xE4;dda Barnen har inkommit med en ans&#xF6;kan f&#xF6;r programst&#xF6;d f&#xF6;r perioden 2017-2019, med en totalt budget p&#xE5; 144 322 317 kronor. Sidas andel uppg&#xE5;r till totalt 90 000 000 kronor. Schweiz st&#xE5;r f&#xF6;r resterande andelen. Insatsen syftar till att dels bidra till fortsatt tillg&#xE5;ng av basal h&#xE4;lso-och-sjukv&#xE5;rdstj&#xE4;nster f&#xF6;r gravida kvinnor och barn under fem &#xE5;r i tre regioner i Somalia, dels forts&#xE4;tta st&#xF6;dja uppbyggnaden av den Somaliska h&#xE4;lsosektorn med fokus p&#xE5; h&#xE4;lsosystem p&#xE5; lokal och regionalniv&#xE5;. Insatsen bygger vidare p&#xE5; det st&#xF6;d som Sverige tidigare har gett till h&#xE4;lsosektorn (bland annat genom Joint Health and Nutrition Program, JHNP), samtidigt som den utforskar nya aspekter inklusive implementeringsforskning f&#xF6;r ett f&#xF6;rb&#xE4;ttrad resultat och kvalit&#xE9;. Vidare, avser instatsen att st&#xE4;rka kapaciteten hos de lokala auktoriteter med styrning och beslutsfattande f&#xF6;r h&#xE4;lsofr&#xE5;gor, &#xF6;ka tillg&#xE5;ngen och kvalit&#xE9;n av h&#xE4;lso-och-sjukv&#xE5;rdstj&#xE4;nster samt st&#xE4;rka egenmakten och resiliensen hos befolkningen. 

Sida har sedan 2012 st&#xF6;tt den Somaliska h&#xE4;lsosektorn fr&#xE4;mst genom tre olika program inklusive ett givargemensamt FN-program (WHO, UNICEF och UNFPA), s&#xE5; kallad Joint Health and Nutrition Program (JHNP). Tv&#xE5; av de enskilda program som Sida tidigare gav st&#xF6;d till (Dalarna H&#xF6;gskola barnmorskeprogram och UNFPA pilot program f&#xF6;r v&#xE5;ld mot kvinnor) samt de JHNP komponenter (reproduktiv, m&#xF6;dra och neonatal h&#xE4;lsa) som UNFPA ansvarade f&#xF6;r ing&#xE5;r sedan juli 2017 inom ramen f&#xF6;r det st&#xF6;d som Sida ger till UNFPA:s landprogram f&#xF6;r &#xE5;r 2017. St&#xF6;det till UNFPA f&#xF6;r perioden 2018-2020 kommer att fr.o.m. januari 2018 ing&#xE5; i Sidas st&#xF6;d till FN fonden (UN MPTF) f&#xF6;r strategiska sk&#xE4;l (f&#xF6;r mer information, se g&#xE4;rna beslut om insats med beslutsnummer 28/17). Inneh&#xE5;llet i det program f&#xF6;rslag som R&#xE4;dda Barnen har presenterat f&#xF6;r Sida bygger vidare p&#xE5; den komponent av JHNP som framf&#xF6;r allt UNICEF ansvarade f&#xF6;r. UNICEF implementerar inga program utan anlitar internationella och lokala organisationer, s&#xE5;som R&#xE4;dda Barnen f&#xF6;r att utf&#xF6;ra och leverera h&#xE4;lsotj&#xE4;nster. R&#xE4;dda Barnen var den st&#xF6;rsta implementerande partnerorganisationen inom JHNP och f&#xF6;r UNICEF, vilket la grunden till utformandet av detta nya program, efter att JHNP avslutades. Sida, tillsammans med den Schweiziska bist&#xE5;ndsmyndigheten (SDC), valde att g&#xE5; vidare med R&#xE4;dda Barnen som enskild partnersorganisation d&#xE5; insatserna som tidigare implementerats av organisationen var framg&#xE5;ngsrika. R&#xE4;dda Barnen har dessutom &#xE5;tkomst till m&#xE5;nga regioner runtom Somalia, &#xE4;ven sv&#xE5;r&#xE5;tkomliga omr&#xE5;den, som denna insats avser inrikta sig p&#xE5;.  

Sida g&#xF6;r d&#xE4;rf&#xF6;r bed&#xF6;mningen att planerad insats &#xE4;r a) i linje med resultaten f&#xF6;r Sveriges strategi f&#xF6;r utvecklingssamarbete, b) i linje med resultaten i Somalias nationella utvecklingsplan, samt c) bygger vidare p&#xE5; det st&#xF6;d som Sida tidigare har gett i h&#xE4;lsosektorn. Denna insats bygger p&#xE5; principen flexibilitet och &quot;doing development differently&quot; och kommer att ge Sida m&#xF6;jligheten att b&#xE4;ttre f&#xF6;rst&#xE5; vad som fungerar och inte i en fragil och konfliktp&#xE5;verkad kontext som Somalia. 

Beslut om insats tas av chef f&#xF6;r Afrikaavdelningen p&#xE5; Sida Stockholm.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Community Health and Social Accountability Programme (CHASP) aims at increasing the utilisation of quality Reproductive, Maternal, New-born, Child Health (RMNCH) services that are accessible, acceptable, affordable and equitable through provision of essential package for health services.&#xA0;The programme is implemented in three different regions and a total of 10 districts of Somalia and has dual objectives: 1) to increase the utilisation of quality Reproductive, Maternal, New-born, Child Health (RMNCH) services; and 2) to develop a strong community, district and regional level referral health system. The programme primarily targets women of reproductive age and children under five years of age for health services. Besides contributing to strengthened health systems, the intervention will increase the health seeking behaviour for women and make reproductive health services accessible and affordable for the target beneficiaries. The programme will further contribute to bridging the gap between health facilities and communities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-15" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4104150.5303567084</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4323743.705006678</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3452085.059375863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4104150.530356709</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4323743.705006678</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">12709584.579384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">3452085.059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">4104150.5303567084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">2586444.9873502934</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1737298.717656384</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/51270022_51270022_51270022-2ndamendmentagreement-CHASP.pdf">
   <title>
    <narrative xml:lang="EN">2nd Amendment to Agreement - CHASP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/51270022_51270022_51270022-Decisionon2ndammendment-CHASP.pdf">
   <title>
    <narrative xml:lang="EN">Decision 2 amendment - CHASP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/51270022_51270022-3rdamendmentofcontribution-CHASP.pdf">
   <title>
    <narrative xml:lang="EN">51270022 - 3rd  amendment on agreement - CHASP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/51270022_51270022-Decisiononamendmentofcontribution-Chasp.pdf">
   <title>
    <narrative xml:lang="EN">51270022 - Decision on amendment of contribution - CHASP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/chasp-community-healf-and-social-accountability-program-2017-2019-decision-51270022.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/chasp--community-health-and-social-accountability-program-2017-2019--grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the third year of program implementation, CHASP continued the delivery of quality healthcare servicers combined with diverse capacity building interventions in 10 districts across Jubaland, Galmudug and Puntland.&#xA0;This has contributed significantly to increased access and availability of healthcare in targeted regions especially hard-to-reach areas. In the reporting period, the intervention reached 429,124 beneficiaries (178,565 males and 250,559 females), accounting for more than half of the overall health facility utilisation rate of 782,087 with quality health interventions, establishing resilient health systems and robust community structures thus laying a strong foundation for sustainability.&#xA0; Antenatal care results carried out during a client satisfaction interviews shows that, majority of pregnant women attended the health facilities were provided folic acid, iron tablets, tetanus toxoid injection and counseled on the importance of antenatal care and recommended diertary intake.&#xA0; In order to maintain adaptive programming, the intervention continued to conduct a series of research studies and client satisfaction surveys in some of the supported facilities In addition, a study to understand progress in knowledge of care givers on infant and young breast-feeding, children dietary diversity and community health status was also conducted in two districts with findings helping to modify the breast-feeding practices and nutrition programming approach. Following the dissemination of above mentioned research findings conducted, the Ministry of Health and other key health actors in the proogramme-supported regions have adapted these key findings and recommendations with the aim of improving quality health service delivery. Other results achieved in year three include:&#xA0;- Cost per beneficiary ratio for year 3 was maintained at 114 SEK as compared to 250 SEK in year 2;- Flexibility of the programme design maintained to adapt to changing context and learning experiences, COVID 19 and emergency funding utilized;- 77% increase in health facility utilization as compared to year 2 and more effective and efficient health leadership and coordination both at district and state level; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; - Rehabilitated three health facilities in Bari region. In Horseed health centre, the programme renovated the perimeter fence while in Dharjaale, the community constructed three extension rooms for delivery services;&#xA0;- An elevated water tank constructed for Kobdhexaad health centre improving general sanitation of the health facility, and an underground water reservoir constructed for Baargaal Referral Health centre, ensuring consistent supply of clean water at the health facility;&#xA0;- Stronger community involvement and ownership laying foundation for sustainability.&#xA0; In Galmudug, there is a slight decrease in children under five utilization for year 3 as compared to year 2. This is due to accessibility issues and migration of the population.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51270022" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060903" currency="SEK" strategy-amount="3000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Somalia 2018-2022</title>
    <titleSV>Somalia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
