<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2467" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-6105500202-GGG-31210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The Tenure Facility 2018-2022</narrative>
   <narrative xml:lang="SV">The Tenure Facility 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The proposed intervention is a core support of SEK 190 million 2018-2022 to The Tenure Facility (TF), of which SEK 130 million from the Strategy for Globally Sustainable Economic Development, and SEK 60 million from Strategy for Sustainable Environment, Climate, Oceans and Use of Natural Resources. The contribution is also highly relevant to the Strategy for Human Rights, Democratization and Rule of Law. Close cooperation and coordination is foreseen on the issue of tenure between the three strategies including in the follow up of this intervention.

In addition, the European Commission plans to channel EUR 7 million via Sida in a delegated cooperation agreement for core support. This support is planned for 2019-2021. Therefore the full assessment is written in English.

The TF aims to secure land and forest rights for Indigenous peoples and local communities in the developing world by providing project support to the communities, civil society, and to some extent to governments. Government support and involvement is always required for a project to be accepted.  

Sida supported Rights and Resources Initiative&#x2019;s (RRI) establishment of the TF since its beginnings in 2012-2013 for the development of the initial proposal and program documents. The pilot phase of TF was also managed by RRI, in 2014-2018, with a Sida support of 130 MSEK. In addition, Sida supports RRI with core support, 9 MSEK on average 2013-2017 and 25 MSEK per year 2018-2021.  

This proposed intervention will be the first considerable direct support to this new organization. It has approximately the same annual amount as the previous phase, that was channeled through RRI. Thus far, it has received direct funding from the Ford Foundation, 3 MUSD in 2017 and 2018.

Access to land and natural resources for rural poor is often based on customary tenure, which tends to be insecure due to a lack of political, legal and administrative recognition, and contradictions between the formal and informal systems. This leads to a situation of insecurity for these local communities that affects most aspects of life, such as access to and/or security of livelyhoods, including food, water, housing and source of income, political rights to participate in processes that concern the land you live on and the land you have used for generations, the social rights and traditions that relate to the community; how you take decisions, plan your production, etcetera. For the wider society, insecurity of tenure also has negative aspects, since it can limit economic development, spark conflict and lead to deforestation and unsustainable land use &#x2013; a climate change driver and a cause of flooding, mudslides and loss of ecosystem services.

Collective tenure is often not considered in the legal systems, and insecure collective tenure often concerns forest. Therefore, both RRI and the TF have a focus on forest lands, although grazelands and agricultural lands also can be considered for support. 

Fortunately, the global advocacy over the last decades - by RRI and others - for the political and legal recognition of communal land rights for indigenous peoples (IPs) and local communities have resulted in considerable advances and adapted legal frameworks in many countries. However, all this leeway did not give secure tenure on the ground, since there is a void in implementation and in administrative recognition.  

The lack of implementation should not automatically be interpreted as a lack of political will or of resources &#x2013; but often a lack of capacity, information and experience. It is a new field of work for government administration as well as for NGOs and communities. RRI concluded that a special focus on the practical aspects of implementation was needed. The TF offers the following kinds of support (quoted from web page https://thetenurefacility.org/what-we-do/ on 181122)

Scale up implementation of land and forest tenure reform policies and legislation by:&#x2013; Providing support to establish legitimate tenure rights in areas where traditional communal rights are not formally recognized&#x2013; Providing support for community mapping, demarcation, and registration efforts&#x2013; Strengthening the capacity of national organizations to provide land tenure related services to reach disadvantaged and vulnerable groups 

Enable governments and communities to test new models, strategies and approaches by:&#x2013; Testing practical solutions to implementation challenges&#x2013; Assisting governments and communities to overcome administrative obstacles to land rights recognition and titling&#x2013; Building capacity of government agencies responsible for titling and protecting indigenous and community rights

About the Tenure Facility organization:

The TF has its headquarters in Stockholm, established in 2017. RRI decided to place the headquarters in Stockholm following their independent analysis. It is registered as a non-profit foundation, insamlingsstiftelse, and subject for control by the Stockholm Province Authority (L&#xE4;nsstyrelsen) in accordance with the Foundation Law, SFS 1994:1220.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Det f&#xF6;reslagna st&#xF6;det &#xE4;r ett k&#xE4;rnst&#xF6;d om 190 miljoner SEK 2018-2022 till The Tenure Facility (TF). TF &#xE4;r en internationell organisation med s&#xE4;te i Sverige som verkar f&#xF6;r att s&#xE4;kra kollektiva mark och skogsr&#xE4;ttigheter f&#xF6;r urfolk och lokalsamh&#xE4;llen med syfte att &#xF6;ka deras egenmakt, att kunna skydda sin mark. Detta v&#xE4;ntas f&#xE5; som effekt, enligt organisationens Theory of Change, att m&#xF6;jligheterna till livsmedelstrygghet, ekonomisk utveckling, och h&#xE5;llbart nyttjande av naturresurser fr&#xE4;mjas, samt att konfliktniv&#xE5;n minskar. 

Kollektiva markr&#xE4;ttigheter har de senaste &#xE5;rtiondena f&#xE5;tt &#xF6;kat erk&#xE4;nnande och anpassat lagligt ramverk i m&#xE5;nga l&#xE4;nder. Dessv&#xE4;rre &#xF6;vers&#xE4;tts dessa s&#xE4;llan fullt ut i administrativa &#xE5;tg&#xE4;rder som leder till lagfarter och en tryggare situation.  The Tenure Facility skapades f&#xF6;r att praktiskt st&#xF6;tta implementeringen av dessa lagar i konkreta projekt. D&#xE4;rigenom byggs kunskap och erfarenhet som the Tenure Facility delar internationellt. 

Samarbetsparten &#xE4;r lokalsamh&#xE4;llet som efterstr&#xE4;var kollektiva r&#xE4;ttigheter till sin traditionella mark, ofta urfolk. Avtal ing&#xE5;s antingen direkt eller via en administrativ samarbetspart beroende p&#xE5; kapacitet. Ansvarig statlig enhet ska alltid vara involverad i projektformulering och genomf&#xF6;rande, eftersom ett m&#xE5;l med projekten ocks&#xE5; &#xE4;r att staten ska applicera resultatet p&#xE5; nationell niv&#xE5;. 80% av projekten kommer implementeras i tropiska skogsomr&#xE5;den, 20% i &#xF6;vriga landskap, samtliga i utvecklingsl&#xE4;nder med fokus p&#xE5; marginaliserade grupper.

Initiativet att bilda the Tenure Facility kom fr&#xE5;n Rights and Resources Initiative (RRI), en global koalition av NGOs som arbetar f&#xF6;r kollektiva markr&#xE4;ttigheter. RRI f&#xE5;r k&#xE4;rnst&#xF6;d fr&#xE5;n Sida sen 2013. Sida gav st&#xF6;d till Rights and Resources Initiative f&#xF6;r konsultation och formulering av TF-konceptet 2012-2013, och f&#xF6;r en pilotfas 2014-2017 d&#xE4;r konceptet testades i sex l&#xE4;nder med ett Sidast&#xF6;d p&#xE5; 130 miljoner SEK. Utv&#xE4;rderingen som utf&#xF6;rdes 2017 av de sex pilotprojekten (Universalia, 2017) var positiv g&#xE4;llande relevans, resultatuppfyllelse och kostnadseffektivitet. Rekommendationerna fr&#xE5;n utv&#xE4;rderingen var huvudsakligen riktade till och integrerades i den vidare institutionella utvecklingen. 

I andra halvan av pilotfasen p&#xE5;b&#xF6;rjades etableringen av organisationen the Tenure Facility med m&#xE5;let att n&#xE4;sta fas skulle genomf&#xF6;ras av en frist&#xE5;ende institution. Denna process har letts av RRI och f&#xF6;ljts noggrant av givargruppen, best&#xE5;ende av Sida, Norway&apos;s International Climate and Forest Initiative (NICFI, p&#xE5; norska milj&#xF6;departementet)/Norad och Ford Foundation. RRI och givarna har f&#xF6;ljt upp med flera utv&#xE4;rderingar och revisioner. Utifr&#xE5;n dessa har utvecklingsplaner med milstolpar tagits fram f&#xF6;r att s&#xE4;kra en transparent och balanserad process. &quot;Internationella Insamlingsstiftelsen f&#xF6;r Mark och Skogsr&#xE4;ttigheter&quot; - Tenure Facility&apos;s juridiska namn - stiftades i januari 2017. Sedan b&#xF6;rjan av 2018 har etableringen letts av the Tenure Facility fr&#xE5;n sekretariatet Stockholm.

Tenure Facility styrs av en styrelse med upp till 11 medlemmar, varav 4 ing&#xE5;r i den grupp som v&#xE4;ljer projekt. Sammans&#xE4;ttningen &#xE4;r noga avv&#xE4;gd, med finansiell expertis, s&#xE5;v&#xE4;l som representanter med erfarenhet fr&#xE5;n stat, civilsamh&#xE4;lle, ursprungsfolk och privata sektorn. Det finns ocks&#xE5; en r&#xE5;dgivargrupp, d&#xE4;r civilsamh&#xE4;lle, ursprungsbefolkningsgrupper och olika internationella organ, s&#xE5; som IFC och FAO, finns representerade. Givarna har separata m&#xF6;ten samt har m&#xF6;jlighet att delta i r&#xE5;dgivargruppens m&#xF6;ten med styrelsen, men deltar inte i styrelsens beslut eller i urvalet av projekt.

TF &#xE4;r en organisation som skapar kunskap genom att finansiera och l&#xE4;ra ifr&#xE5;n implementeringen av projekt. Minst tv&#xE5; tredjedelar av budgeten kommer d&#xE4;rf&#xF6;r g&#xE5; till projekt. Deras storlek varierar mellan 200 000USD och 2 000 000USD och &#xE4;r upp till tre &#xE5;r l&#xE5;nga. TF ing&#xE5;r avtal f&#xF6;r varje projekt efter att avtalspartens kapacitet bed&#xF6;mts enligt etablerade kriteria.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Internationella Insamlingsstiftelsen f&#xF6;r Mark och Skogsr&#xE4;ttigheter</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-17" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="31210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry policy and administrative management</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1357264.62316905</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1357264.62316905</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1357264.62316905</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879318</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1357264.62316905</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">6904170.118751</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61055002_038759-18BeslutominsatsTheTenureFacility2018-20222378013_1_1.pdf">
   <title>
    <narrative xml:lang="SV">18/000592 Beslut om insats The Tenure Facility 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61055002_038669-18GrantAgreementbetweenSidaandTheTenureFacilityregardingCoreSupport2378130_1_1.pdf">
   <title>
    <narrative xml:lang="EN">18/000592 Grant Agreement between Sida and the Tenure Facility</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The baseline has been&#xA0;built retrospectively progress made during 2019, will be included in the annual report to be submitted in May 2020. The baseline findings and report as well as the executive directors report containing progress of the Tenure Facility maturing as an organisation, were all presented during the learning exchange in Bogota/Colombia during October 2019. Some of the results included: - Base-line established with data from project partners Sept 2019 - Increased Funding 2018-2020 from donors, USD 13,6 million in 2019 and secured USD 13,6 million for 2020 - Consolidated Secretariat, from 4 fulltime staff to now 13 - Stronger partnerships with government in Liberia, Peru, Indonesia Colombia, Guyana, Mozambique, Mali The&#xA0;monitoring framework, the TF results framework with indicators and targets as well as&#xA0;the risk register, are still&#xA0;not final&#xA0;and Norad are coordinating the donor response. The was all discussed&#xA0;during the last meeting with Tenure Facility, Norad and Sida in March 2020 (minutes in&#xA0;Dox).The monitoring framework is set to be approved by donors by June 2020.&#xA0;Sidas input&#xA0;mainly concentrated on environment and livelihoods integration (see meeting minutes). According to TF, tenure is&#xA0;their niche and their support&#xA0;to livelihood efforts is through their partners strategies and efforts.&#xA0;The first offical results from the contribution are expected to be included in the annual report from 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61055002" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
