<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2337" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105015302-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Resources Institute 2017-2021</narrative>
   <narrative xml:lang="SV">World Resources Institute 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
World Resources Institute, WRI, &#xE4;r en global frist&#xE5;ende enskild organisation inom milj&#xF6; och utveckling som verkar i gr&#xE4;nslandet mellan forskning och policy, i syfte att st&#xF6;dja beslutsfattande och policy i riktning mot h&#xE5;llbar utveckling runt om i v&#xE4;rlden. Organisationen samarbetar med ett stort antal akt&#xF6;rer och &#xE4;r verksam p&#xE5; global, regional och lokal niv&#xE5;. Genom att bedriva kvalificerad till&#xE4;mpad forskning inom en rad omr&#xE5;den som t.ex. klimat, skog och urbana fr&#xE5;gor skapas plattformar och m&#xF6;jligheter till policyengagemang och kapacitetsutveckling i dialog och samarbete med ett stort antal forskare, organisationer och beslutsfattare. WRI, som grundades i USA 1982, har successivt utvecklat sin verksamhet och har idag n&#xE4;rmare 700 anst&#xE4;llda, varav &#xF6;ver h&#xE4;lften stationerade vid olika lokala kontor. Detta inneb&#xE4;r en &#xF6;kning av personal med &#xF6;ver 30% under fyra &#xE5;r fr&#xE5;n 455 personer 2014. Personalen vid de internationella kontoren utg&#xF6;r 48% av arbetsstyrkan. WRI har ambitionen att &#xF6;ka denna andel v&#xE4;sentligt under den kommande strategiperioden samt att &#xE4;ven successivt flytta &#xF6;vergripande och styrande funktioner till dessa. 

Huvudkontoret ligger i Washington, USA. &#xD6;vriga kontor finns i Etiopien, Brasilien, Kina, Nederl&#xE4;nderna, Indien, Mexico och Indonesien. Initiala planer finns p&#xE5; att etablera ytterligare kontor i Afrika. WRI arbetar som en organisation med gemensam strategi, m&#xE5;l, resultatramverk, planering och uppf&#xF6;ljning m.m. Utifr&#xE5;n denna gemensamma plattform utarbetar de enskilda kontoren sedan egna arbetsplaner utifr&#xE5;n de specifika kompetenser, f&#xF6;ruts&#xE4;ttningar och prioriteringar som r&#xE5;der i respektive land och region. Det svenska bidraget g&#xE5;r till WRIs organisation som &#xE4;r registrerad i USA. Delar av WRIs totala budget vidaref&#xF6;rmedlas till tredje part. Som tredje part r&#xE4;knas b&#xE5;de WRIs olika lokalkontor och en rad organisationer och samarbetspartners &#xF6;ver hela v&#xE4;rlden. WRI skall enligt avtalet med Sida &#xE5;rligen l&#xE4;mna in en redog&#xF6;relse f&#xF6;r de samarbetspartners som medel vidarebefordras till. Eftersom det i b&#xF6;rjan av &#xE5;ret &#xE4;r sv&#xE5;rt att i detalj f&#xF6;rutse till vilka partners bidrag kommer att vidaref&#xF6;rmedlas, liksom summorna p&#xE5; bidragen, godk&#xE4;nner Sida att redovisningen sker i efterhand i samband med den &#xE5;rliga resultatredovisningen.

Under 2017 har WRI utvecklat en ny strategisk plan f&#xF6;r sin verksamhet. Strategin finns nu som utkast och WRIs styrelse ber&#xE4;knas ta beslut om denna i oktober 2017. Sidas beredning av nytt st&#xF6;d har baserats p&#xE5; detta strategiutkast. WRIs strategi f&#xF6;r 2018-2022 fokuserar p&#xE5; ett antal globala utmaningar vilka alla &#xE4;r relevanta f&#xF6;r det svenska utvecklingssamarbetet. Man arbetar framf&#xF6;r allt inom sex strategiska omr&#xE5;den: st&#xE4;der, klimat, energi, livsmedelsf&#xF6;rs&#xF6;rjning, skog och vatten. Under strategiperioden kommer man &#xE4;ven att utveckla verksamhet inom det marina omr&#xE5;det. Ut&#xF6;ver dessa program har man etablerat fyra verksamhets&#xF6;vergripande center vilka ansvarar f&#xF6;r att integrera &#xF6;vergripande fr&#xE5;gor och metoder i hela verksamheten. De fyra centren, Business, Economics, Finance och Governance, arbetar i n&#xE4;ra samarbete med de olika programmen och tillf&#xF6;r expertis, r&#xE5;dgivning, intern koordinering och policyutveckling och kvalitetss&#xE4;kring vid huvudkontoret och de lokala kontoren. 

Sida har haft ett m&#xE5;ng&#xE5;rigt samarbete med WRI med &#xF6;verlag positiva erfarenheter. WRI har genom &#xE5;ren genomg&#xE5;tt stora f&#xF6;r&#xE4;ndringar vad g&#xE4;ller storlek och arbetss&#xE4;tt och har g&#xE5;tt fr&#xE5;n en liten milj&#xF6;organisation med bevarandefr&#xE5;gor i fokus till en globalt ledande och erk&#xE4;nd organisation inom milj&#xF6; och utveckling. Det &#xE4;r Sidas bed&#xF6;mning att WRIs arbete &#xE4;r mycket relevant ur ett fattigdomsperspektiv och att fattigdoms-, j&#xE4;mst&#xE4;lldhets- och sociala aspekter ytterligare integreras i verksamheten i och med WRIs nya strategi f&#xF6;r 2018 - 2022. WRI bed&#xF6;ms &#xE4;ven ha en &#xE4;ndam&#xE5;lsenlig organisation och kapacitet att genomf&#xF6;ra sin strategi. 

WRI har regelbundet kontakter och samarbete med Sida, UD och andra svenska akt&#xF6;rer inom omr&#xE5;den som tex klimatfinansiering, vattenfr&#xE5;gor och h&#xE5;llbart f&#xF6;retagande. Organisationen h&#xE5;ller &#xE4;ven &#xE5;rliga konsultationer med de bilaterala givare som bidrar med k&#xE4;rnst&#xF6;d. F&#xF6;rutom Sverige deltar Nederl&#xE4;nderna, Irland, Danmark och Frankrike i dessa m&#xF6;ten. Under tv&#xE5; dagar diskuteras olika tematiska och organisatoriska delar av WRIs arbete. Givarna har &#xE4;ven separat m&#xF6;te f&#xF6;r samordning och diskussion kring administrativa- och uppf&#xF6;ljningsfr&#xE5;gor. WRI &#xE4;r vid dessa tillf&#xE4;llen, och i den l&#xF6;pande dialogen med givarna, mycket lyh&#xF6;rda f&#xF6;r samarbetspartnernas synpunkter och prioriteringar. 

Sida har under f&#xF6;reg&#xE5;ende avtalsperiod bidragit med 15 MSEK per &#xE5;r till WRIs arbete. Det f&#xF6;resl&#xE5;s h&#xE4;r att Sidas fortsatta st&#xF6;d skall ges som icke- &#xF6;ronm&#xE4;rkt k&#xE4;rnst&#xF6;d om i snitt 30 MSEK per &#xE5;r under fem &#xE5;r, totalt 150 MSEK, f&#xF6;r implementeringen av WRIs strategi f&#xF6;r 2018 - 2022. Med tanke p&#xE5; WRIs kraftigt &#xF6;kande budget &#xE4;r det rimligt att &#xE4;ven &#xF6;ka Sverigs bidrag. WRIs prioriterade tematiska omr&#xE5;den, liksom arbetss&#xE4;tt och uppn&#xE5;dda resultat, &#xE4;r mycket relevanta i f&#xF6;rh&#xE5;llande till den svenska regeringens prioriteringar och utg&#xF6;r en viktig samarbetspartner f&#xF6;r Sida f&#xF6;r att m&#xF6;ta Sveriges &#xF6;kade ambitioner att st&#xF6;tta globalt milj&#xF6;- och h&#xE5;llbarhetsarbete. I olika former av rapporteringar, samtal och bes&#xF6;k vid WRIs kontor framg&#xE5;r det att WRIs olika internetbaserade plattformar och tillhandah&#xE5;llande av &#xF6;ppen data anv&#xE4;nds av ett stort antal samarbetspartners och samh&#xE4;llsakt&#xF6;rer. Exempel &#xE4;r informationsplattformarna Forest Watch och Aqueduct d&#xE4;r myndigheter, f&#xF6;retag, forskare och enskilda organisationer f&#xE5;r tillg&#xE5;ng till konkret information om tex avskogning, skogsbr&#xE4;nder, vattentillg&#xE5;ngar etc.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
WRI is a global environmental think tank, aiming to address the       degradation of the environment. WRI will conduct research, policy     analysis, and finding practical solutions. Research will be           translated into policy recommendations on how decision-makers can     take into consideration the value of NR and the environment in        planning, budgets, investments, etc.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WRI/World Resources Institute</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="12.1" vocabulary="3">
   <narrative xml:lang="SV">12.1 - Genomf&#xF6;ra det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder, med de utvecklade l&#xE4;nderna i t&#xE4;ten och med h&#xE4;nsyn tagen till utvecklingsl&#xE4;ndernas utveckling och f&#xF6;ruts&#xE4;ttningar.</narrative>
   <narrative xml:lang="EN">12.1 - Implement the 10-Year Framework of Programmes on Sustainable Consumption and Production Patterns, all countries taking action, with developed countries taking the lead, taking into account the development and capabilities of developing countries.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4602780.079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3701392.781226536</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4602780.079167819</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3701392.7812265363</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4343246.794140958</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">18135018.135018</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">3452085.059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">3701392.781226536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">3257435.0956057203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050153_AvtalWRI17-2261050153.pdf">
   <title>
    <narrative xml:lang="EN">Agreement WRI</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050153_AvtalsandringWRI17-2261050153.pdf">
   <title>
    <narrative xml:lang="EN">Agreement WRI</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050153_BeslutWRI17-2261050153.pdf">
   <title>
    <narrative xml:lang="SV">Beslut WRI</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050153_BeslutomandringWRI17-2161050153.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring WRI</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">H&#xE4;r &#xE4;r en sammanfattning av vad WRI har &#xE5;stadkommit under verksamhets&#xE5;ret 2018 (i till&#xE4;gg till de exempel som togs upp i den f&#xF6;rra &#xF6;verl&#xE4;mningsrapporten daterad 2019-10-18). - KLIMAT - Partnership for Green Growth and the Global Goals 2030 (P4G)  World Resources Institute &#xE4;r v&#xE4;rd f&#xF6;r Partnership for Green Growth and the Global Goals 2030 (P4G) som sj&#xF6;sattes 2018. Syftet med P4G &#xE4;r att finansiera, accelerera och get uppm&#xE4;rksamhet till innovativa privata-offentliga partnerskap som utvecklar h&#xE5;llbara l&#xF6;sningar f&#xF6;r livsmedel, jordbruk, vatten, energi, st&#xE4;der och cirkul&#xE4;r ekonomi. Under 2019 expanderade man medlemsskapet fr&#xE5;n 9 medlemmar till 12, och att initierade pilotverksamhet. K&#xE4;lla: WRI Annual Review and Workplan 2019-2020. Sid 25. Dox: 033624/19 THE NDC PARTNERSHIP  WRI &#xE4;r v&#xE4;rd f&#xF6;r NDC partnerskapet (Nationally Determined Contributions) som &#xE4;r en global koalition med 83 medlemsl&#xE4;nder 2018 som syftar till att st&#xE4;rka l&#xE4;ndernas m&#xF6;jligheter att genomf&#xF6;ra sina NDCs inom Parisavtalet. Partnerskap hj&#xE4;lper till med att st&#xE4;rka kapaciteten, dela l&#xE4;rdomar och &#xF6;ka tillg&#xE5;ngen till finansiering. Under 2018 genomf&#xF6;rde partnerskapet f&#xF6;rdjupade Country Engagement Strategies i 34 l&#xE4;nder och i ungef&#xE4;r h&#xE4;lften av dessa genomf&#xF6;rdes en specifik plan. K&#xE4;lla: WRI FY18 Review and FY19 Workplan. Sid (sid 25) Dox: 000852/19 - URBAN UTVECKLING - World Resources Institute har samarbetat och p&#xE5;verkat 370 st&#xE4;der p&#xE5; olika s&#xE4;tt som globalt samarbete, p&#xE5;verkan p&#xE5; nationell och lokal lagstiftning och policy, kunskapsf&#xF6;rmedling samt faktiska projekt i st&#xE4;derna. K&#xE4;lla: WRI FY18 Review and FY19 Workplan. Sid (sid 14) Dox: 000852/19 World Resources Institutes f&#xF6;rsta Ross Prize for Cities gick till School Area Road Safety Assessments and Improvements (SARSAI) i Dar Es Salaam and andra Afrikanska st&#xE4;der. SARSAI syftar till att v&#xE4;garna skall bli s&#xE4;krare f&#xF6;r barn att komma till skolan. K&#xE4;lla: WRI Annual Review and Workplan 2019-2020. Sid 14. Dox: 033624/19 - EKOLOGI - WRIs visuella verktyg Global Forest Watch kunde p&#xE5;visa att prmi&#xE4;r tropisk regnskog motsvarande en yta av Belgien f&#xF6;rlorades under 2018. World Resource Institute (WRI) lanserade under 2018 en beta-version av Resource Watch. Det &#xE4;r ett l&#xE4;ttillg&#xE4;ngligt geografiskt hj&#xE4;lpmedel som &#xE4;r tillg&#xE4;nglig f&#xF6;r allm&#xE4;nheten och som bygger p&#xE5; ett flertal offentliga databaser inom biodiversitet, avskogning, luftkvalitet, energiproduktion, vattenanv&#xE4;ndning, migrationsstr&#xF6;mmar och mycket annat. WRI avser att utveckla detta hj&#xE4;lpmedel genom att tillf&#xF6;ra data fr&#xE5;n alltfler k&#xE4;llor. K&#xE4;lla: WRI Annual Review and Workplan 2019-2020. Sid 6 och 29. Dox: 033624/19 - H&#xC5;LLBAR PRODUKTION OCH KONSUMTION - World Resource Institute (WRI) leder ett flertal globala n&#xE4;tverk och initiativ, d&#xE4;ribland Champions 12.3 vars syfte &#xE4;r att adressera SDG-m&#xE5;l 12.3 om att minska matsvinn och avfall. WRI rapporterar att n&#xE4;stan tv&#xE5;-tredjedelar av de 50 f&#xF6;retag inom livsmedelsbranschen har f&#xF6;rbundit sig att minska matf&#xF6;rlusterna inom branschen med 50% till 2030. K&#xE4;lla: WRI FY18 Review and FY19 Workplan. Sid 3 och 29. Dox: 000852/19 - VATTEN OCH HAV - Data fr&#xE5;n WRIs verktyg Aqueduct visar att 17 l&#xE4;nder, d&#xE4;r en fj&#xE4;rdedel av v&#xE4;rldens befolkning lever, &#xE4;r utsatta f&#xF6;r en extremt h&#xF6;g risk f&#xF6;r en akut vattenbrist med omfattande vattenanv&#xE4;ndning av bl a jordbruk och industrier. K&#xE4;lla: WRI Fall 2019 Quarterly Report, sid. 1. Dox 001788/20</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050153" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
