<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ge" dstore:index="210" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14261A0101-GEO-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Georgia Red Cross Society&#x2019;s Emergency Response to COVID-19</narrative>
   <narrative xml:lang="SV">COVID-19 Georgia Red Cross Society&#x2019;s Emergency Response to COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Georgia Red Cross Society (GRCS) has applied to the Embassy of Sweden in Tbilisi for funding of one million and twenty thousand SEK to contribute to the &quot;Georgia Red Cross Society&#x2019;s Emergency Response to COVID-19&quot; in Georgia during the period of three months, May-July 2020. 

The intervention aims at contribute to preventing the spread of the Coronavirus and staying healthy by following: 1) Basic human needs of those affected by the new coronavirus outbreak have been met through provision of Red Cross services (food distribution, psychological first aid, psychosocial support, stress management, healthy lifestyle, incl. personal hygiene, etc.),  as well as personal protective equipment to volunteer workers and Red Cross staff; 2) Raised awareness of the general public, local communities, mass media, and civil society sector through information campaigns as well as online training carried out by well mobilized and trained Red Cross and community volunteers. 

The GRCS&apos;s open emergency plan with total budget is around 7.5 million SEK, for which the GRCS has made an open call and till now managed to mobilize already more than 6 million SEK. Among other donors, the Embassy of Swiss Confederation in Georgia and USAID Georgia have  already  contributed to the GRCS response plan.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Georgiska R&#xF6;da Korset (GRCS) har ans&#xF6;kt om st&#xF6;d fr&#xE5;n svenska ambassaden i Tbilisi om en budget p&#xE5; 1 020 000 MSEK f&#xF6;r att bidra till organisationens kris- och beredskapsrespons f&#xF6;r COVID-19 , under perioden maj - juli 2020.

Insatsen syfte &#xE4;r att bidra till att f&#xF6;rebygga spridning av coronaviruset samt att uppr&#xE4;tth&#xE5;lla en god  folkh&#xE4;lsa genom f&#xF6;ljande m&#xE5;ls&#xE4;ttningar: 
1) M&#xF6;ta grundl&#xE4;ggande m&#xE4;nskliga behov bland den del av befolkningen drabbats h&#xE5;rt av det nya Coronaviruset, genom R&#xF6;da Korsets tj&#xE4;nster (matdistribution, f&#xF6;rsta hj&#xE4;lpen till psykologiskt drabbade, psykosocialt st&#xF6;d, stresshantering, h&#xE4;lsosam livsstil inklusive personlig hygien, osv.), &#xE4;ven skyddsutrustning till volont&#xE4;rer och R&#xF6;da Korsets personal; 
2) &#xD6;ka medvetenheten inom samh&#xE4;llet genom informationskampanjer och webbaserade utbildningar genomf&#xF6;rda av mobiliserade och utbildade R&#xF6;da Korset- och samh&#xE4;llsvolont&#xE4;rer.

GRCS:s  kris- och beredskapsrespons  f&#xF6;r COVID-19 har en total budget p&#xE5; 7,5 MSEK, varav drygt 6 MSEK hittills har mobiliserats genom &#xF6;ppet. Bland andra bidragsgivarna &#xE5;terfinns bland andra  USAID och den schweiziska ambassaden i Georgien.</narrative>
  </description>
  <participating-org ref="23501" role="4" type="23">
   <narrative xml:lang="EN">National Red Cross and Red Crescent Societies</narrative>
  </participating-org>
  <participating-org ref="23501" role="2">
   <narrative xml:lang="EN">National Red Cross and Red Crescent Societies, Georgia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2021-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">110650.7269509322</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">110650.7269509322</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">110650.72695</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">110752.7932505945</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-102.0413259932</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/georgia/14261_GRCSGrantAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/georgia/14261_GRCSDecisiononAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/georgia/14261_DecisiononContributionRedCross.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Red Cross</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The following key results were achieved by he partner, Georgia Red Cross Society (GRCS): - GRCS has provided the humanitarian aid and distributed in total 1,230 food and hygiene parcels to lonely, older people and persons with special needs in different regions of Georgia, as well as provided parcels to the&#xA0;National Tuberculosis Center.&#xA0; - Through, GRCS Emergency Appeal, up to 5,000 volunteers and 4,500 public servants and NGO employees were trained on COVID-19 and safety measures. - The GRCS volunteers carried out activities, such as information campaigns, supporting health workers in COVID-19 testing, provision of psychological first aid through the GRCS hotline service to minimise risks that the people, especially, lonely, older people and persons with special needs were facing. Through the hotline service, the GRCS has also managed to help up to 8,000 citizens of Georgia. - Out of above-mentioned volunteers,over 100 volunteers were involved in the implementation of this project. These volunteers, who were trained and equipped with personal protective items,were delivering services to the affected people in shifts and disseminating the risk communication messages along with the WHO recommendations to local communities in target locations. - The GRCS has developed, published and disseminated COVID-related information educational materials like posters, leaflets,brochures, as well as prepared the videoson COVID-19 and the recommendations to prevent and control the spread of COVID-19, thus encouraging the people to stay at home and safe. These materials have been published in Georgian, Azerbaijani,Armenian, Ossetian, and Abkhazian languages, and disseminated among the entire population, national minorities among them. -&#xA0;The anti-COVID-19 operations and services have been well coordinated with the central government and the municipalities&#x2019; authorities, as well as with non-state actors.&#xA0; Challenge for the GRCS during the implementation, has been the transition to doing more and more activities online, including the coordination of these activities, which GRCS successfully managed.&#xA0; As part of the monitoring measures, the Embassy representatives have also made field visit to observe the distribution of the parcels at the National Center for the Tuberculosis first hand and also spoke to the Center&apos;s representative about the significance of such support.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="14261" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
