<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1227" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5114012001-MOZ-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coastal adaptation and resilience</narrative>
   <narrative xml:lang="SV">Klimatanpassning och resiliens i kustomr&#xE5;den</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Coastal climate adaptation and ecosystem conservation for improved resilience</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Samarbetet med IUCN inom The Coastal Resilience to Climate Change initiative (CRCC) 2017-2022 bidrar till kustn&#xE4;ra klimatanpassning och bevarande av ekosystem f&#xF6;r st&#xE4;rkt resiliens i Mocambique. IUCN kommer i samarbete med organisationen Rare (en internationell milj&#xF6;organisation baserad i USA) och Mocambiques havs, vattten och fiske departement (MIMAIP) genomf&#xF6;ra programmet med fokus i tre distrikt, Inhassaro (Inhambane provinsen), Memba (Nampula provinsen) och Dondo (Sofala provinsen).

Programmet syftar till att &#xF6;ka kapaciteten hos m&#xE4;n och kvinnor fr&#xE5;n lokala kustsamh&#xE4;llen, lokala och nationella myndigheter att tillsammans arbeta f&#xF6;r att p&#xE5; ett h&#xE5;llbart s&#xE4;tt styra och f&#xF6;rvalta den gemensamma naturresursbasen
 
Programmet kommer arbeta inom fyra omr&#xE5;den (A-D) d&#xE4;r de sammantagna resultaten kommer att bidra till att det &#xF6;vergripande syftet n&#xE5;s:
  A) st&#xE4;rkt social motst&#xE5;ndskraft &#x2013; f&#xF6;rb&#xE4;ttrad styrning och f&#xF6;rvaltning
  B) ekonomisk &#xE5;terh&#xE4;mtningsf&#xF6;rm&#xE5;ga &#x2013; st&#xE4;rkt ekonomi och diversifierad f&#xF6;rs&#xF6;rjning 
  C) ekologisk resiliens &#x2013; &#xF6;kad integritet och ekologisk h&#xE4;lsa i kustn&#xE4;ra och marina ekosystem och livsmilj&#xF6;er 
  D) institutionell f&#xF6;rst&#xE4;rkning &#x2013; f&#xF6;rst&#xE4;rkt kapacitet hos lokala och nationella institutioner inom marina och kustn&#xE4;ra system inklusive relevant politik/lagstiftning.

Bland programmets m&#xE5;ls&#xE4;ttningar &#xE5;terfinns bl a restaurering eller f&#xF6;rb&#xE4;ttrad sk&#xF6;tsel av 3000 Ha mangrove, sanddyner eller kustskog, f&#xF6;rb&#xE4;ttrat skydd av 300 km2 havsmilj&#xF6; inkl korallrev och sj&#xF6;gr&#xE4;s, samt f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r 1000 m&#xE4;n och 2000 kvinnor.

Den totala budgeten f&#xF6;r programmet &#xE4;r 65,3 miljioner SEK av vilket Sida bidrar med 100%. 33% av budgeten (exklusive en serviceavgift p&#xE5; 7% till IUCN) kommer att anv&#xE4;ndas av IUCN f&#xF6;r egna aktiviteter, medan MIMAIP f&#xF6;r sina aktiviteter kommer att anv&#xE4;nda 7% och Rare 25%. 7% av budgeten kommer att kontrakteras ut till Provinserna (genom MIMAIP), 22% till lokala organisationer (direkt fr&#xE5;n IUCN), och 6% till Distrikten (direkt fr&#xE5;n IUCN) f&#xF6;r att st&#xF6;dja lokala klimatanpassnings&#xE5;tg&#xE4;rder.

Sida bidrog ocks&#xE5; via IUCN med 720 000 kr (504 740 kr utnyttjade) till en f&#xF6;rberedande fas under 2016/2017, under vilken programmet framtogs i n&#xE4;ra konsultation med ber&#xF6;rd befolkning och med partnerorganisationerna.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="30011" role="2">
   <narrative xml:lang="EN">IUCN/International Union for Conservation of Nature and Natural Resources/The World Conservation Union</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="30011" role="4" type="30">
   <narrative xml:lang="EN">International Union for the Conservation of Nature</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="14.B" vocabulary="3">
   <narrative xml:lang="EN">14.b - Provide access for small-scale artisanal fishers to marine resources and markets.</narrative>
   <narrative xml:lang="SV">14.b - S&#xE4;kerst&#xE4;lla tilltr&#xE4;de f&#xF6;r sm&#xE5;skaliga icke-industriella fiskare till marina resurser och marknader.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1645493.8783024945</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1845879.887509908</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.1700011701</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028597</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1645493.8783024952</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1845879.8875099078</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725396</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-6.6e-9</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">7640107.640107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1070146.3684065174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">951786.7151725378</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project suffered a number of delays in signing of partnerships agreements and the establishment of the teams, which caused a slow start. Nonetheless, IUCN addressed it in a very appropriate way and the projectfinally picked up in the last two quarters of 2018.&#xA0; The main highlights In terms of results achieved are as follows: &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Programme Management Team established and functioning effectively &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Programme Partnerships established &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Programme Steering Committee established &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; CRCC Programme launched at Central, Provincial and District levels &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Conducted Training of Trainers (ToTs) of core partners  &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Trained provincial and district level staff as well as other local partners on the key methodologies andprinciples &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Developed and approved the programme monitoring, learning and adaptive management framework  &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Established District Level Advisory Groups (DLAGs)  &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Conducted Project baseline assessments In terms of risks with impact to the program. Cycclone IDAI has caused severe damage to the program in Dondo, and IUCN has come up with a request to re-program the activities. Another risks that might affect the program implementation is the upcoming national elections that are scheduled for October 2019, namely the changes in the structure of local and national leaders that might need training andsensitizing of new members about the CRCC project. &#xA0; When it comes to communication / visibility opportunities for the program in the current year, there are a number of conferences where IUCN is taking part that might be of interest in terms of visibility, which are: &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Africa Protected Areas Congress &#x2013; November 2019 &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Regional Conservation Forum &#x2013; May 2019 &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Growing blue economy conference in Maputo&#xA0; - May 2019 &#x2022;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Upcoming platforms for blue economy &amp;amp; sustainable development</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51140120" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
