<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="413" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5219001601-ASI-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Centre for Integrated Mountain Dev. (ICIMOD), 2017-2022</narrative>
   <narrative xml:lang="SV">International Centre for Integrated Mountain Dev. (ICIMOD), 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
ICIMOD has applied for support from Sida amounting to 150 000 000 SEK for implementation of ICIMOD&apos;s operations in the Hindu Kush Himalayan region, according to the plan &quot;Medium Term Action Plan, 2018-2022&quot;. ICIMOD is an intergovernmental organization which through regional cooperation generates and shares knowledge to promote sustainble development in the region. The organization&apos;s member countries are Afghanistan, Bangladesh, Bhutan, China, India, Myanmar, Nepal and Pakistan. The ICIMOD&apos;s programs contribute to reduced poverty, reduced physical and social vulnerability and improvement of ecosystem services for men, women and children in the region. The Swedish contribution is given as overall program support in order to harmonize the support as far as possible for the effective implementation of the five-year plan. Program support includes support for regional programs, - innovation and integration as well as institutional functions.
 
Planned strategic results are:
- Dissemination of innovations and practices developed by ICIMOD and partners for adaptation to changes that result in positive results for men, women and children. E.g.: flood early warning systems and climate change adapted value chains.
- Significant progress in the generation and use of relevant data, knowledge and analysis. E.g.: Measure, monitor and manage air pollution levels.
- Significant progress in approaches and knowledge supporting gender equality and inclusive development. E.g.: Strengthen women&apos;s capacity and leadership roles in agriculture and local decision making bodies.
- Significant progress in human and institutional capacity. E.g.: Strengthen the member countries&apos; environmental management authorities.
- Significantly affected policies through ICIMOD and partner organizations work. E.g.: contribute to improved environmental legislation in the region.
- Strengthened regional cooperation related to sustainable development in mountain areas. E.g.: promote technical exchange between countries and joint management of transboundary natural resources.
- Global awareness of the importance of mountain areas for improved and resilient living conditions and ecosystems. E.g.: influence at the global climate negotiations.

The Swedish contribution will fund the completion of the current phase in 2017 and a broad program support for ICIMOD&apos;s five-year plan 2018-2022. Funding of the new five-year plan is planned with support from 8 donors where Sweden is included. In addition, smaller amounts will be provided from the eight member states. ICIMOD retains approximately 70% of the budget for regional programs and transmits about 30% to partner organizations. Sweden is a longstanding cooperation partner of ICIMOD, and Sweden has during the period 2012-2016 financed two of ICIMOD&apos;s initiatives, the climate change adaptation initiative HICAP and the Atmosphere initiative.

ICIMOD performs annual audits of third party organizations that receive funds exceeding SEK 505,000.

The environmental economics network SANDEE, which has for 15 years been supported with good results under Sweden&apos;s Strategy for Research Cooperation, will from 2017 be integrated into ICIMOD and take part of Sweden&apos;s new programme support to ICIMOD. SANDEE&apos;s results will continue to contribute to the Research Strategy.

Sweden will also separately finance a Bilateral Associate Expert (BAE) position at ICIMOD, in the field of water and climate adaptation.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ICIMOD har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida uppg&#xE5;ende till 150 MSEK f&#xF6;r genomf&#xF6;rande av ICIMOD:s program i regionen Hindu Kush Himalaya enligt planen  &quot;Medium Term Action Plan,  2018-2022&quot;. ICIMOD &#xE4;r en mellanstatlig organisation som genom regionalt samarbete utvecklar och delar kunskap f&#xF6;r att fr&#xE4;mja h&#xE5;llbar utveckling i regionen. Organisationens medlemsl&#xE4;nder &#xE4;r Afganistan, Bangladesh, Bhutan, Kina, Indien, Myanmar, Nepal och Pakistan.  ICIMOD:s program bidrar till  minskad fattigdom, minskad fysisk och social s&#xE5;rbarhet samt f&#xF6;rb&#xE4;ttring av ekosysemtj&#xE4;nster f&#xF6;r m&#xE4;n, kvinnor och barn i regionen. Det svenska bidraget ges som ett  programst&#xF6;d  i syfte att harmoniera st&#xF6;det s&#xE5; l&#xE5;ngt m&#xF6;jligt f&#xF6;r ett effektivt genomf&#xF6;rande av fem&#xE5;rsplanen. Programst&#xF6;det innefattar st&#xF6;d till regionala program, innovation och integration samt till institutionella funktioner. Det svenska st&#xF6;det samfinansieras med andra givare.
 
Planerade strategiska resultat &#xE4;r:
- Spridning av innovationer och praxis som utvecklats av ICIMOD och partners f&#xF6;r anpassning till f&#xF6;r&#xE4;ndringar som leder till positiva resultat f&#xF6;r m&#xE4;n, kvinnor och barn. T ex &#xF6;versv&#xE4;mningsvarningssystem och klimatanpassade v&#xE4;rdekedjor.
- Betydande framsteg i generering och anv&#xE4;ndning av relevant data, kunskap och analys. T ex m&#xE4;ta, bevaka och hantera luftf&#xF6;roreningsniv&#xE5;er.
- Betydande framsteg i tillv&#xE4;gag&#xE5;ngss&#xE4;tt och kunskap som st&#xF6;djer j&#xE4;mst&#xE4;lldhet och inkluderande utveckling. T ex st&#xE4;rka kvinnors kapacitet och ledarskapsroller inom jordbruk och lokala beslutsfattande institutioner.
- Betydande framsteg i m&#xE4;nsklig- och institutionell kapacitet. T ex st&#xE4;rka medlemsl&#xE4;ndernas milj&#xF6;f&#xF6;rvaltning.
- Betydligt p&#xE5;verkade policyer genom ICIMOD och partnerorganisationers arbete. T ex bidra till f&#xF6;rb&#xE4;ttrad milj&#xF6;lagstiftning i regionen.
- F&#xF6;rst&#xE4;rkt regionalt samarbete relaterat till h&#xE5;llbar utveckling i bergsomr&#xE5;den. T ex fr&#xE4;mja tekniskt kunskapsutbyte mellan l&#xE4;nder och gemensam f&#xF6;rvaltning av gr&#xE4;ns&#xF6;verskridande naturresurser.
- Global k&#xE4;nnedom om det aktuella bergsomr&#xE5;dets (Hindu Kush Himalaya) betydelse f&#xF6;r f&#xF6;rb&#xE4;ttrade och resilienta livsvillkor och ekosystem. T ex f&#xE5; genomslag i de globala klimatf&#xF6;rhandlingarna.

Det svenska bidraget ska finansiera slutf&#xF6;rande av den p&#xE5;g&#xE5;ende fasen under 2017 samt ett brett programst&#xF6;d f&#xF6;r ICIMOD:s fem&#xE5;rsplan 2018-2022. Finansiering av den nya fem&#xE5;rsplanen planeras ske med st&#xF6;d fr&#xE5;n 8 givare d&#xE4;r Sverige ing&#xE5;r. Dessutom kommer mindre belopp att tillhandah&#xE5;llas fr&#xE5;n de &#xE5;tta medlemsl&#xE4;nderna. ICIMOD beh&#xE5;ller ca 70 % av budgeten f&#xF6;r de regionala programmen och vidaref&#xF6;rmedlar ca 30 % till partnerorganisationer. Sverige har samarbetat med ICIMOD under l&#xE5;ng tid och har under perioden 2012-2016 finansierat tv&#xE5; av ICIMOD:s initiativ: Atmosf&#xE4;rinitiativet samt klimatanpassningsinitiativet HICAP.

ICIMOD ska enligt enligt f&#xF6;reslagna avtalsvillkor inkomma med &#xE5;rlig revision av tredje parts organisationer som f&#xE5;r medel &#xF6;verstigande 505 000 SEK. Avtalsutkast har tagits fram i n&#xE4;ra samarbete med JUR. 

Det milj&#xF6;ekonomiska forskningsn&#xE4;tverket SANDEE, som under 15 &#xE5;r med goda resultat st&#xF6;tts genom Sveriges Strategi f&#xF6;r Forskningssamarbete, integreras fr&#xE5;n 2017 med ICIMOD och f&#xE5;r h&#xE4;refter del av programst&#xF6;det till organisationen. P&#xE5; s&#xE5; s&#xE4;tt kan synergier mellan forskning och regional utvecklingssamarbete nyttjas. Resultat kan &#xE4;ven forts&#xE4;ttningsvis rapporteras p&#xE5; och bidra till Forskningsstrategin. 

Vid sidan om, men kopplat till detta st&#xF6;d, kommer Sverige ocks&#xE5; att finansiera en Bitr&#xE4;dande Bilateral Expert (BBE) till ICIMOD, inom omr&#xE5;det vatten och klimatanpassning.

Beredningen &#xE4;r skriven p&#xE5; engelska eftersom nationell handl&#xE4;ggare bidragit i beredningarbetet och kommer att delta i uppf&#xF6;ljning av insatsen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">ICIMOD/International Centre for Integrated Mountain Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">Other multilateral institution</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-25" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3042003.042003042</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2855360.1455176137</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2931691.586045148</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2931691.5860451483</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2497366.906631052</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2931691.586045148</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3042003.042003042</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2497366.906631052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2855360.1455176147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2931691.586045148</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">17550017.550017</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">3042003.0420030416</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1427680.0727588066</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1427680.0727588066</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1465845.7930225742</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1465845.7930225742</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/icimod-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/signed-agreement---icimod-sweden--2017-2022.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">One of the issues that ICIMOD has focused on during 2019 is communicating the key findings of the HKH Assessment Report and ensuring government validation of the HKH Call to Action as a roadmap for the future of the HKH region. The HKH Assessment was publicly launched in February and it has been downloaded 491 000 times. The interest and media coverage has been huge, also in Sweden. The assessment has - inter alia - resulted in; - Increased ownership of the HKH Call to Action by the HKH countries,- Strengthened partnership and alliance for regional action and sustainable mountain development among the HKH countries,- Promotion of the mountain agenda through the HKH Call to Action in global forums. Other examples of results achieved during 2019 include the following;&#xA0; - Together with partners, climate-smart practices and technologies and nature based solutions have been designed, tested and scaled-up. For example; climate resilient agriculture and springshed revival in Bhutan, launch of a national programme in Nepal on Climate Smart Villages based on an ICIMOD pilot programme, implementation of Community Based Early Warning Systems in Pakistan and in Nepal In Pakistan, more than 1000 brick kilns have been converted to the more environmental friendly zig-zag technology and the construction of traditional brick kilns has been banned. - The HKH assessment roll out was the key priority in the area of generation and use of relevant data, knowledge and analysis. Findings have been presented extensively in national, regional and global forums, for example the World Economic Forum and the former Prime Minister of Bhutan focused the assessment in his Ted Talk &quot;An urgent call to protect the world&apos;s Third Pole&quot;. - Gender integration across regional programmes, and within ICIMOD, continues to be given priority. During 2019, a policy on Prevention and Redressal of Sexual Harassment in the Work Place was developed and approved. Female professionals as lead authors in major scientific papers are being promoted and in 2019 a female author contributed in 48% of the publications published. - Human and institutional capacity of partners and have been developed at a large scale and throughout the HKH region.&#xA0; - Policies that have been influenced by ICIMOD and its partners include the Forest Act in Nepal and the section on payment for environmental services, inclusion of management of biodiversity across borders in the draft Forest Policy in India and directions for organic farming, health of mountain ecosystems and land use in Pakistan. Another example is the inclusion of transboundary collaboration for conservation by the government of Yunnan. - Key highlights of enhanced regional cooperation include the Renewable Energy and Energy Efficiency Capability initiative bringing together renewable energy experts from across the region and management of water resources in the Upper Indus Basin. - The HKH Assessment is one example of how ICIMOD has succeeded in achieving global recognition of the importance of mountains. They arranged well attended events at the UNFCC COP-25, co-hosted an IPCC Working Group Lead Author Meeting in Kathmandu and contributed to the Global Biodiversity Report. When it comes to the administrative/internal control follow-up of Sida&apos;s support to ICIMOD, the&#xA0;PO and Controller visited the organisation in Kathmandu in March 2019. Meetings took place with ICIMOD staff, as well as the chair (Australia) and co-chair (Norway) of the Development Partner Group to discuss programmatic and administrative issues. One result of these meetings is the development and agreement on a format of the annual financial reporting acceptable to donors and ICIMOD. An amendment to the agreement between Sida and ICIMOD confirmed this change. During 2019, ICIMOD received additional Sida funding of 10 MSEK for 2019 for work related to climate change mitigation. The annual meeting of ICIMOD took place in September, 2019, in Sikkim. In addition to the meetings, also field trips were arranged and as well as meetings with ICIMOD partners. Sida representatives, both from Bangkok and Stockholm, participated and it was a very useful and well arranged event. ICIMOD has been involved in, and contributed to, the planning for a possible Sida guarantee to a Swedish Bank, the Himalaya Guarantee Fund. ICIMOD has a very good reputation and this is confirmed in different ways. One of them is the great interest of becoming a Independent Board Member. This year, two new members are to be selected and 11 highly qualified persons applied. The selection was more difficult than earlier years,</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52190016" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
