<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="614" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5217002503-BGD-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Urban Health 2019-2023</narrative>
   <narrative xml:lang="SV">COVID-19 Urban Health 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to address COVID-19
The project aims at strengthening urban health systems with focus on structural reform, coordination and partnerships at the national level. This proposal, in partnership with the Government of Bangladesh, Government of Sweden and UNICEF, represents a step towards sustainable urban PHC programming for quality health services, especially for the poorest and most vulnerable urban population. 

The proposed four years ( 2019-2023) of technical assistance from UNICEF will focus on the following results to be achieved by 2023: 
1.	Health systems are strengthened through institutional reform for functioning institutional structure and data management system to improve accountability for delivery of efficient Primary Health Care (PHC); 
2.	Innovative model of sustainable service delivery is established to improve access to and utilization of PHC services including standard minimum package of nutrition interventions especially by the poorest and most vulnerable population;
3.	Improved coverage of PHC in urban slum settlements and for socially segregated groups;
4.	Evidence on good practices and lessons learned is available for policy dialogue and advocacy to influence decision making processes.

One of the most important features of this project is that it benefit 845,000 slum and non slum poor and low income population will benefit from the direct provision of primary health care services in the project areas. Provision of primary health care includes
1. 45,942 pregnant women for ANC, and postnatal care and facility delivery of 32,816 women 
2. 45,942 mothers of newborns for Essential Newborn Care services, 
3. 45,492 mothers counseled on maternal nutrition and IYCF, Infant and Young Child Feeding 
4. Providing 58,123 children with immunization services through tracking, identification and linking them with regular immunization program
5. Around 20,000 household with an estimated population of 100,000 will be sensitized and encouraged to enroll in a group health insurance scheme; 
6. 12,000 garment workers will have been reached through Mother@Works programming for improving their health and nutrition status and  immunization services.
7. The project will build capacity of a total of 540 staff from national to operational levels: (national level policy makers, health managers, health care services providers, health professionals, front line workers from government, Local Government Institutions, NGOs and private sector). 

This will be achieved through a combination of efforts mix of a balance between upstream policy dialogue and advocacy and downstream work.

PHC services will be strengthened through introduction of financial risk protection scheme which will improve the use and coverage of health services by women and children amongst vulnerable populations especially living in slum areas will increase. This will contribute towards improving demand, access and use of quality Maternal Newborn Child and Health services from vulnerable and underserved areas, and ultimately their rights to health care and survival is fulfilled;
This will lead to the Innovative model of sustainable service delivery is established to improve access to and utilization of PHC services including standard minimum package of nutrition interventions especially by the poorest and most vulnerable/segregated population;

Financial Protection mechanism through group health insurance mechanisms for low income and socially segregated populations will empower to benefit from quality PHC services close to their place of residence. Ultimately these vulnerable and socially segregated populations will experience fewer financial barriers to access life-saving PHC services;
This will lead to the expected Objective 3: Improved coverage of PHC in urban slum settlements and for socially segregated groups;

Effective Policy Dialogue based on good practices and lessons learned from the project interventions, innovations and implementation research, then optimum engagement and coordination between different sectors and departments will be established for urban health service delivery in Bangladesh.

The improved governance system of urban health programs will contribute to improving coordination, measuring progress and accountability of urban health service delivery by the primary stakeholders, namely Ministry of Local Government , Ministry of Health  and Local Government Institutions. Ultimately the urban population, especially from underserved areas, will realize their rights to health care and well-being.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Projektet syftar till att st&#xE4;rka urbana h&#xE4;lsosystem med fokus p&#xE5; strukturreformer, samordning och partnerskap p&#xE5; nationell niv&#xE5;. Denna insats som genomf&#xF6;rs i samarbete med regeringen i Bangladesh, Sverige och UNICEF, representerar ett steg mot h&#xE5;llbar prim&#xE4;rv&#xE5;rdsplanering  och service av god kvalitet, s&#xE4;rskilt f&#xF6;r den fattigaste och mest utsatta delen av befolkningen i urbana omr&#xE5;den.
 
De f&#xF6;reslagna fyra &#xE5;ren (2019-2023) av st&#xF6;d fr&#xE5;n UNICEF kommer att fokusera p&#xE5; f&#xF6;ljande resultat som ska uppn&#xE5;s f&#xF6;re 2023: 
1. H&#xE4;lsosystemen st&#xE4;rks genom institutionell reform f&#xF6;r en fungerande institutionell struktur och system f&#xF6;r datahantering f&#xF6;r att f&#xF6;rb&#xE4;ttra ansvaret f&#xF6;r en effektiv prim&#xE4;rh&#xE4;lsov&#xE5;rd.           
2. En innovativ modell f&#xF6;r h&#xE5;llbar service uppr&#xE4;ttas f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till och utnyttjandet av prim&#xE4;rh&#xE4;lsov&#xE5;rd inklusive standardiserade baspaket f&#xF6;r nutrition, s&#xE4;rskilt  f&#xF6;r den fattigaste och mest utsatta befolkningen.              
3. F&#xF6;rb&#xE4;ttrad t&#xE4;ckning av prim&#xE4;rh&#xE4;lsov&#xE5;rd i t&#xE4;tbebyggelse och f&#xF6;r socialt segregerade grupper.              
4. Evidens p&#xE5; god praxis och l&#xE4;rdomar finns tillg&#xE4;ngliga f&#xF6;r politisk dialog och f&#xF6;r att p&#xE5;verka beslutsprocesser.              
 
Insatsen ska n&#xE5; 845 000 m&#xE4;nniskor som lever i fattigdom i slumomr&#xE5;den eller i andra urbana omr&#xE5;den med l&#xE5;g inkomst och som direkt kommer att dra nytta av prim&#xE4;rh&#xE4;lsov&#xE5;rden. Prim&#xE4;rv&#xE5;rden avser n&#xE5;:
1. 45 942 gravida kvinnor f&#xF6;r v&#xE5;rd vid graviditet och efter f&#xF6;rlossning samt f&#xF6;rlossningar p&#xE5; v&#xE5;rdinr&#xE4;ttning av 32 816 kvinnor 
2. 45.942 m&#xF6;drar till nyf&#xF6;dda f&#xE5;r grundl&#xE4;ggande v&#xE5;rd, 
3. 45 492 m&#xF6;drar f&#xE5;r r&#xE5;dgivning om nutrition f&#xF6;r m&#xF6;drar, nyf&#xF6;dda och sm&#xE5; barn
4. Vaccinationsprogram till 58 123 barn, genom sp&#xE5;rning och kartl&#xE4;ggning
5. 20 000 hush&#xE5;ll, ca 100 000 personer, kommer att informeras och uppmuntras att anm&#xE4;la sig till ett system f&#xF6;r grupph&#xE4;lsof&#xF6;rs&#xE4;kring. 
6. 12 000 textilarbetare ska n&#xE5;s av Mother @ Works programmet f&#xF6;r att f&#xF6;rb&#xE4;ttra deras h&#xE4;lso- och n&#xE4;ringsstatus samt immunisering.
7. Projektet kommer att bygga upp kapacitet f&#xF6;r totalt 540 anst&#xE4;llda fr&#xE5;n nationella till operativa niv&#xE5;er: (nationella politiska beslutsfattare, h&#xE4;lsov&#xE5;rdsansvariga, leverant&#xF6;rer av h&#xE4;lsov&#xE5;rd, sjukv&#xE5;rdspersonal, statsanst&#xE4;llda inom v&#xE5;rden, kommunala institutioner, icke-statliga organisationer och privat sektor). 
 
Detta ska att uppn&#xE5;s genom en kombination och en balans mellan politisk dialog och p&#xE5;verkansarbete samt utformning av och implementering av v&#xE5;rdprogram.
 
Prim&#xE4;rh&#xE4;lsov&#xE5;rden kommer att st&#xE4;rkas genom inf&#xF6;randet av ett system f&#xF6;r finansiell riskskydd f&#xF6;r f&#xF6;rb&#xE4;ttrad anv&#xE4;ndning och t&#xE4;ckning av h&#xE4;lsov&#xE5;rd f&#xF6;r kvinnor och barn inom utsatta grupper, s&#xE4;rskilt de som bor i slumomr&#xE5;den. Detta ska bidra till att f&#xF6;rb&#xE4;ttra efterfr&#xE5;gan, tillg&#xE5;ng och anv&#xE4;ndning av kvalitetsservice av m&#xF6;dra- och neonatalv&#xE5;rd i marginaliserade omr&#xE5;den, och i slut&#xE4;ndan uppfylla deras r&#xE4;ttigheter till h&#xE4;lsov&#xE5;rd och &#xF6;verlevnad. Detta kommer att leda till att en innovativ modell f&#xF6;r h&#xE5;llbar service utformas f&#xF6;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till och utnyttjandet av prim&#xE4;rh&#xE4;lsov&#xE5;rd inklusive standardminimipaket f&#xF6;r nutrition, s&#xE4;rskilt f&#xF6;r den fattigaste och mest marginaliserade befolkningen;
 
En ekonomisk skyddsmekanism genom en grupph&#xE4;lsof&#xF6;rs&#xE4;kring f&#xF6;r l&#xE5;ginkomsttagare och socialt segregerade grupper f&#xF6;rv&#xE4;ntas ge m&#xF6;jlighet till prim&#xE4;rh&#xE4;lsov&#xE5;rd av kvalitet n&#xE4;ra bostaden. I slut&#xE4;ndan kommer dessa utsatta och socialt segregerade grupper att ha f&#xE4;rre ekonomiska hinder f&#xF6;r tillg&#xE5;ng till livr&#xE4;ddande prim&#xE4;rh&#xE4;lsov&#xE5;rd;
Detta kommer att leda till det f&#xF6;rv&#xE4;ntade m&#xE5;l 3: F&#xF6;rb&#xE4;ttrad t&#xE4;ckning av prim&#xE4;rh&#xE4;lsov&#xE5;rd i t&#xE4;tbebyggelse och f&#xF6;r socialt segregerade grupper;
 
En effektiv policydialog baserad p&#xE5; god praxis och l&#xE4;rdomar fr&#xE5;n projekt, innovationer och f&#xF6;ljeforskning, f&#xF6;rv&#xE4;ntas bidra till engagemang och samordning mellan olika sektorer och avdelningar f&#xF6;r en urban prim&#xE4;rh&#xE4;lsov&#xE5;rd i Bangladesh.
 
Ett f&#xF6;rb&#xE4;ttrat styrsystem f&#xF6;r urbana h&#xE4;lsoprogram f&#xF6;rv&#xE4;ntas bidra till att f&#xF6;rb&#xE4;ttra samordningen, m&#xE4;ta framsteg och ansvarsskyldighet f&#xF6;r urban prim&#xE4;rv&#xE5;rd av de fr&#xE4;msta intressenterna, n&#xE4;mligen ministeriet f&#xF6;r kommunala fr&#xE5;gor, h&#xE4;lsov&#xE5;rdsministeriet och kommunala institutioner. I slut&#xE4;ndan kommer stadsbefolkningen, s&#xE4;rskilt fr&#xE5;n marginaliserad omr&#xE5;den, bli medvetna om sina r&#xE4;ttigheter till h&#xE4;lsov&#xE5;rd och v&#xE4;lbefinnande.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall vision of success for this project is that by 2023, sustainable improvement in the health status of the Bangladeshi population in urban areas is achieved, particularly for the poorest and most vulnerable groups. This will encompass strengthening institutional governance for sustainable delivery of Primary Health Care for women and children amongst the vulnerable population in underserved areas, particularly in urban slums and newly included wards in city corporations and municipalities.
The four expected outcomes are:
1. Health systems are strengthened through institutional reform with a functioning institutional structure and data management systems to improve accountability for delivery of efficient Primary Health Care (PHC);2. Innovative model of sustainable service delivery system is established to improve access to and utilization of PHC services especially by the poorest and vulnerable/segregated population ;3. Coverage of primary health care is improved in urban slum settlements and for socially segregated groups4. Evidence based on good practices and lessons learned is available for policy dialogue and advocacy to influence decision making processes</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2025-02-02" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1954461.0573634321</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1411555.208095812</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1411555.208095812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1954461.0573634321</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">3278376.463372</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc08-urban-health-1.pdf">
   <title>
    <narrative xml:lang="EN">ur</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision-urban-health.pdf">
   <title>
    <narrative xml:lang="EN">Urban Primary Health Care Project 2018-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/dc08-urban-health.pdf">
   <title>
    <narrative xml:lang="EN">Urban Primary Health Care Project 2018-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNICEF launched &#x201C;Strengthening Urban Health Systems for Comprehensive Primary Health Care (PHC) for the Most Deprived Women and Children&#x201D; with support from SIDA from 1st August 2019 to 31st August 2023. The project aimed to develop a sustainable urban PHC model for quality health services, especially for the poorest and most vulnerable urban population. The novel COVID-19 pandemic has created global havoc. Bangladesh had its first COVID-19 case on 8 March 2020.&#xA0; UNICEF was actively engaged in developing and revising the national COVID-19 response plan which is called BPRP (Bangladesh Preparedness and Response Plan), in collaboration with sister UN agencies and the wider development partner agencies. UNICEF also leveraged its financial and technical support through different pillar groups and technical committees formed by the DGHS as part of the COVID-19 response. Due to emergency response, to combat COVID-19 outbreak in the country, UNICEF postponed non-critical routine activities and reprogrammed some resources to support the emergency response of the MOHFW (BPRP). Against this backdrop, many of the planned project activities were either reprogrammed or re-purposed and some of the activities were postponed or deferred and most of the staff along with available resources were diverted to support the on-going COVID-19 Response Plan of the MOHFW. The on-going pandemic has also led to delayed execution of some of the activities planned for quarter 1 and 2. Amid the pandemic context, UNICEF - in consultation with the donor - carefully reviewed the activities of this project and re-programmed some of the non-essential activities to support the COVID-19 Response Plan. Despite of the COVID 19 outbreak the project has achieved several results which are stated below. UNICEF organized an assessment of urban health governance structure, existing policy and strategy framework, stakeholders mapping, existing service availability and health care seeking behaviour and vulnerability profile of population analysis. This assessment will inform the project&#x2019;s focus for the urban primary health care strengthening and final report is expected by October 2020, delayed by 6 months due to difficulty in data collection amid the COVID-19 situation. However, the initial report by the consultants gave an assessment of urban health governance structure based on desk review. A roadmap was developed for strengthening existing Government led DHIS2 based Health Management Information Systems (HMIS), integrating NGO and private sector HMIS with national health information system and shared with Director MIS and Director Hospital Service Management of DGHS. Additional technical assistance was provided to the HMIS unit of DGHS to implement the roadmap for urban HMIS and to support both the routine and COVID-19 pandemic related HMIS data since the 15th of April 2020in the urban city-corporations and municipalities. One of the major achievements during the reporting period was the development of the draft urban PHC service delivery model - particularly targeting the vulnerable population in urban slums and non-slum areas. The draft PHC model was developed through a consultative process, which engaged all the stakeholders - including the urban Health Experts, Academia, Government Officials of different Ministries, urban health partners and NGO Service Managers. The model is now under review by the MOHFW for its finalization and implementation through a sustainable system approach - engaging MOHFW, MOLGRD, LGIs, DGHS and other partners. Although the model was supposed to be implemented during the 2nd quarter of this year it was delayed due to the ongoing pandemic situation. The baseline census of 40,000 HH was initiated in February 2020. The interventions to improve access to quality essential maternal, infant and young child nutrition and maternal and child health services among working women at the selected ready-made garment (RMG) factories implementing Mothers@Work programme has been focusing on building capacity of the RMG stakeholders during this reporting period. Capacity building materials have been prepared; however, the orientation and training of the stakeholders in the selected factories had been rescheduled to Q4 of 2020, due to the closure of the factories amid the COVID-19 pandemic. CoVID 19 related activities Sweden repurposed budget for CoVid 19 was primarily for Infection Prevention Control related supplies and activities. Funds were used for the procurement of the Personal Protective Equipment (PPE), following an urgent request from the MOHFW amid the shortage of PPE supplies to the facilities for the protection of the frontline health workers during the initial period of COVID-19 response. UNICEF responded promptly to the MOHFW&#x2019;s urgent request of PPEs and other logistics through its global procurement services. Additional funds were availed principally for &#x2018;Risk Communication and Community Engagement&#x2019; as a nation-wide initiative with attention to the Urban Areas. IEC material, Public Service Announcements and other communication materials were developed. It also supported the Risk Communication component of the Government&#x2019;s COVID-19 response plan, District Information Officers were involved in the dissemination of the messages on preventive measures including personal hygiene and protection, social distancing of general people, and reaching vulnerable groups. In addition, these messages were broadcasted through the social media platform and television channels in the form of infographic and animation videos on benefits of staying home, adolescent nutrition and maternal nutrition. About 3.6 million people were reached.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52170025" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
