<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-ba" dstore:index="131" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-11689A0101-BIH-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 MOZAIK Collective Impact for Youth-Lonac.ba</narrative>
   <narrative xml:lang="SV">COVID-19 MOZAIK Collective Impact for Youth-Lonac.ba</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
Mozaik Foundation has applied to Sida for funding of 6 million SEK to carry out the &quot;Lonac -Collective impact for youth&quot; programme in BiH, during the period 2018-2020.

The overall objective of the Mozaik Lonac project is developing opportunities for self employment in unemployed youth.  The project coverage is nationwide and implemented through an online learning platform (lonac.ba) and two physical incubators (one in Sarajevo and one in Banja Luka) 
Main activities comprise of organizing internships through corporate volunteering and mentoring, and microbusiness start up grants covering up to 90 youth led enterprises over 3 years. 

The overall funding of the Mozaik&apos;s 2018-2022 LONAC Youth programme is ca. 15 million BAM of which Sida funding is approx. 9%.  The funding sought from SDC is 6 million BAM, or about 40% of the total and the rest is forseen to be sourced from other donors. 

Sweden will support both the incubators and maintaining the lonac.ba online learning platform which will also be used for local community grant making.  These activities are designed theoretically to become self-sustainable by the end of the project, but this is not a main goal of the project-youth employment creation through entrepreneurship is the focus.  

Sweden&apos;s priorities, including gender equality, poor people&apos;s perspectives, conflict sensitivity and environment have been given consideration and are part of the project technical approach.  Mozaik has responded to Sida requirements under the environmental impact assessment in simplified format.  A simplified gender analysis is also attached to the project application.  Mozaik has submited a detailed activity based budget for the Sida part and also for the Swiss part, additionally explained in narrative as requested by the Embassy.  Mozaik has submitted project audits for the past 5 years submitted by KPMG.  Audits are without recommendations or major findings.  Pre award assessment was made of Mozaik by Sida in December 2015 and by SDC internal review more recently.  Mozaik has complied with all recommendations with those assessments.  Due to external factors Sida was unable to proceed with appraisal in 2016 and postponed its appraisal until end 2017.   For 2017 an organization audit of Mozaik has been initiated but will not be ready until June 2018.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Mozaik Foundation har ans&#xF6;kt till Sida f&#xF6;r finansiering av 6 miljoner SEK f&#xF6;r att genof&#xF6;ra programmet &quot;Lonac -Collective impact for youth&quot; i BiH, under perioden 1018-2020. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r Mozaik Lonac projektet &#xE4;r att utveckla m&#xF6;jligheter f&#xF6;r egenf&#xF6;retagande bland unga arbetsl&#xF6;sa. Projektet &#xE4;r rikst&#xE4;ckande och implementeras genom en  internetbaserad l&#xE4;ro-plattform(Lonac.ba) och tv&#xE5; fysiska inkubatorer(en i Sarajevo och en i Banja Luka). Huvudsakliga aktiviteter best&#xE5;r av att organisera praktikplatser genom f&#xF6;retagsfrivilligarbete och mentorskap, och uppstartnings  mikrof&#xF6;retags stipendier som t&#xE4;cker upp till 90 f&#xF6;retag ledda av unga &#xF6;ver en period p&#xE5; 3 &#xE5;r. 

Den totala f&#xF6;rslagna finansieringen av Mozaiks 2018-2020 LONAC Youth program uppg&#xE5;r till ca. 15 miljoner BAM, av dessa &#xE4;r Sidas finansiering uppskattningsvis 9 %. Finansieringen som s&#xF6;kts fr&#xE5;n SDC &#xE4;r 6 miljoner BAM, eller runt 40 % av den totala finansieringen, resterande f&#xF6;rv&#xE4;ntas h&#xE4;mtas fr&#xE5;n andra donatorer. 

Sverige kommer st&#xF6;tta b&#xE5;de inkubatorerna och underh&#xE5;llet av den internetbaserad l&#xE4;ro-plattformen lonac.ba som ocks&#xE5; kommer anv&#xE4;ndas f&#xF6;r lokalt stipendieskapande. Dessa aktiviteter &#xE4;r teoretiskt designade f&#xF6;r att bli sj&#xE4;lvf&#xF6;rs&#xF6;rjande tills slutet av projektet, men det &#xE4;r inte ett huvudm&#xE5;l f&#xF6;r projektet-skapandet av anst&#xE4;llningar f&#xF6;r unga genom entrepren&#xF6;rskap &#xE4;r fokus.  

Sveriges prioriteringar, j&#xE4;mnst&#xE4;lldhet, fattigdomsperspektivet, konflikt sensebillitet och milj&#xF6; inkluderat har getts h&#xE4;nsyn och &#xE4;r en del av projektets tekniska approach. Mozaik har responderat till Sidas krav p&#xE5; analys om  milj&#xF6;p&#xE5;verkan i ett f&#xF6;renklat format. En f&#xF6;renklad genus analys har ocks&#xE5; bifogats i projektets ans&#xF6;kan. Mozaik har &#xF6;verl&#xE4;mnat en detaljerad aktivitets baserad budget f&#xF6;r Sidas del och &#xE4;ven f&#xF6;r Schweiz del, vidare f&#xF6;rklarat i narrativ som efterfr&#xE5;gats av ambassaden. Mozaik har l&#xE4;mnat in projektrevisioner fr&#xE5;n de senaste 5 &#xE5;ren inl&#xE4;mnat av KPM. Revisionerna har inga rekommendationer eller huvudsakliga unders&#xF6;kningsresultat. En pre-award bed&#xF6;mning gjordes om Mozaik av Sida i december 2015 och mer nyligen av SDCs inter utverdering. Mozaik har uppfyllt alla rekommendationer fr&#xE5;n de utv&#xE4;rderingarna. Tillf&#xF6;ljd av externa faktorer kunde inte Sida forts&#xE4;tta med bed&#xF6;mningen 2016 och sk&#xF6;t upp utv&#xE4;rderingen till slutet av 2017. F&#xF6;r 2017 har en organisations revision av Mosaik inletts men kommer inte vara f&#xE4;rdig f&#xF6;rens juni 2018.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective is to create a nation-wide, multi stakeholder and value driven ecosystem (LONAC) that provides ongoing and tailor made opportunities for any young woman and man, regardless of her or his identities or location to succeed in social and or economic sector of BiH.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Foundation Mozaik</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-05" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631052</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631053</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583908</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">724937.862468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">80548.6513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">149590.3525729541</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">137480.3033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">-137480.3033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">249736.6906631052</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/agreement-5.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/beslut-om-insats-11689.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 11689</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/agreement-amendment-no-2-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-to-the-agreement---mozaik.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/decision-on-amendment-bih2019-15.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment 1</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The LONAC project outcomes are being met despite the COVID crisis which points to a resilience of planning and adaptation by MOZAIK. New content is constantly being promoted in the LONAC.PRO platform, the responses by corporate volunteers are on track, youth questions and new topics are lagging behind slightly behind indicators but trends are good overall as MOZAIK ensures prompt responses and continues to build trust and support into the relatively new platform. Youth community projects (target of 48) are being implemented through LONAC platform. In the reporting period 27 projects have been supported. 5 companies supported implementation of these projects with either cash, goods or services.&#xA0; All calls are made through the platform with the overreaching aim to provide opportunities for youth to show that they are part of the solution (and not the problem) in their communities.Indicators on microbusiness support are slightly below target (90 over the life of the project)&#xA0; Cumulatively 42 projects were supported by Sweden funds by end of year 2. This is to be expected as quite a number of new businesses will stop to exit due to COVID.&#xA0; The biggest one and up to recently a success story is Axis, which production of chicken legs for Asian markets.&#xA0; This company will is now unfortunately going out of business.&#xA0; Mozaik&apos;s mitigation strategy in case of start ups going out of business due to the COVID crisis is to offer legal and accountancy support to give every possible chance to the entrepreneur to recover and/or start a new social business, with Mozaik or someone else. Mozaik has also&#xA0;negotiated with EFSE and Sparkasse bank to provide start up loans with grace periods and on social banking terms to its successfully registered entrepreneurs.&#xA0; There are also other success stories when it comes to microbusiness support. Mozaik has delivered already on startup studios is Banja Luka and Sarajevo (a so called LONAC ecosystem) which combines physical space with LONAC activities and events. Due to COVID, the number of events held in startup studios had to be reduced, and new events and trainings are being organized virtually for a limited number of participants, recorded and streamed to a wider audience in the LONAC platform.&#xA0; A big regional innovation fair is planned in September 2020 as part of the Sarajevo Business Forum and will further promote Mozaik&apos;s work on entrepreneurship ecosystem support. In June 2020, Mozaik received additional support from the Embassy as part of its request for COVID response, i.e. to develop and promote an intergenerational channel on LONAC online community. Among other activities the new support will promote Senior influencers, older people from BiH, who have significant experience that would have been a waste not to share with a wider audience. They will be charismatic, experts in their field and someone who leads. They are role models for youngsters but also inspiration for their peers. Their interviews and messages they share could be very useful for both groups. The specific focus will be given to messages on Coronavirus aiming at safety, mental health, needs for digitalization. The financial report and audit have already been approved by controller.&#xA0; The financial report is detailed and small deviations are explained in detail.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11689" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
