<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-798" dstore:index="431" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5219002801-ASI-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Empower (UNW/UNEP) 2018-2022</narrative>
   <narrative xml:lang="SV">COVID-19 Empower (UNW/UNEP) 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
This project is a joint collaboration between UN Women and UN Environment, which aims to contribute to the overall outcome of &apos;Implementation of climate-change and DRR actions in Asia and the Pacific address key drivers of gender- based vulnerabilities and enhance human rights&apos;. The project is implemented in Bangladesh, Cambodia and Vietnam and has also a regional and Asia and Pacific focus.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
UN Women har tillsammans med UN Environment ans&#xF6;kt om 79 100 000 kronor f&#xF6;r att genomf&#xF6;ra projektet &quot;Strengthening Human Rights and Gender Equality Through Climate Change Action and Disaster Risk Reduction&quot;. Projektet syftar till att bidra till det &#xF6;vergripande m&#xE5;let att &quot;Klimat- och katastrof- &#xE5;tg&#xE4;rder i Asien och Stillahavsomr&#xE5;det integrerar j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter&quot;. Projektet genomf&#xF6;rs i Bangladesh, Kambodja och Vietnam men har ocks&#xE5; ett regionalt fokus p&#xE5; Asien och Oceanien.

Under det &#xF6;vergripande m&#xE5;let planeras verksamhet som bidrar till fem resultatomr&#xE5;den: 1) &#xD6;kat &#xE5;tnjutande av grundl&#xE4;ggande r&#xE4;ttigheter f&#xF6;r kvinnor samt &#xF6;kat politiskt deltagande s&#xE4;rskilt  i beslutsfattande inom milj&#xF6;/klimat- och katastrof&#xE5;tg&#xE4;rder, 2) Beslutsfattare och nyckelakt&#xF6;rer inom omr&#xE5;det milj&#xF6;/klimat- och katastrof&#xE5;tg&#xE4;rder har f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till samt f&#xF6;rm&#xE5;ga att anv&#xE4;nda sig av k&#xF6;ns- och &#xE5;ldersuppdelad data 3) Nationella lagar och policyer samt beslut kring klimatfinansiering integrerar och st&#xE4;rker m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet, 4) F&#xF6;rb&#xE4;ttrade livsvillkor f&#xF6;r kvinnor genom &#xF6;kad tillg&#xE5;ng till resurser som f&#xF6;rnybar energi, 5) &#xD6;kad integrering av m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet inom regionala normativa processer inom milj&#xF6;/klimat- och katastrof&#xE5;tg&#xE4;rder. 

Insatsen ska genomf&#xF6;ras gemensamt av UN Women och UN Environment med UN Women som avtalspart till ambassaden och huvudsakligt ansvarig genomf&#xF6;rare. De huvudsakliga aktiviteterna inom insatsen utg&#xF6;rs av bl.a. 1) kapacitetsutbildning kring j&#xE4;mst&#xE4;lldhet f&#xF6;r civila samh&#xE4;llsorganisationer, tj&#xE4;nstem&#xE4;n inom huvudministerier och statliga och mellanstatliga institut och &#xF6;vriga nyckelakt&#xF6;r som arbetar inom omr&#xE5;dena milj&#xF6;/klimat- och katastrof&#xE5;tg&#xE4;rder, 2) utveckling av metoder och verktyg f&#xF6;r f&#xF6;rb&#xE4;ttrad data-insamling kring j&#xE4;mst&#xE4;lldhet, 3) studier och kartl&#xE4;ggningar av existerande policyer och lagar inom milj&#xF6;/klimat- och katastrof&#xE5;tg&#xE4;rder, 4) genomf&#xF6;rande av lokala studier kring anv&#xE4;ndningen av f&#xF6;rnybar energi samt utveckling av finansiella instrument f&#xF6;r &#xF6;kad tillg&#xE5;ng och anv&#xE4;ndning av f&#xF6;rnybar energi f&#xF6;r kvinnor p&#xE5; landsbygden.   

Insatsen inneb&#xE4;r ett nytt s&#xE4;tt att samarbeta f&#xF6;r UN Women och UN Environment som tillsammans och p&#xE5; integrerat s&#xE4;tt kommer att arbeta f&#xF6;r ett &#xF6;kat genomslag av m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet inom milj&#xF6;/klimat och vice versa. Projektet ses som innovativt och strategiskt f&#xF6;r genomf&#xF6;rande av ett integrerat och holistiskt s&#xE4;tt att arbeta med m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och milj&#xF6;/klimat i Asien och Oceanien. UN Women och UN Environment med sina respektive mandat &#xE4;r nyckelakt&#xF6;rer i FN:s utvecklingssamarbete inom omr&#xE5;dena milj&#xF6;/klimat och j&#xE4;mst&#xE4;lldhet. Denna insats kan s&#xE5;ledes &#xE4;ven t&#xE4;nkas bidra till ett &#xF6;kat genomslag av integrering av fr&#xE5;gorna inom respektive organs och FNs &#xF6;vriga milj&#xF6;- och j&#xE4;mst&#xE4;lldhetsarbete vilket i sin tur kan bidra till &#xF6;kad integrering av fr&#xE5;gorna p&#xE5; bredare front.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-08" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="798" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Asia, regional</narrative>
  </recipient-region>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2416459.541563104</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">962362.1231188994</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4603841.601789418</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1400697.0911104598</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2416459.541563104</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4603841.601789418</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1400697.091110461</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">962362.1231188956</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">9826935.469023</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">2416459.541563104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">962362.1231188993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">3083705.2238400816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1520136.377949336</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/agreement-with-un-women-contribution-52190028.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/thailand/decision-on-contribution-52190028-un-women.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">From the annual progress report 2019 many results on activity-level, have been reported by the project team, below are some highlights:&#xA0; Under Output 1 (Countries in Asia and the Pacific implement gender-responsive CC/ DRR actions to address key drivers of gender-based vulnerabilities);- Seven trainings and eight workshops for 180 CSO representatives in all three pilot countries (Bangladesh, Cambodia, and Vietnam).- Interactive CSO-Government discussions spaces on women&apos;s rights and role has been created through national multi-stakeholder meetings. These have contributed to the integration of gender equality in the national policy documents or action plans, e.g. the NDC review in Vietnam and in the formulation of the National Action Plan on DRR in Cambodia. Under Output 2 (Governments and key stakeholders are able to generate, analyse and use sex, age, and disability disaggregated data (SADDD) to inform climate change and disaster risks and actions;- Significant progress on building capacity for collection of SADDD by developing the regional and national methodological guidelines on gender statistics for CC/DRR policymaking.- Development of a Women&apos;s Resilience Index in Cambodia to identify areas to be strengthened at policy and community levels.Under Output 3 (National policymakers are able to integrate gender equality commitments in CC/DRR policies);- In Bangladesh the recommendation for the Conference of Parties to the United Nations Framework Convention on Climate Change (UNFCCC) were prepared. In addition to the gender assessments of eight programmes, a desk review for stocktaking the current climate change gender action plan was carried out to inform the next update.- In Cambodia, gender analysis have been integrated into the midterm review of the implementation of the Cambodia Climate Change Strategic Plan 2013-2023. The project conducted a rapid review on gender aspects in the implementation of the&#xA0;2014-2018 Climate Change Action Plan of the Ministry of Rural Development, Ministry of Women&apos;s Affairs and National Committee for Disaster Management. The project also developed with counterparts a bilingual advocacy brief and a technical brief on the integration of gender in NDC.- In Vietnam, in addition to the technical brief on gender and NDC, the project contributed to the development of a sectoral gender analysis in renewable energy and agriculture with the working group on gender-inclusive NDC. Under Output 4 (Women use renewable energies to increase adaptive capacity and enhance climate resilient livelihoods);- The progress for this output is on track with the collection baseline data, completion of the national approach papers on women&apos;s livelihoods, economic empowerment and renewable energy needs; completion of the training and skills needs assessments; development of training modules; mapping of existing financial instruments, and preparation of list of 20 unique livelihoods that will benefit from access to renewables.- There is commitment from provincial governments in Cambodia and Viet Nam as well as at the national level in Bangladesh to support the recommendations from the developed approach papers by allocation of budget and inclusion in plans. Under Output 5 (Regional normative and policy frameworks on CC/DRR incorporate gender equality and human rights perspective);Through the regional advocacy activities, the normative and policy frameworks have been enhanced by integrating gender considerations in the processes governing CC, renewable energy and DRR sectors, for example:- Contribution to the update of the UNFCC Gender Action Plan;- Climate change discourse during the Asia-Pacific during the Asia-Pacific Climate Week (September 2019) and the Beijing +25 Ministerial Conference (November 2019) recognized gender-based vulnerabilities.- The Energy Business Forum of Association of Southeast Asian Nations (ASEAN) included for the first time a round table on women&apos;s leadership in renewable energy and technology transfer.- The project has been included in the 2017-2020 ASEAN - United Nations Action Plan on Environment and Climate Change.- To advance knowledge on gender in DRR contect, an e-learning module on reporting on SADDD has been developed, in partnership with the United Nations Office for Disaster Risk Reduction and Asian Disaster Preparedness Centre, for reporting against the Sendai Framework. This represents the first time SADDD has been addressed within an e-learning course. - The project facilitated the consultations with women-focused and disability-inclusive organizations to enhance their understanding of the Sendai Framework and contribute to the themes for the Asia-Pacific Ministerial Conference on Disaster Risk Reduction in June 2020, Brisbane, Australia. There are also some results captured in a recent MTR that was performed on the project during the spring 2020. Please read separate report and recent statement done by PO.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52190028" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040503" currency="SEK" strategy-amount="2030000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Regional Asia and Oceania 2016-2021</title>
    <titleSV>Regionalt Asien och Oceanien 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
