<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2188" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105004302-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Environmental Economics Programme 2016-2020</narrative>
   <narrative xml:lang="SV">Milj&#xF6;ekonomiskt program EfD 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to environmental economics reserach, capacity building and    policy development. Cooperation between Gothenburg University and a   number of policy centers mainly in Africa.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
En l&#xE5;ngsiktigt h&#xE5;llbar utveckling och varaktig fattigdomsbek&#xE4;mpning f&#xF6;ruts&#xE4;tter att alla tre n&#xF6;dv&#xE4;ndiga pelare f&#xF6;r en h&#xE5;llbar utveckling, d.v.s ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga aspekter, aktivt integreras i samh&#xE4;llsutvecklingen. Milj&#xF6;ekonomisk forskning, metodutveckling och kapacitetsbyggande &#xE4;r viktiga delar i detta arbete, vilka kan bidra v&#xE4;sentligt till framtagande av planer, policies och lagstiftning - lokalt, nationellt, regionalt och globalt.

Sida har sedan b&#xF6;rjan av 1990-talet st&#xF6;tt milj&#xF6;ekonomisk kapacitetsuppbyggnad vid Enheten f&#xF6;r milj&#xF6;ekonomi, EME, vid G&#xF6;teborgs universitet genom ett doktorandprogram i milj&#xF6;ekonomi f&#xF6;r studenter fr&#xE5;n syd. Genom &#xE5;ren har ett betydande antal disputerade doktorander l&#xE4;mnat G&#xF6;teborg f&#xF6;r att forts&#xE4;tta sina akademiska karri&#xE4;rer i sina repektive heml&#xE4;nder.

Efterhand som dessa b&#xF6;rjade &#xE5;terv&#xE4;nda till sina heml&#xE4;nder blev det uppenbart att det i de flesta l&#xE4;nder i syd saknas kapacitet  p&#xE5; milj&#xF6;ekonomiomr&#xE5;det, liksom institutionella f&#xF6;ruts&#xE4;ttningar att arbeta med dessa fr&#xE5;gor. Som incitament f&#xF6;r att kunna forts&#xE4;tta att arbeta med till&#xE4;mpad milj&#xF6;ekonomisk forskning och metodutveckling, samt anv&#xE4;nda denna f&#xF6;r att f&#xF6;rst&#xE4;rka nationella beslutsprocesser och policies, kr&#xE4;vdes tillg&#xE5;ng till resurser, akademisk infrastruktur och konkreta m&#xF6;jligheter f&#xF6;r forskarna att arbeta inom sitt expertomr&#xE5;de. Som ett svar p&#xE5; dessa behov startade under 2006, p&#xE5; initiativ av EME och n&#xE5;gra av de forskare som l&#xE4;mnat G&#xF6;teborg f&#xF6;r sina heml&#xE4;nder, programmet &quot;The Environment for Development Initiative&quot;, EfD. 

Programmet, som &#xE4;r uppbyggt som ett n&#xE4;tverk av nationella milj&#xF6;ekonomiska center, arbetar med milj&#xF6;ekonomisk kapacitetsuppbyggnad, till&#xE4;mpad milj&#xF6;ekonomisk forskning, samt aktivt policy och kommunikationsarbete f&#xF6;r att f&#xF6;ra ut resultat och p&#xE5;verka policies och beslutsfattare.  N&#xE4;tverket best&#xE5;r f&#xF6;r n&#xE4;rvarande av sex nationella milj&#xF6;ekonomiska center i Kenya, Tanzania, Etiopien, Sydafrika, Costa Rica och Kina och programmet koordineras och st&#xF6;ds av ett sekretariat vid G&#xF6;teborgs universitet. Att just dessa l&#xE4;nder ing&#xE5;r beror p&#xE5; att det h&#xE4;r vid starten fanns intresserade forskare med svensk utbildning samt relevanta akademiska institutioner att etablera centren vid.

EfD-programmet &#xE4;r ett av Sidas f&#xE5; st&#xF6;d till global till&#xE4;mpad milj&#xF6;ekonomisk forskning, kapacitetsutveckling och policyp&#xE5;verkan, och det enda som fokuserar helt p&#xE5; detta. Sidas engagemang har varit l&#xE5;ngsiktigt och programmet har &#xF6;ver &#xE5;ren byggt upp en f&#xF6;rh&#xE5;llandevis stark kapacitet och resursbas med stark f&#xF6;rankring i de l&#xE4;nder centren &#xE4;r stationerade. Resultaten har &#xF6;ver lag varit goda, b&#xE5;de enligt Sidas erfarenheter och enligt gjorda utv&#xE4;rderingar, och det &#xE4;r Sidas bed&#xF6;mning att ett fortsatt och ut&#xF6;kat st&#xF6;d kan bygga vidare p&#xE5; redan uppn&#xE5;dda resultat. 

G&#xF6;teborgs universitet f&#xF6;resl&#xE5;r i den nu liggande ans&#xF6;kan en kraftig &#xF6;kning av programmets budget fr&#xE5;n 14-18 MSEK/&#xE5;r under nuvarande avtal till 25-28 MSEK/&#xE5;r f&#xF6;r perioden 2016 - 2020. Huvuddelen av budget&#xF6;kningen motiveras av en ut&#xF6;kning av den till&#xE4;mpade forskningen vid de enskilda centren, ut&#xF6;kat forskningssamarbete centren emellan, samt etablering, och inkludering i n&#xE4;tverket, av tre till fem nya center. 

Det &#xE4;r Sidas bed&#xF6;mning att en &#xF6;kning av Sidas nuvarande st&#xF6;d enligt ans&#xF6;kan under den kommande fem&#xE5;rsperioden kan motiveras fr&#xE5;n ett relevans-, kapacitets- och resultatperspektiv. Sida har goda erfarenheter av verksamheten och dess resultat fr&#xE5;n tidigare samarbete. Det &#xE4;r &#xE4;ven Sidas bed&#xF6;mning att EfD-programmet i sin helhet, liksom de enskilda centren, har akademisk och administrativ kapacitet att hantera en v&#xE4;sentlig ut&#xF6;kning av verksamhetens budget och arbetsvolym, b&#xE5;de vad g&#xE4;ller omfattningen p&#xE5; forskningsverksamheten och policy- och kommunikationsarbetet. Sida bed&#xF6;mer &#xE4;ven att det &#xE4;r rimligt att, under den kommande programperioden, inkludera tre nya center med relativt god kapacitet f&#xF6;r att snabbt kunna etablera verksamheten, bidra till programmets gemensamma arbete och skapa goda resultat i form av forskning och policyp&#xE5;verkan. Det &#xE4;r &#xE4;ven Sidas bed&#xF6;mning att programmet har kapacitet att inkludera ytterligare ett eller tv&#xE5; center vid l&#xE4;mpliga institutioner i l&#xE5;ginkomstl&#xE4;nder. Eftersom f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att etablera s&#xE5;dana center i milj&#xF6;er med mycket l&#xE5;g kapacitet &#xE4;r svaga kr&#xE4;ver detta l&#xE4;ngre f&#xF6;rberedelsetid och mer arbete &#xE4;n att inkludera center med b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar.

EfDs arbete &#xE4;r &#xE4;ven mycket relevant i f&#xF6;rh&#xE5;llande till g&#xE4;llande strategier f&#xF6;r utvecklingssamarbetet, fattigdomsfr&#xE5;gor och, inte minst, det akuta globala, nationella och lokala behovet av att str&#xE4;va mot en milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling. M&#xE5;nga av de fr&#xE5;gor EfD arbetar med har &#xE4;ven stark relevans f&#xF6;r de nyligen antagna SDG-m&#xE5;len (Sustainable Development Goals) som tex klimat, energi, biodiversitet, h&#xE5;llbar produktion och konsumtion och ekonomisk tillv&#xE4;xt.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4142502.0712510357</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2063042.227216956</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4142502.0712510357</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-165385.4088623951</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2063042.227216956</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">11270212.235891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">2071251.0356255178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">2071251.0356255178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">2063042.227216956</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61550043_033602-17TillaggNo2tilloverenskommelseombidragmellanSidaochGoteborgsUniverstet2156041_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring no 2 f&#xF6;r avtal Sida - G&#xF6;teborgs Universitet f&#xF6;r EfD 2016-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61550043_044665-15Beslutominsats,Miljoekonomiskprogram2016-20201721143_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Environment for Development 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61550043_044753-15OverenskommelseombidragmellanSidaochGoteborgsuniversitet1718229_1_1.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse om bidrag Sida - G&#xF6;teborgs Universitet f&#xF6;r EfD 2016-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61550043_000185-17TillaggtilloverenskommelseombidragmellanSidaoch_Goteborgsuniversitet1965840_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring no 1 f&#xF6;r avtal Sida - G&#xF6;teborgs Universitet f&#xF6;r EfD 2016-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EfD&#x2019;s huvudsakliga syfte &#xE4;r att bidra till effektiv naturresursf&#xF6;rvaltning i Globala syd genom &#xF6;kad anv&#xE4;ndning av evidensbaserad milj&#xF6;ekonomi i policyarbete. Insatsen ska bidra till i huvudsak till 3 m&#xE5;l i&#xA0;Strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018&#x2013;2022. - Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer. 50%&#xA0; - St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster. 35%&#xA0; - St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av marina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser, samt ekosystemtj&#xE4;nster. 15%. EfD-programmet har dock en mycket bred ansats och levererar till betydligt fler av m&#xE5;len i aktuellt strategi. N&#xE4;sta fas av insaten har taggats med fler m&#xE5;l i Plan-it. Nedan exempel p&#xE5; resultat fr&#xE5;n narrativ &#xE5;rsrapport 2019.&#xA0; EfD program developments 1a januari 2019 blev EfDs globala hub en egen enhet vid G&#xF6;teborgs Universitet och inkluderar b&#xE5;de administration, ledning och forskare.&#xA0; EfD-n&#xE4;tverket har vuxit kraftigt de senaste &#xE5;ren (tre nya center &#xF6;ppnades 2016) och 2019 expanderade n&#xE4;tverket till att inkludera ytterligare tre nya center:&#xA0;Nigeria: The Resource and Environmental Policy Research Centre (REPRC) vid University of&#xA0;Nsukka.&#xA0;Uganda: EfD-Mak tillsammans med the School of Economics och Department of Agribusiness and Natural Resource Economics vid Makerere University och Ghana: The Environment and Natural Resource Research Unit (ENRRU) vid the Department of Economics vid University of Ghana.&#xA0; Under 2019 publicerade EfDs forskare 158 research outputs vilket inkluderar peer-reviewed artiklar, discussion papers, policy briefs, research briefs och bok kapitel. En extern utv&#xE4;rdering utf&#xF6;rdes av EfD-programmet EnvEcon vilken konfirmerade EfD-n&#xE4;tverkets relevans och tyngd inom milj&#xF6;ekonomi och utveckling. Fr&#xE5;n utv&#xE4;rderingen: &quot;Our engagement with the EfD Initiative and, in particular, with external stakeholders as part of this and theprior evaluation, offers sustained evidence that the approach and contribution of the EfD Initiative is substantive, appropriate and impactful. Evidence shows that the Intervention Logic is sustained in terms ofthe stated aim of contributing to poverty alleviation and the effective management of the environment in the Global South through applied research, institutional development and policy interaction. We find the performance levels are at a point appropriate to this stage of the Network&#x2019;s evolution and development. There is clear evidence, and external recognition, of the alignment of the EfD Centres to local priorities and needs; the importance of the development and availability of local trusted expertise; and the impact &#x2013; both direct and indirect &#x2013; that EfD research and EfD individuals, deliver in terms of tangible progress on the EfD Initiative vision. The reputation of the Network has grown substantially since the last evaluation based on considerable work from EfD Secretariat, the Centres and the commitment of many individuals involved in the Network.&quot; EfDs &#xE5;rsm&#xF6;te h&#xF6;lls i Bogota i nov 2019 och &#xE4;r nu en v&#xE4;rldsledande konferens inom milj&#xF6;ekonomi och utveckling. Detta &#xE5;r fokuserades p&#xE5; genderfr&#xE5;gor.&#xA0; EfD har som ansats att aktivt bidra till den normativa dialogen vid globala policyrelaterade m&#xF6;ten och under 2020 bj&#xF6;ds t ex EfD&#xB4;s Director till&#xA0;the High Level Political Forum on Sustainable Development i New York.&#xA0; EfD har procuderat ett antal impact stories med koppling till viktiga milj&#xF6;problem.&#xA0;Ett viktigt resultat &#xE4;r att arbetet med v&#xE4;rdering av ekosystemtj&#xE4;nster har visats i en&#xA0;video produced av BBC och delats av&#xA0;the International Association of Universities. Impact stories: Resultatomr&#xE5;de: Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer. EfD South Africa: Saving Water at Cape Town Schools by using Smart Metering &amp;amp; Behavioural ChangeDuring the Cape Town water crisis in 2018, The Environmental-Economics Policy Research Unit&#xA0;EPRU and BridgIoT, an internet of things (IoT) systems integrator and solutions developer based at Stellenbosch University, combined smart water meters, basic infrastructure upgrades and behavioural interventions to reduce water usage at schools in the Western Cape, South Africa. The project was sponsored by Shoprite Holdings, Shoprite suppliers, the Western Cape Department of Education, the Department of the Premier and EfD. In the first part of the project, a total of 345 schools received smart water meters and maintenance upgrades. In the second part, two behaviour interventions were tested on a subset of 120 schools: (1) a weekly feedback report with graphical representations of a school&#x2019;s water usage and (2) a combination of the feedback report and an inter school competition. The maintenance campaign reduced a school&#x2019;s water leaks by 28% within five days. The behavioural interventions led to water usage reductions of between 15 and 26%. The collaborative project achieved significant cost savings at schools. For example one of the winning water-saving schools, Cravenby Secondary school, a 400KL reduction was recorded which was valued at R38 915. Based on these results, a detailed cost-benefit analysis and report was prepared to motivate for the smart water meters to be rolled out to additional schools around the province, which was presented to the Western Cape Government. Resultat: St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster. 35%&#xA0; EfD-Vietnam Contribute to the Integration of Economic Policy Instruments in Environmental LawDuring last decade, EfD-Vietnam researchers have explored and conducted various studies related to the environmental management in this country, from the biofuel consumption,mangrove forest devolution, urban waste management, fresh water usage and energy savings to the stakeholder&#x2019;s preferences and the cooperation in the society, etc. These certified outcomes on good international peer-reviewed journals have accumulatively created opportunities to transfer the message on environmental management to policymakers.&#xA0; On 10 November 2019, by the request of the Minister, EfD-Vietnam together with the Ministry of Natural Resources and Environment Institute of Strategy and Policy discussed the draft of the law and focused mainly on the new chapter. In addition to the basic principles of environmental policy adopted in the Environmental Laws from developed and developing countries, various types of environmental management tools are discussed in detail, including: (i) Regulatory tools (Technology standards and performance standards); (ii) Market-based instruments (Taxes, fees, charges, subsidy, deposit &amp;amp; refund, tradable permits); (iii) Information-based tools (Voluntary agreements, information provision, education); and (iv) Other tools (such as Research &amp;amp; Development, behavioral nudges, and legal responsibility). In which, the content of tools based on Market-Based Approaches was discussed in depth and thoroughly including tax, non-tax and ownership for the tradeable emission permits market and the emissions reducing credits. Resultatomr&#xE5;de: St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av marina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser, samt ekosystemtj&#xE4;nster.  EfD Nigeria: REPRC-EfD Research Leads to a Recommendation to Review Nigeria&#x2019;s Fishery ActFollowing the data collection process for the Fishery Performance Indicators, researchers at The Resource and Environmental Policy Research Centre, Environment for Development (REPRC-EfD) Nigeria interacted with various policy makers and organized a Policy outreach in Abuja, October 2019.Presenting findings of the EfD funded research, Dr Ebele Amaechina said that Nigerian marine artisanal fishery performed below and worse than the average of all African fisheries and therefore required urgent intervention. She recommended an immediate stop to artisanal open access fishery in Nigeria by defining who is entitled to fish or not at each point in time. The study also recommended the involvement of fishermen in regulating access and use of unwanted gears. This could be achieved by creating a beach management unit in every landing site. Dr Nnaemeka Chukwuone noted a shortfall in Nigeria&#x2019;s Fisheries Act of 1992, which he said contained regulations only for industrial fishermen who fish above five nautical miles but contained virtually no regulation for artisanal fishing in the lower shelf. He proposed a review of Nigeria&#x2019;s Fishery Act of 1992 to accommodate regulatory measures that will curtail the depletion of fish and other aquatic creatures in Nigeria&#x2019;s shelf. &#xA0; EfD Central America: Circular Economy - Maximizing the Reuse of ResourcesThe Circular Economy generates 1.1 % of GDP worldwide, and it is an alternative system for Costa Rica, where the reuse of materials can allow the generation of business and economic opportunities, and at the same time, provides societal and environmental benefits. In Costa Rica, this circular economy approach will facilitate the implementation of the 2018 &#x2013; 2050 National Decarbonization Plan, announced by the Costa Rican government at the beginning of 2019.The EfD Center in Central America, through applied research and continued policy interaction with decision makers at the national and local level, paved the way for the country to start working under a circular economy approach. This as a first tangible result of a new research area of research and policy interaction for EfD Central America.During the Policy Day held on December 2019, the Municipality of Turrialba and the Ministry of Environment and Energy (MINAE), signed a letter of understanding that aims to generate a case study at the municipal level for the implementation of the project entitled &#x201C;Towards a circular economy of local government in Costa Rica&#x201D;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050043" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
