<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-sv" dstore:index="99" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403055701-SLV-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 We Effect frame 2018-2022</narrative>
   <narrative xml:lang="SV">COVID-19 We Effect ram 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
1. Ans&#xF6;kan och f&#xF6;rv&#xE4;ntade resultat
We Effect har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r &#xE5;ren 2018&#x2013;2022 inom ramen f&#xF6;r &quot;Strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022&quot;. Ans&#xF6;kan &#xE4;r uppst&#xE4;lld i enlighet med Sidas &quot;riktlinjer f&#xF6;r ramorganisationer inom anslagsposten st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet&quot; (version 2.1 2017-06- 26).  We Effect beviljades totalt ett belopp om 702 384 867 kr f&#xF6;r ramst&#xF6;d under perioden 2014-2017. Det totala ans&#xF6;kta beloppet f&#xF6;r perioden 2018-2022 inklusive administrationsbidrag uppg&#xE5;r till 1 091 491 259 kr.

De huvudsakliga m&#xE5;len f&#xF6;r perioden 2018-2022 &#xE4;r:
- &#xC5;r 2021 &#xE4;r We Effect Sveriges fr&#xE4;msta akt&#xF6;r och p&#xE5;drivare f&#xF6;r j&#xE4;mst&#xE4;llt bist&#xE5;nd inom h&#xE5;llbar landsbygd och v&#xE4;rdigt boende.
- &#xC5;r 2021 har kvinnor (inom We Effects samarbetsorganisationer) samma r&#xE4;tt som m&#xE4;n till ekonomiska resurser och m&#xF6;jlighet att &#xE4;ga och kontrollera mark.

De tv&#xE5; &#xF6;vergripande m&#xE5;len som uppges ovan g&#xE4;ller f&#xF6;r hela We Effects verksamhet och &#xE4;r inte specifika f&#xF6;r rambidraget. F&#xF6;r CSO-anslaget &#xE4;r det f&#xF6;rsta m&#xE5;let g&#xE4;llande We Effects roll som akt&#xF6;r och p&#xE5;drivare i Sverige inte relevant. Sida kommer s&#xE5;ledes enbart att f&#xF6;lja upp p&#xE5; det andra m&#xE5;let samt de &#xF6;vergripande m&#xE5;len som &#xE5;terfinns inom We Effects landprogram.

Ans&#xF6;kan bygger p&#xE5; prioriteringar i We Effects verksamhetsinriktning f&#xF6;r 2018&#x2013;2022 och utg&#xE5;r ifr&#xE5;n deras nya strategi &quot;Equality First.&quot; We Effects ans&#xF6;kan &#xE4;r en forts&#xE4;ttning p&#xE5; det ramprogram som genomf&#xF6;rts under p&#xE5;g&#xE5;ende avtal 2014-2016 med till&#xE4;ggs&#xE5;ret 2017. 

Den planerade insatsen omfattar 13 &quot;multi-country&quot; program som ska genomf&#xF6;ras av fler &#xE4;n 200 samarbetsorganisationer i 25 l&#xE4;nder. Det lokala civilsamh&#xE4;llet &#xE4;r huvudakt&#xF6;rer i utvecklingsprojekten och driver den f&#xF6;rv&#xE4;ntade f&#xF6;r&#xE4;ndringen. We Effects resultatmodell har tydliga programm&#xE5;l samt identifierade indikatorer och riskanalyser. Varje program har en budget och specifika delm&#xE5;l som f&#xF6;ljs upp i relation till organisationens &#xF6;vegripande m&#xE5;l och budget. We Effects f&#xF6;r&#xE4;ndringsteori bygger p&#xE5; ett r&#xE4;ttighetsperspektiv d&#xE4;r r&#xE4;ttighetsb&#xE4;rare &#xE4;r medvetna om sina r&#xE4;ttigheter och har kapacitet att utkr&#xE4;va dem. 

En stor del av v&#xE4;rldens fattiga lever p&#xE5; landsbygden och f&#xF6;rs&#xF6;rjer sig p&#xE5; lantbruk. Inom ramen f&#xF6;r den planerade insatsen kommer We Effect att ge st&#xF6;d till sm&#xE5;skaliga lantbrukare att utveckla sitt lantbruk i syfte att minska deras fattigdom. F&#xF6;r att uppn&#xE5; resultat i de kontexter d&#xE4;r organisationen verkar samarbetar We Effect fr&#xE4;mst med medlemsbaserade bondeorganisationer, bostadskooperativ eller sparande och kreditgrupper eller kooperativ (SACCO) som arbetar med h&#xE5;llbar landsbygdsutveckling och v&#xE4;rdigt boende. &#xC4;ven om inte alla partnerorganisationer &#xE4;r kooperativ &#xE4;r det enligt We Effect centralt att st&#xF6;dja den kooperativa modellen. Kooperativ utg&#xF6;r en viktig del av det civila samh&#xE4;llet och i arbetet med att uppn&#xE5; en h&#xE5;llbar utveckling. We Effect st&#xF6;djer sina samarbetsorganisationer med r&#xE5;dgivning och utbildning, m&#xF6;jlighet att spara eller l&#xE5;na pengar och st&#xF6;d med aff&#xE4;rsutveckling. 

2. Ans&#xF6;kande organisation
We Effect (tidigare Kooperation utan gr&#xE4;nser) bildades 1958 av den kooperativa r&#xF6;relsens dominerande f&#xF6;retag, F&#xF6;reningsbanken och LRF. We Effect &#xE4;r en ideell, partipolitiskt och religi&#xF6;st obunden organisation vars syfte &#xE4;r att st&#xE4;rka medlemsbaserade och demokratiska organisationers f&#xF6;rm&#xE5;ga att g&#xF6;ra det m&#xF6;jligt f&#xF6;r fattiga kvinnor och m&#xE4;n att f&#xF6;rb&#xE4;ttra sina levnadsvillkor, f&#xF6;rsvara sina r&#xE4;ttigheter och bidra till ett r&#xE4;ttvist samh&#xE4;lle. Bakom We Effect st&#xE5;r ett sextiotal medlemsorganisationer fr&#xE5;n den svenska konsument- och producentkooperationen. 

We Effect arbetar f&#xF6;r att f&#xF6;rena demokrati, aff&#xE4;rsutveckling och socialt ansvarstagande. R&#xE4;tten till mark, finansiella tj&#xE4;nster, en h&#xE5;llbar milj&#xF6; i ekologisk balans och lika r&#xE4;ttigheter f&#xF6;r kvinnor och m&#xE4;n, flickor och pojkar ska genomsyra deras verksamhet. M&#xE5;lgruppen f&#xF6;r We Effects utvecklingssamarbete &#xE4;r kvinnor och m&#xE4;n som lever i fattigdom och som &#xE4;r medlemmar, eller potentiella medlemmar, i kooperativa organisationer, andra demokratiska f&#xF6;reningar eller informella grupper vilka arbetar f&#xF6;r att uppn&#xE5; gemensamma m&#xE5;l.

Ut&#xF6;ver st&#xF6;d till lokala samarbetsorganisationer i samarbetsl&#xE4;nderna, vidaref&#xF6;rmedlar We Effect &#xE4;ven en del av Sidas bidrag till den svenska stiftelsen Vi-skogen f&#xF6;r verksamhet som bedrivs i &#xD6;stafrika. Vi-skogens huvudsakliga verksamhet &#xE4;r att genom odling av tr&#xE4;d och andra &#xE5;tg&#xE4;rder bidra till ekologisk balans och till b&#xE4;ttre och tryggad f&#xF6;rs&#xF6;rjning f&#xF6;r fattiga sm&#xE5;b&#xF6;nder i omr&#xE5;den som hotas av ekologisk utarmning. Visionen &#xE4;r &#x201D;En h&#xE5;llbar milj&#xF6; som g&#xF6;r det m&#xF6;jligt f&#xF6;r m&#xE4;nniskor i fattigdom att f&#xF6;rb&#xE4;ttra sina liv.&#x201D;

We Effect och Vi-skogen &#xE4;r tv&#xE5; separata juridiska personer men de faktiska verksamheterna &#xE4;r till stor del integrerade. Sedan 2004 samverkar organisationerna administrativt i Sverige. Ett avtal tecknat mellan respektive styrelseordf&#xF6;rande reglerar samarbete kring delade kontorslokaler, IT, personaladministration med mera. B&#xE5;de Vi-skogens och We Effects bist&#xE5;ndsverksamhet ing&#xE5;r i den internationella avdelningen inom We Effect. Insatsen omfattar s&#xE5;ledes &#xE4;ven medel som ska vidaref&#xF6;rmedlas till Vi- skogen. Inkluderat i det ans&#xF6;kta beloppet f&#xF6;r perioden 2018-2022 ans&#xF6;ker We Effect om 132 000 000 kr till Vi-skogens verksamhet (11 % av den totala budgeten). Bist&#xE5;ndsprogrammen f&#xF6;r b&#xE5;de We Effect och Vi- skogen planeras och genomf&#xF6;rs i sin helhet i regionerna. &#xD6;vergripande riktlinjer f&#xF6;r programmen tas fram i Stockholm och huvudkontoret ansvarar f&#xF6;r kvalitetss&#xE4;kring. Det inneb&#xE4;r att samma villkor och regler g&#xE4;ller f&#xF6;r b&#xE5;da organisationer. Alla program har &#xE4;ven genomg&#xE5;tt samma kvalitetss&#xE4;kringsprocess. Regionchefen f&#xF6;r Vi-skogen har operativt ansvar f&#xF6;r verksamheten i f&#xE4;lt, p&#xE5; samma s&#xE4;tt som regioncheferna f&#xF6;r We Effect har operativt ansvar f&#xF6;r verksamheten i sina respektive regioner. Regioncheferna rapporterar till chefen f&#xF6;r den internationella avdelningen. B&#xE5;da organisationers bist&#xE5;ndsverksamhet bed&#xF6;ms d&#xE4;rf&#xF6;r p&#xE5; samma s&#xE4;tt, men utifr&#xE5;n respektive organisations strategi, som fastst&#xE4;lls av respektive organisations styrelse.

We Effects s&#xE4;rskilda uppl&#xE4;gg med Vi- skogen inneb&#xE4;r att We Effect inte f&#xE5;r n&#xE5;got vidaref&#xF6;rmedlingsbidrag f&#xF6;r de medel som vidaref&#xF6;rmedlas till Vi-skogen. We Effect ansvarar gentemot Sida vad g&#xE4;ller insatsens genomf&#xF6;rande, dvs &#xE4;ven f&#xF6;r vidaref&#xF6;rmedlade medel och aktiviteter som genomf&#xF6;rs av tredje part. Sidas bed&#xF6;mning &#xE4;r att We Effect har kapacitet att vidaref&#xF6;rmedla medel enligt villkoren i insatsavtalet. Sida bed&#xF6;mer &#xE4;ven att We Effect och Vi-skogens samarbete skapar kostnadseffektivitet. Sida kommer dock att genom ett dialogm&#xE5;l f&#xF6;lja upp hur We Effect kapacitetsst&#xE4;rker Vi-skogen i syfte att skapa b&#xE4;ttre kvalitet och resultat i Vi-skogens verksamhet.

3. Sidas p&#xE5;g&#xE5;ende st&#xF6;d till We Effect
Ut&#xF6;ver ramavtalet har Sida genom informations- och kommunikationsstrategin samt via utlandsmyndigheterna i Guatemala, Zimbabwe,Tanzania och Mozambique, bilaterala avtal med We Effect. We Effect har ocks&#xE5; fem p&#xE5;g&#xE5;ende insatser d&#xE4;r EU &#xE4;r huvudfinansi&#xE4;r och Sida st&#xE5;r f&#xF6;r projektets egeninsats. Det totala st&#xF6;det fr&#xE5;n anslagen och fr&#xE5;n EU-egeninsatserna uppgick sammanlagt till ca 40 000 000 kr f&#xF6;r 2017.

4. Grund f&#xF6;r Sidas bed&#xF6;mning
Sidas bed&#xF6;mning baseras huvudsakligen p&#xE5; We Effects nuvarande ans&#xF6;kan, tidigare rapportering till Sida, uppf&#xF6;ljning vid &#xE5;rsgenomg&#xE5;ngar mellan Sida och We Effect, uppf&#xF6;ljningsresor, slutrapporten fr&#xE5;n ramkriteriebed&#xF6;mningen av organisationen utf&#xF6;rd av Sipu under 2013, stickprovsrevisioner, erfarenheter fr&#xE5;n andra enheter inom Sida och ber&#xF6;rda utlandsmyndigheter samt andra utv&#xE4;rderingar som genomf&#xF6;rts av We Effect de senaste &#xE5;ren. I samband med beredning av ans&#xF6;kan har synpunkter inh&#xE4;mtats fr&#xE5;n Sidas milj&#xF6;helpdesk, Sidas &#xE4;mnesf&#xF6;retr&#xE4;dare f&#xF6;r j&#xE4;mst&#xE4;lldhet, samt fr&#xE5;n Sidas enhet f&#xF6;r juridik (JUR). Sidas bed&#xF6;mning av We Effects f&#xF6;ruts&#xE4;ttningar till m&#xE5;luppfyllelse utg&#xE5;r fr&#xE5;n den modell f&#xF6;r resultatuppf&#xF6;ljning som We Effect presenterar i sin ans&#xF6;kan.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
We Effect framework agreement 2018-2022
The application is based on priorities in We Effects&apos; focus for 2018&#x2013;2022 and is based on their new strategy &quot;Equality First.&quot; We Effects&apos; application is a continuation of the framework agreement implemented during 2014-2016 with the additional year 2017. The main goal for the period 2018-2022 is; &quot;In 2021, women (within We Effects&apos; partner organizations) have the same right as men to financial resources and the opportunity to own and control land.&quot; The planned effort includes 13 &quot;multi-country&quot; programs to be implemented by more than 200 partner organizations in 25 countries. The local civil society are the main actors in the development projects and drive the expected change. We Effects&apos; results model has clear program objectives as well as identified indicators and risk analyzes. Each program has a budget and specific sub-goals that are followed up in relation to the organization&apos;s overall goals and budget. We Effects&apos; theory of change is based on a rights perspective where rights holders are aware of their rights and have the capacity to demand them.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SV" percentage="100">
   <narrative xml:lang="EN">El Salvador</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">12660.9932805629</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">12660.9932805629</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">13417.558434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">6332.4538258575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-3.8698328936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">6332.4538258575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-0.0445382586</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_035187-17Avtalsandringnr1avunderavtaletmellanSidaochSvenskaMissionsradetavseend2148974_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1 SMR 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_Avtalsandring1avinsatsavtalmellanSidaochWeEffect,Insa...pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1 We Effect 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_032759-20Avtalsandringnummer3avinsatsavtaletmellanSidaoch_Svenskamissionsradetav2756555_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 3 SMR 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_Avtalsandring4avavtalangaendeInsatsavtalmellanSidaoch...pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 4 We Effect 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_Avtalsandring5avavtalangaendeInsatsavtalmellanSid...pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 5 We Effect 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_Beslutominsatsandring,WeEffectRam2018-2022,avtalsand...pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring  2020 We Effect 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_Beslutomandringavinsats,WeEffectRAM2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 2018 We Effect 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_040652-19Beslutomandringavinsats,WeEffectram2018-2022,(54030557)2596820_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring 2019 We Effect ram 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_037673-19BeslutomandringavinsatsSvenskaMissionsradetRam2017-20212582223_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats&#xE4;ndring 2019 SMR 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_BeslutomWeEffectrambidrag2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om rambidrag WE Effect 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_034711-17Kompletteranndeinsatsbeslut,Svenskamissionsradetramstod2017-20212146517_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Kompletterande insatsbeslut SMR 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/civsam/54030557_SigneratavtalWeEffect2018-2022.pdf">
   <title>
    <narrative xml:lang="SV">Signerat avtal We Effect - Sida 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Vid &#xF6;verl&#xE4;mningen &#xE4;r den senaste rapportering som kommit in f&#xF6;r verksamhets&#xE5;r 2018. Notera att&#xA0;CIVSAM inte kr&#xE4;ver l&#xE4;ngre &#xE5;rliga resultatrapporter fr&#xE5;n v&#xE5;ra partners i v&#xE5;ra avtal. Partners l&#xE4;mnar &#xE5;rligen in en kortare rapport som redog&#xF6;r eventuella programavvikelser fr&#xE5;n plan. Vart tredje &#xE5;r inkommer en st&#xF6;rre resultatrapport. &quot;Resultaten&quot; som redog&#xF6;rs nedan &#xE4;r fr&#xE5;n en kortare &quot;avvikelserapport&quot; f&#xF6;r verksamhets&#xE5;r 2018.&#xA0;&#xA0; &#xD6;stafrika - &quot;Livelihoods and equality advancement programme&quot; Programmet implementerades enligt plan och goda resultat inom att st&#xE4;rka partners institutionella kapacitet, partners kapacitet att utf&#xF6;ra r&#xE4;ttighetsbaserat arbete och att h&#xE5;lla skyldighetsb&#xE4;rare ansvariga, samt st&#xE4;rka kapaciteten hos lokala samh&#xE4;llen rapporteras. J&#xE4;mst&#xE4;lldhet och klimatf&#xF6;r&#xE4;ndring integrerades framg&#xE5;ngsrikt i verksamheten under &#xE5;ret.&#xA0; &#xD6;stafrika - &quot;Advocating women&apos;s right to land and adequate housing&quot; Programmet implementerades enligt plan och f&#xF6;rv&#xE4;ntas leda till planerade resultat. Resultat inom att fr&#xE4;mja bostadskooperativ och inom p&#xE5;verkansarbete uppn&#xE5;ddes b&#xE5;de p&#xE5; nationell och regional niv&#xE5;. Malawi Landprogram Programmet implementerades enligt plan och bed&#xF6;ms kunna bidra till planerade m&#xE5;l. Positiva resultat inom p&#xE5;verkansarbete rapporteras liksom inom att st&#xE4;rka partners institutionella kapacitet.&#xA0; Mozambique Landprogram Programmet implementerades enligt plan och bed&#xF6;ms kommer kunna bidra till planerade m&#xE5;l. Vissa utmaningar kopplat till landkontexten rapporterades, och som till viss del p&#xE5;verkade programimplementeringen.&#xA0; Zambia Landprogram Programmet hade vissa utmaningar som berodde p&#xE5; f&#xF6;rsenad uppstart av programmet. Trots dessa utmaningar bed&#xF6;mer Zambia kontoret att programmet &#xE4;r p&#xE5; banan och att uppsatta m&#xE5;ls&#xE4;ttningar kommer att n&#xE5;s.&#xA0; Zimbabwe Landprogram Landkontexten i Zimbabwe var utmanande f&#xF6;r programimplementeringen 2018. Situationen i Zimbabwe f&#xF6;rv&#xE4;ntades f&#xF6;rb&#xE4;ttras n&#xE4;r rapporten skrevs och att det d&#xE4;rf&#xF6;r kommer vara m&#xF6;jligt f&#xF6;r programmet att uppn&#xE5; goda resultat.&#xA0; Latinamerika - &quot;Regional Rural Development Programme&quot; Programmet bed&#xF6;ms att huvudsakligen vara p&#xE5; banan. Landkontexten i Nicaragua f&#xF6;rsv&#xE5;rade f&#xF6;r implementeringen av vissa projektaktiviteter och att mobilisera m&#xE4;nniskor p&#xE5; landsbyggden, s&#xE4;rskilt kvinnor.&#xA0; Latinamerika - &quot;Regional housing programme&quot; Programmet bed&#xF6;ms att huvudsakligen vara p&#xE5; banan. Minskat utrymme f&#xF6;r civila samh&#xE4;llet, samt den politiska kontexten i Guatemala och Nicaragua &#xE4;r utmaningar som kan f&#xF6;rhindra den planerade m&#xE5;luppfyllelsen. Nedst&#xE4;ngningen av landkontoret i Paraguay 2019 kommer p&#xE5;verka programm&#xE5;len kopplat till p&#xE5;verkansarbete i Paraguay. Regionalt program Europa&#xA0; Resultat inom alla programm&#xE5;l har uppn&#xE5;tts och programmet bed&#xF6;ms implementeras enligt plan. We Effect bed&#xF6;mer att programmet kommer uppn&#xE5; uppsatta programm&#xE5;l.&#xA0; Landprogram Palestina Det rapporteras att en omstrukturering av progammets inneh&#xE5;ll (bland annat ett beslut att avsluta bostadsprogrammet) hade en negativ inverkan bland annat p&#xE5; hur m&#xE5;nga som kunde n&#xE5;s av programmet.&#xA0; Landprogram Filippinerna Programmet implementeras enligt plan. Det rapporteras att infasningen av det nya programmet gick smidigt och bidrog till att forts&#xE4;tta att ut&#xF6;ka resultaten hos partners fr&#xE5;n tidigare programperiod. Programmet n&#xE5;dde sina m&#xE5;l v&#xE4;l vad g&#xE4;ller att n&#xE5; ut till r&#xE4;ttighetsb&#xE4;rare och n&#xE5;dde ut till 44 767 r&#xE4;ttighetsb&#xE4;rare (55% kvinnor).&#xA0; Sydostasien&#xA0; I slutet p&#xE5; 2018 implementerades programmet enligt plan efter f&#xF6;rseningar. Politiska konflikter i regionen hade en negativ inverkan p&#xE5; uppn&#xE5;dda resultat. Inga exempel p&#xE5; resultat rapporteras f&#xF6;r perioden.&#xA0; Landprogram Sri Lanka Programmet implementerades enligt plan. Det rapporteras att 11% av m&#xE5;lgruppen &#xF6;kade sina inkomster med 10% 2018 tack vare programmet. Det rapporteras &#xE4;ven att partnerorganisationer har &#xF6;kat sin effektivitet och transparens vilket resulterade i att 85% av medlemmar (70% kvinnor) mottog service fr&#xE5;n organisationerna, spar-och l&#xE5;nel&#xF6;sningar, tillg&#xE5;ng till marknader och juridisk r&#xE5;dgivning. Torka hade en viss negativ inverkan p&#xE5; partnerorganisationers m&#xF6;jlighet att arbeta med lokala samh&#xE4;llen. Torka rapporteras &#xE4;ven ha gjort att projektimplementeringen har f&#xF6;rsenats f&#xF6;r vissa partners.&#xA0; Vi-skogen ALIVE programmet Programmet implementerades enligt plan. Det rapporteras att alla partners bidrar till programm&#xE5;len. Torka har haft en negativ inverkan p&#xE5; hela programmet d&#xE5; m&#xE5;nga b&#xF6;nder har ett jordbruk som bygger p&#xE5; bevattning med endast regnvatten</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030557" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
