<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="805" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5212008402-ZWE-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNICEF Health Development Fund 2016-2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNICEF Health Development Fund 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The Health Development Fund was launched 8 October 2015. The aim is to support the Ministry of Health and Child Care in the context of the 2016-2020 National Health Strategy to achieve its goals of improving the quality of Life of its citizens, through guaranteering every Zimbabwean across to comprehensive and effective health services.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
M&#xF6;drad&#xF6;dligheten i Zimbabwe &#xE4;r fortfarande bland den h&#xF6;gsta i Afrika (614 d&#xF6;da per 100 000 levande f&#xF6;dda) trots en h&#xF6;g upptagning av m&#xF6;drav&#xE5;rd f&#xF6;re f&#xF6;rlossning samt en stor andel f&#xF6;rlossningar som &#xE4;ger rum p&#xE5; h&#xE4;lsofaciliteter (80%). &#xC4;ven barnad&#xF6;dligheten f&#xF6;r barn under fem &#xE5;r &#xE4;r h&#xF6;g med 75 d&#xF6;da per 1000 levande f&#xF6;dda. Utmaningarna ligger bl a i brist p&#xE5; utbildad personal, mediciner och annan utrustning samt bristf&#xE4;llig finansiering och ineffektiva referenssystem. De g&#xF6;r att h&#xE4;lsosektorn &#xE4;r oj&#xE4;mlik och brister i kvalitet. Barn och unga flickor &#xE4;r s&#xE4;rskilt utsatta i Zimbabwe. Ett utryck f&#xF6;r bristen p&#xE5; j&#xE4;mst&#xE4;lldhet &#xE4;r f&#xF6;rekomsten av sexuellt och k&#xF6;nsrelaterat v&#xE5;ld som fr&#xE4;mst riktas mot kvinnor och flickor. O&#xF6;nskade graviditeter och barn&#xE4;ktenskap utg&#xF6;r ocks&#xE5; hot och kr&#xE4;nkningar mot flickors r&#xE4;ttigheter och h&#xE4;lsa. Ungdomars tillg&#xE5;ng till och kunskap om sexuella och reproduktiva h&#xE4;lsotj&#xE4;nster och r&#xE4;ttigheter &#xE4;r otillr&#xE4;cklig. Kunskap om och tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa samt grundl&#xE4;ggande m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd &#xE4;r centralt f&#xF6;r att minska ton&#xE5;rsgraviditeter och m&#xF6;dra- och barnad&#xF6;dligheten. 

Ambassaden bed&#xF6;mer att st&#xF6;d till grundl&#xE4;ggande h&#xE4;lsa, inklusive st&#xE4;rkande av h&#xE4;lsosystem och f&#xF6;rb&#xE4;ttrad kunskap och tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) ligger v&#xE4;l i linje med nuvarande strategi f&#xF6;r bist&#xE5;ndet till Zimbabwe (2011-2016), som inkluderar grundl&#xE4;ggande social service som ett m&#xE5;lomr&#xE5;de. St&#xF6;det ligger &#xE4;ven v&#xE4;l i linje med inneh&#xE5;llet i svenska regeringens beslut att utveckla ny strategi f&#xF6;r bist&#xE5;ndet i Zimbabwe (2016-2020). 

S&#xE4;rskilda dialogfr&#xE5;gor f&#xF6;r ambassaden/Sverige &#xE4;r:
- &#xD6;kat j&#xE4;mst&#xE4;lldhets- och j&#xE4;mlikhetsperspektiv inom grundl&#xE4;ggande h&#xE4;lsa,
- SRHR med fokus p&#xE5; till g&#xE5;ng till s&#xE4;ker abort, sexuellt- och k&#xF6;nsrelaterat v&#xE5;ld (SGBV), ungdomars tillg&#xE5;ng till SRHR, minskade ton&#xE5;rsgraviditeter och f&#xF6;rhindrande av barn&#xE4;ktenskap. 

Motivet till dessa dialogfr&#xE5;gor &#xE4;r att ambassaden bed&#xF6;mer att det kan vara Sveriges specifika roll och merv&#xE4;rde i r&#xE5;dande givarkontext. Existerande givare har ett n&#xE4;ra samarbete men ingen tydlig roll- eller arbetsf&#xF6;rdelning i nul&#xE4;get vad g&#xE4;ller fr&#xE5;gor att driva och f&#xF6;lja upp s&#xE4;rskilt. EU och DFID har dock mer teknisk och analytisk expertis f&#xF6;r att f&#xF6;lja h&#xE4;lsoreformer i stort samt finansieringsfr&#xE5;gorna. 

Health Development Fund (HDF) lanserades 2015 som en givargemensam fond f&#xF6;r h&#xE4;lsa i Zimbabwe f&#xF6;r perioden 2016-2020. Det &#xE4;r en gemensam ansats av partners f&#xF6;r att st&#xF6;dja h&#xE4;lsoministeriets nationella h&#xE4;lsostrategi (2016-2020) f&#xF6;r att bidra till mer j&#xE4;mlik och kvalitativ h&#xE4;lsa i Zimbabwe med fokus p&#xE5; m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd samt tillg&#xE5;ng till SRHR f&#xF6;r ungdomar. HDF bygger p&#xE5; erfarenheter fr&#xE5;n f&#xF6;reg&#xE5;ngaren Health Transition Fund (HTF), som administrerades och genomf&#xF6;rdes av UNICEF. UNFPA drev samtidigt det sk Integrated Support Programme (ISP) med fokus p&#xE5; SRHR och ungdomars tillg&#xE5;ng till h&#xE4;lsotj&#xE4;nster bland annat. En huvudsakling f&#xF6;r&#xE4;ndring med HDF &#xE4;r att UNICEF och UNFPA nu g&#xF6;r en gemensam ansats kring fr&#xE5;gorna inom ramen f&#xF6;r HDF. 

De &#xF6;vergripande m&#xE5;len &#xE4;r att halvera m&#xF6;dra- och barnad&#xF6;dligheten i Zimbabwe fram till &#xE5;r 2020, minska icke uppfyllda behov av tillg&#xE5;ng till preventivmedel (familjeplanering), minska problemet med tillv&#xE4;xth&#xE4;mning p g a bristande nutrition och reducera HIV smitta fr&#xE5;n m&#xF6;drar till barn, m m. Programmet inkluderar sju tematiska omr&#xE5;den eller pelare i syfte att st&#xE4;rka h&#xE4;lsosystemet. Utg&#xE5;ngspunkten &#xE4;r WHOs sex pelare. Fokus ligger p&#xE5;;  1.M&#xF6;drav&#xE5;rd, barnh&#xE4;lsov&#xE5;rd samt nutrition, 2.Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, 3. Mediciner och &#xF6;vriga produkter (t ex vacciner, preventivmedel), 4.H&#xE4;lsopersonal, 5.H&#xE4;lsofinansiering, 6.H&#xE4;lsopolicy, planering, koordinering, uppf&#xF6;ljning och utv&#xE4;rdering, 7. Tekniskt st&#xF6;d, forskning och innovation. Exempel p&#xE5; aktiviteter inkluderar utbildning av &quot;village health workers&quot; och barnmorskor, immunisering och nutritionsinsatser. Programmet inkluderar &#xE4;ven st&#xF6;d till att omorganisera familjeplaneringsmyndigheten (ZNFPC) och uppdatera myndighetens riktlinjer, f&#xF6;rb&#xE4;ttra &quot;maternity waiting homes&quot; och erbjudande av SRHR tj&#xE4;nster integrerat inom ramen f&#xF6;r den offentliga v&#xE5;rden, samt flertalet aktiviteter f&#xF6;r att n&#xE5; ungdomar med SRHR information med fokus p&#xE5; flickor. Programmet inneh&#xE5;ller &#xE4;ven flertalet aktiviteter f&#xF6;r att f&#xF6;rst&#xE4;rka till&#xE5;ngen till s&#xE4;ker abort, minska ton&#xE5;rsgraviditeter och f&#xF6;rst&#xE4;rka h&#xE4;lsosystemets respons gentemot de som utsatts f&#xF6;r SGBV. 

UNICEF &#xE4;r administrativt ansvarig f&#xF6;r fonden och ambassadens kontraktspart. UNICEF och UNFPA &#xE4;r gemensamt ansvarig f&#xF6;r genomf&#xF6;randet av programmet. UNICEF har huvudansvaret f&#xF6;r genomf&#xF6;randet av samtliga delar av programmet f&#xF6;rutom omr&#xE5;det som fokuserar p&#xE5; SRHR specifikt som UNFPA ansvarar f&#xF6;r. FN-organen kontrakterar i sin tur samarbetspartners som genomf&#xF6;r verksamheten p&#xE5; lokal niv&#xE5;. Programmets genomf&#xF6;rande styrs via en styrkommitt&#xE9; d&#xE4;r Zimbabwes h&#xE4;lsoministerium &#xE4;r ordf&#xF6;rande med en givare som bisittare, i dagsl&#xE4;get EU. Sverige &#xE4;r medlem i kommitt&#xE9;n och har r&#xF6;str&#xE4;tt. Kommitt&#xE9;n har &#xE4;ven flertalet observat&#xF6;rer f&#xF6;r att underl&#xE4;tta koordinering med &#xF6;vriga ministerier och civila samh&#xE4;llet och med givare inom h&#xE4;lsoomr&#xE5;det som inte bidrar till h&#xE4;lsofonden.  

Programmet har en total budget p&#xE5; ca 682 miljoner USD p&#xE5; fem &#xE5;r. Under f&#xF6;rsta &#xE5;ret (2016) &#xE4;r budgeten p&#xE5; ca 119 miljoner USD, tillg&#xE4;ngliga medel uppg&#xE5;r till 47 miljoner USD vilket l&#xE4;mnar ett finansiellt gap p&#xE5; ca 71 miljoner USD f&#xF6;r 2016. Det inneb&#xE4;r att prioriteringar kommer att g&#xF6;ras i den &#xE5;rliga arbetsplanen och budgeten. Som princip f&#xE5;r samtliga tematiska omr&#xE5;den sin andel av tillg&#xE4;ngliga medel - viktigt f&#xF6;r att bygga h&#xE4;lsosystements alla funktioner, samtidigt som en konsekvens av finansieringsgapet &#xE4;r minskade p&#xE5;l&#xE4;gg (topping up) fr&#xE5;n HDF p&#xE5; h&#xE4;lsopersonalens l&#xF6;ner. 

Ambassaden planerar ett st&#xF6;d p&#xE5; 199 miljoner SEK f&#xF6;r &#xE5;ren 2016-2020. Det utg&#xF6;r ca 3,5% av den totala f&#xF6;reslagna budgeten f&#xF6;r HDF, men den totala budget bed&#xF6;ms dock vara  orealistisk mot bakgrund av tidigare erfarenheter med f&#xF6;reg&#xE5;ngaren Health Transition Fund (HTF).  D&#xE4;r lyckades man genom &#xE5;ren mobilisera ca 60% av budgeten, och trots detta uppn&#xE5;ddes mycket goda resultat visar statistik fr&#xE5;n 2014 (MICS) och relevant rapportering. Finansieringen fr&#xE5;n Sverige kommer att bidra till att minska det befintliga finansieringsgapet f&#xF6;r 2016. Ambassaden kommer att bidra b&#xE5;de till UNICEFs och UNFPAs ansvarsomr&#xE5;den inom HDF. UNFPA ansvarar f&#xF6;r ca 30% av programmets genomf&#xF6;rande och UNICEF f&#xF6;r ca 70% och det svenska bidraget kommer att f&#xF6;rdelas till UNICEF och UNFPA p&#xE5; basis av detta. I praktiken g&#xF6;rs detta via ett avtal mellan ambassaden och UNICEF (Standard Administrative Arrangement, SAA, for Joint Programmes), samt genom ett MoU mellan UNICEF och UNFPA. 

Regeringen allokerade 2016 ca 7% av budgeten till h&#xE4;lsosektorn, av detta g&#xE5;r drygt 80% till l&#xF6;ner. S&#xE5;ledes finns inget utrymme idag f&#xF6;r regeringen att finansiera l&#xF6;pande kostnader och investeringar. D&#xE4;rtill befinner sig Zimbabwe i en djup ekonomisk kris. St&#xF6;rsta givarna till HDF &#xE4;r i dagsl&#xE4;get EU och DFID. B&#xE5;da har ett l&#xE5;ngsiktigt perspektiv i sina st&#xF6;d. Irish Aid bidrar &#xE4;ven med en mindre summa och Schweiz &#xF6;verv&#xE4;ger finansiering. Bidrag till HDF kommer &#xE4;ven fr&#xE5;n GAVI, FN:s regulj&#xE4;ra budget (UNICEF och UNFPA) samt H4+ (H6). Sverige skulle i storleksordning komma p&#xE5; tredje plats efter EU och DFID. 

Health Development Fund (HDF) &#xE4;r det enda programmet i sitt slag f&#xF6;r att st&#xE4;rka h&#xE4;lsosystemet i stort och bed&#xF6;ms vara centralt f&#xF6;r att adressera nyckelomr&#xE5;den i syfte att f&#xF6;rb&#xE4;ttra kvinnors, ungdomars och barns h&#xE4;lsa.  Ambassaden upphandlade en h&#xE4;lsostudie under h&#xF6;sten 2015 som inkluderade en bed&#xF6;mning av HDF f&#xF6;r ett potentiellt framtida st&#xF6;d fr&#xE5;n ambassaden. Studien rekommenderar svenskt st&#xF6;d till fonden.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.9250029246</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4027432.56927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5429058.492676199</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.925002925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4027432.5692718388</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816918</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">14024425.875065</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2925002.9250029246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">4230163.178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2115081.5892723063</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/agreement_09012019073418.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/second-amendment-to-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Second amendment to agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/second-amendment-to-decision.pdf">
   <title>
    <narrative xml:lang="EN">Second amendment to decision on contribution</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-5.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/first-amendment-to-decision.pdf">
   <title>
    <narrative xml:lang="EN">First amendment to decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/first-amendment-to-agreement.pdf">
   <title>
    <narrative xml:lang="EN">First amendment to agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">According to the independent Mid-Term Review of the HDF undertaken by LSTM:&#xA0; The HDF pooled fund mechanism performs very well against the key principles of aid effectiveness including for ownership, alignment and harmonisation, with the highest scores for delivery of results and mutual accountability.&#xA0; HDF governance is well performed, and is catalytic as a broad, health sector coordination support mechanism. The original funding expectations for the HDF were higher than the actual allocations available, but the HDF planning function has allowed additional resources to be catalysed and resources used flexibly and according to priorities. However, plans were complex and present some areas where improvement in integrated planning could take place (e.g. training, outreach, social mobilisation). The fund management function was well performed, particularly given the complexity of HDF plans and a fast-changing environment Monitoring and evaluation (M&amp;amp;E) function is performed to high standards in terms of data collection and reporting, although some of its design features present areas of improvement. The procurement of medicines, supplies and commodities for RMNCH+A and nutrition has only partially contributed to enhance availability of care. Most milestone targets were achieved for these indicators are reported through the VMHAS survey and largely confirmed by the LSTM survey. However, there is also evidence of some stock outs, with reported expiry of medicines and long lead times for receiving products. The availability of medicines remains a critical bottleneck in both providing and accessing care. The procurement of equipment has been supportive to ensuring availability of care across programmes including nutrition, antenatal care (ANC), newborn care, cervical cancer screening, manual vacuum aspiration (MVA) and others. Some barriers are noted but, in spite of these challenges, lack of equipment is not a major bottleneck in providing and accessing care. Village health workers (VHWs) are a strong contributor to linking communities with health services, and to providing health promotion, preventive care and referral. Investment in VHWs has been a key strategy of the HDF. Challenges include timely payment of allowances, availability and replacement of equipment, availability of supplies of medicines and commodities and fragmentation of the overall approach. However, there is overwhelming evidence of the contribution of VHWs to availability and access to care, with strong links and collaboration between VHWs and HCPs, and high appreciation of the services provided by VHWs by community members. Capacity development interventions have improved the knowledge and skills of Health Care Providers (HCPs) and is improving the availability and coverage of essential services Increasingly a mix of training approaches are being used and there is less reliance on workshop training. A high proportion of HCPs are receiving on the job training and mentorship across a range of subject areas at both primary and district facility level. Because of these capacity development initiatives, HCPs report improved knowledge, skills and competencies and enhanced confidence in applying learning to the job supportive supervision is also consistently performed and highly appreciated by HCPs. However, further improvements are needed in reducing workshop-based training, ensuring health workers have the tools to apply their knowledge and skills, and in retaining trained HCPs, trainer and mentors. With Covid-19 the e-learning has accelerated somewhat.&#xA0; The results-based financing (RBF) has strongly contributed to enhance access and availability of care, and to strengthen accountability at health facility and community level RBF has enabled the removal of user fees for RMNCH+A and nutrition services (LSTM survey found that zero facilities charging user fees for ANC), with positive effects on demand and access. However, 54% of respondents were not satisfied with the administrative procedures, and 63% of facilities reported delays in payments.&#xA0; There is strong evidence of the contribution of the HDF to enhancing governance at all levels of the health system. At national level, the HDF has contributed to strategies, policies and plans, and supported multi-sectoral dialogue and planning. At district level, the planning function is universally performed. 100% of health facilities receive at least one supportive supervisory visit per quarter and 100% of health facilities have a Health Centre Committee (HCC) in place. 90% of PHC facilities display the Patient&#x2019;s Charter and 86% have a suggestion box. Essential care for RMNH+A and nutrition is available and performed A range of essential RMNCH+A and nutritionservices are universally available to the population at health care facilities, at both primary and secondary levels ofcare. A high proportion of secondary level facilities report offering services continuously on a 24/7 basis includingdelivery (100%), postnatal care (PNC) (81%) and sexual and gender-based violence (SGBV) (88%). Services, includingemergency obstetric care (EOC), are also regularly performed. There is some evidence of improvement in quality of care, and care is largely acceptable to clients The RBF reported quality scores ranged from 75% to 95% across the 42 HDF districts. Care is also largely acceptable to end users. Client satisfaction scores measured via RBF surveys ranged from 79% to 96% in Q2 2018. Qualitative evidence from this evaluation also provides a strong, consistent story of improved satisfaction with quality of services and with attitude of staff at healthcare facilities. Access has improved, although structural barriers in accessing basic needs persist Qualitative findings from the evaluation indicate that women, children and adolescents were no longer paying user fees. The abolition of user fees has been the main driver for people coming in numbers to the health facilities and for making home deliveries a rare event. However, challenges remain including with transport to reach facilities, money for emergency transport in case of referral, access to food and clean water sources, and gender issues including male partners knowledge and behaviour and sex of health care workers (male nurses to care for male adolescents). The utilisation of healthcare services has largely been sustained during the period 2016 to mid-2018, despite the fragility of the external environment in Zimbabwe Routine data from the Health Management Information System (HMIS) suggest that the utilisation of services has been sustained, and that is has improved for some indicators, during the period of implementation of the HDF. Trends are mostly in line with the improvements noted in the two years that preceded the inception of the HDF. There is some evidence of change of behaviour and practices at community level The FGDs highlighted that some health seeking behaviours have changed, including increased booking early for ANC, attending a health facility for delivery, and seeking care from VHWs and health facilities for other health concerns.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52120084" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
