<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="48" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-11728A0101-GTM-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Strengthened protection of girls and boys&apos; human rights in Guatemala</narrative>
   <narrative xml:lang="SV">UNICEF St&#xE4;rkt skydd av utsatta flickor och pojkars r&#xE4;ttigheter i Guatemala</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The purpose of the initiative is to reduce the number of children and adolescents exposed to violence, abuse or neglect through prevention, and to improve the ability of state institutions to protect and support children.

Unicef ??will implement the program in collaboration with civil society organizations that have solid experience in working with child rights issues, complementing UNICEF with important thematic expertise and geographical scope (Refugio de la Ni&#xF1;ez, Fundaci&#xF3;n Sobrevivientes, Misioneros San Carlos de Scalabrinianis and Instituto de Ense&#xF1;anza para el Desarrollo Sostenible).The program will focus primarily on children from marginalized and vulnerable groups in rural areas in 13 of the 22 provinces (Alta Verapaz, Baja Verapaz, Chimaltenango, Chiquimula, Escuintla, Izabal, Jalapa, Quetzaltenango, Quiche, San Marcos, Solola, Totonicapan and Guatemala).
 
As a result, more than half of the country&apos;s 340 municipalities are expected to have effective on-site protection systems, where public and private actors work together to prevent violence against children, and detect and support vulnerable children. In addition, in 20 municipalities, the program will carry out a special effort to develop systems and capacity for the protection of vulnerable children in 200 local communities, in cooperation with local business, local leaders and civil society. In order to achieve these results, UNICEF and their partners will work directly with children and their guardians, and with state institutions.

In the direct work with children and their guardians, the program will promote good parenting, respect for children&apos;s rights, and children&apos;s participation in decisions concerning their lives. The program will take into account, in particular, children with disabilities, children of discriminated populations, children who grow up in prisons (children of detained mothers), migrant children, and HBTQIA+ adolescents.

Efforts to strengthen the institutional framework will be carried out in cooperation with Ministry of Education, Health, Social Affairs and Foreign Affairs, Human Rights Ombudsman, National Adoption Council, Secretariat for Social Welfare, the Congress, National Police, the Prosecutor&apos;s Office and the Judicial Branch. The program will provide technical support, develop procedures and methodologies, offer training and advisory services, as well as support law reforms, institutional capacity building and coordination between responsbile authorities.

The program&apos;s total estimated budget amounts to approximately SEK 90 million, of which UNICEF will contribute 10 million. Sida will support the program by SEK 80 million. This funding accounts for nearly 80 percent of UNICEF&apos;s total program for the protection of vulnerable children in Guatemala.

In its dialogue with UNICEF and in the follow-up in the program, Sida will pay particular attention to UNICEF&apos;s ability to adapt its activities to local cultural conditions (including maya language) and to integrate gender equality. Sida will also carefully monitor whether the program contributes to strengthening civil society organizations which, together with UNICEF, implement the program and how well UNICEF&apos;s cooperation forms are for this purpose.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Syftet med insatsen &#xE4;r att genom f&#xF6;rebyggande arbete minska antalet barn och ungdomar som uts&#xE4;tts f&#xF6;r v&#xE5;ld, &#xF6;vergrepp eller f&#xF6;rsummelse, och att f&#xF6;rb&#xE4;ttra statliga institutioners f&#xF6;rm&#xE5;ga att skydda och st&#xF6;dja barn som far illa.

UNICEF kommer att genomf&#xF6;ra programmet i samarbete med organisationer fr&#xE5;n det civila samh&#xE4;llet som har gedigen erfarenhet av att arbeta med barnr&#xE4;ttsfr&#xE5;gor och f&#xF6;r&#xE4;ndringsarbete, och som kompletterar FN-organets egna internationella expertis med lokal kunskap och geografisk r&#xE4;ckvidd (Refugio de la Ni&#xF1;ez, Fundaci&#xF3;n Sobrevivientes, Misioneros San Carlos de Scalabrinianis, och Instituto de Ense&#xF1;anza para el Desarrollo Sostenible).

Programmet kommer framf&#xF6;rallt att inriktas p&#xE5; barn fr&#xE5;n marginaliserade och utsatta grupper i landsbygdsomr&#xE5;den i 13 av landets 22 provinser (Alta Verapaz, Baja Verapaz, Chimaltenango, Chiquimula, Escuintla, Izabal, Jalapa, Quetzaltenango, Quiche, San Marcos, Solola, Totonicapan och Guatemala). Som ett resultat av insatsen f&#xF6;rv&#xE4;ntas drygt h&#xE4;lften av landets 340 kommuner att ha fungerande skyddssystem p&#xE5; plats, d&#xE4;r offentliga och privata akt&#xF6;rer samverkar f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och f&#xF6;r att tidigt f&#xE5;nga upp och st&#xF6;dja utsatta barn. I 20 av kommunerna kommer programmet dessutom att genomf&#xF6;ra en s&#xE4;rskild satsning f&#xF6;r att utveckla system och kapacitet f&#xF6;r skydd av utsatta barn i 200 lokalsamh&#xE4;llen, i samarbete med det lokala n&#xE4;ringslivet, lokala ledare och civilsamh&#xE4;llet. F&#xF6;r att &#xE5;stadkomma dessa resultat kommer UNICEF och deras partners att arbeta b&#xE5;de direkt med barn och deras v&#xE5;rdnadshavare, och med statliga institutioner.

I det direkta arbetet med barn och v&#xE5;rdnadshavare kommer programmet att fr&#xE4;mja gott f&#xF6;r&#xE4;ldraskap, respekt f&#xF6;r barns r&#xE4;ttigheter och barns deltagande i beslut som r&#xF6;r deras liv. Programmet kommer s&#xE4;rskilt att ta i beaktande barn med funktionsvariation, barn till diskriminerade befolkningsgrupper, barn som v&#xE4;xer upp i f&#xE4;ngelse (barn till f&#xE4;ngslade m&#xF6;drar), barn i migration, och HBTQIA+ ungdomar.

Arbetet med att st&#xE4;rka det institutionella ramverket kommer framf&#xF6;rallt att genomf&#xF6;ras i samarbete med Utbildnings-, H&#xE4;lso-, Social- och Utrikesministerierna, Ombudspersonen f&#xF6;r M&#xE4;nskliga R&#xE4;ttigheter, Nationella Adoptionsr&#xE5;det, Sekretariatet f&#xF6;r Social V&#xE4;lf&#xE4;rd, Kongressen, Polismyndigheten, &#xC5;klagarmyndigheten och Domstolsv&#xE4;sendet. Programmet kommer att erbjuda tekniskt st&#xF6;d, metodutveckling, utbildning och r&#xE5;dgivning samt viss infrastruktur f&#xF6;r att f&#xF6;rb&#xE4;ttra lagar, institutionell kapacitet och samordning mellan myndigheter.

Programmets totala ber&#xE4;knade budget uppg&#xE5;r till ungef&#xE4;r 90 miljoner kronor, varav UNICEF kommer bidra med 10 miljoner. Sida kommer att st&#xF6;dja programmet med 80 miljoner kronor. Denna finansiering utg&#xF6;r n&#xE4;rmare 80 procent av UNICEF:s totala programlinje f&#xF6;r skydd av utsatta barn i Guatemala.

Sida kommer i sin dialog med UNICEF och i uppf&#xF6;ljningen i programmet att l&#xE4;gga s&#xE4;rskild vikt vid UNICEF:s f&#xF6;rm&#xE5;ga att anpassa verksamheten till lokala kulturella f&#xF6;rh&#xE5;llanden (inklusive mayaspr&#xE5;k) och att integrera j&#xE4;mst&#xE4;lldhetsperspektivet. Sida kommer ocks&#xE5; att noga f&#xF6;lja upp huruvida programmet bidrar till att st&#xE4;rka de civilsamh&#xE4;llsorganisationer som tillsammans med UNICEF genomf&#xF6;r programmet och hur v&#xE4;l anpassade UNICEF:s samarbetsformer &#xE4;r f&#xF6;r detta syfte.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed development intervention aims that by end of 2022, girls, boys and adolescents, particularly indigenous children and youth, have reduced their risk of suffering violence, enjoy protective environments and a system that protects their rights.
The goal will be achieved through four specific objectives: 1) girls, boys, families and civil society in prioritized communities increase their capacities to prevent violence against children through change of social norms and practises; 2) girls, boys and adolescents of 50% of the municipalities in Guatemala have access to Municipal Child and Adolescent Protection Systems; 3) in four provinces, girls, boys and adolescent victims of violence have access to special protection services, specific for children, which apply international standards aimed to establish the superior interest of the child; and 4) in four provinces, girls, boys and adolescents have access to a system of specialized justice for the special protection of children and adolescents.
By the end of the intervention, 20 prioritized municipalities will have Community Protection Committees; in 200 communities, parents and tutors of children will have learnt good parenting skills based on respect of child rights; girls and adolescent girls in 20 prioritized municipalities practise self-protection against abuse and exploitation while actively participating in spaces where decisions about the exercise of their rights are made; 50% of all municipal governments have installed capacity to implement Comprehensive Child and Adolescent Protection Systems according to international child protection standards to prevent violence against children; a model to promote special protection of children in vulnerable urban areas is validated; the Secretariat for Social Well-Being, which is the governing body for child special protection, provides services according to international standards; state ministries accountable for social protection have&#xA0; validated a guide to apply international standards in the provision of special protection services for children; Ministry of Foreign Affairs and governing bodies for special protection and migration have tools to provide care and protection to migrant children according to international standards; the National Adoption Council has management mechanisms that favor family preservation; state of Guatemala has capacity to develop a National De-institutionalization Strategy; the Office of the Human Rights Ombudsman enhances its capacity in ten provinces to observe compliance with international standards on special protection in public and private contexts; Congress of Guatemala has adapted relevant legislation to international standards; the National Police has capacity to carry out specialized criminal investigation for child victims of violence and adolescents in conflict with the law; the Office of the Public Prosecutor has developed specialized crime investigation and prosecution models in four provinces that favor protection of child victims; the Judicial Branch applies and monitors compliance of judicial decisions with international standards at child, family and criminal courts.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-06" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3474597.435312768</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919547</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3474597.4353127703</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.6985352444</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089193</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">9205560.158335</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">1302974.0382422882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1085811.69853524</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">While the previous UNICEF programs have focused largely on strengthening institutional child protection capacity and creation of municipal protection system, one of the innovative objects of the new UNICEF program is the development and formulation of community prevention model with direct participation of parents, youth and children themselves. Since the national child protection system still has serious challenges, focus has been placed on prevention at community level. To that end, during the first year of implementation, UNICEF carried out important base line studies to establish intervention priorities y methodologies for community level intervention. During 2019, sensitization and training was carried out in 100 rural communities in 25 prioritized municipalities of four provinces. Communication for Development (C4D) has been integrated as a tool to promote social and behavioral change at individual, family and community levels; a Diploms course on C4D for 150 child protection professionals in coordination with Landivar University was carried out in 2019. &#xA0; 2019 was an election year in Guatemala and UNICEF carried out 104 events with 667 candidates in municipal elections; 99% of the candidates signed a letter of engagement in favor of child rights. Another innovative and challenging program objective is to develop child protection intervention model in vulnerable urban settings. To that end, an agreement was signed with the Mayor of municipality of Mixco in the outskirts of Guatemala City to establish a municipal child protection office. Activities were carried out in communities marked by high levels of youth gang violence, violence against children and youth, drugs, poverty, unemployment, high population density and large number of at-risk youth. Training was provided for 40 officers of the Municipal Police and Municipal Transit Police, who may accompany activities in high risk communities and are a first&#xA0; resource of protection for child and youth victims of violence at their communities. The migrant caravans of January-February 2019 with an estimated 15,000 poeple passing through Guatemala presented a humanitarian crises involving an estimated 3,000 children and adolescents, mainly from El Salvador and Honduras. UNICEF and its local partners activated a humanitarian response system, providing meals, personal hygiene systems and psychological attention in Guatemala City and Tecun Uman at the Mexican border. State institutions&apos; capacity to attend migrant children and youth was strengthened through protocols of attention based on international human rights standards. Ministry of Foreign Affairs of Guatemala received support in providing psycho-social attention to children at consulates in Arizona and Texas, and in implementing an informative campaign for migrant children and youth on the migration process; the campaign has been translated to three Mayan languages and is used both in Guatemala and Mexico. UNICEF also supported the First Lady&apos;s Social Works Office in the design and implementation of protocols for attention of returned/deported children and youth; during 2019, up to 300 families per month were deported from Mexico by land. In relation to specialized justice and state institutions responsible for child protection, UNICEF continued working with the National Civilian Police force, providing nation wide training to police officers in application of special procedures, protocols and guidelines when dealing with cases of violence against children and youth, or with youth in conflict with the law, respecting international human rights standards. &#xA0; In the Judicial System, the program contributed to an important positive change in judicial processes related to consented divorce and child support, accomplishing an 80% reduction in time for emission of sentences, thus improving child welfare.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11728" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-amount="1350000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Guatemala 2016-2021</title>
    <titleSV>Guatemala 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
