<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2647" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6107014201-GGG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 Internews - Closed States Programme 2020-2024</narrative>
   <narrative xml:lang="EN">COVID-19 Internews- Closed states Programme 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Yttrandefrihet &#xE4;r en m&#xE4;nsklig r&#xE4;ttighet och en av pelarna i en fungerande demokrati. Runt om i v&#xE4;rlden hotas medias frihet och enligt Freedom House har yttrandefriheten i v&#xE4;rlden minskat konsekvent och nu n&#xE5;tt sin l&#xE4;gsta punkt p&#xE5; 13 &#xE5;r. Till och med i stora demokratier hotas journalister och auktorit&#xE4;ra stater hittar nya v&#xE4;gar f&#xF6;r att kontrollera media &#xE4;ven utanf&#xF6;r deras lands gr&#xE4;nser. Internet och sociala medier har &#xE5; ena sidan m&#xF6;jliggjort att journalister, informationsaktivister och vanliga individer kan n&#xE5; ut med information snabbt, billigt och till en potentiellt mycket stor publik, &#xE5; andra sidan har det ocks&#xE5; f&#xF6;rsett utl&#xE4;ndska och inhemska akt&#xF6;rer med en extremt anv&#xE4;ndbar och billig plattform f&#xF6;r spridandet av hat eller desinformation. I ett flertal l&#xE4;nder beh&#xF6;ver journalister och andra informationsaktivister riktat, kontinuerligt st&#xF6;d f&#xF6;r att motst&#xE5; vissa myndigheters eller andra akt&#xF6;rers taktik f&#xF6;r att censurera, snedvrida och blockera information.

Internews har inkommit med ett f&#xF6;rslag till Sida om finansiering av deras Closed States Programme Strategi (2020-2024) med 75 MSEK. Close States Programme syftar till att st&#xE4;rka yttrandefriheten och tillg&#xE5;ngen till oberoende och ocensurerad information i flera av v&#xE4;rldens mest ofria l&#xE4;nder. Detta kommer att ske genom att lokala journalister och informationsaktivister f&#xE5;r kompetensutbildning och tillg&#xE5;ng till ny teknik f&#xF6;r att p&#xE5; ett s&#xE4;kert s&#xE4;tt uppr&#xE4;tth&#xE5;lla produktionen och spridningen av oberoende, ocensurerad information och g&#xF6;ra den tillg&#xE4;nglig genom nya och/eller traditionella medie- och kommunikationskanaler. Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen f&#xF6;r programmet &#xE4;r att tillg&#xE5;ngen p&#xE5; h&#xF6;gkvalitativ och oberoende information kommer att &#xF6;ka i dessa l&#xE4;nder och att denna information kommer att n&#xE5; 12 miljoner m&#xE4;nniskor, samt att kapaciteten och h&#xE5;llbarheten hos de 50 lokala mediaakt&#xF6;rer kommer att st&#xE4;rkas genom skr&#xE4;ddarsydda kapacitetsutbildningar vad det g&#xE4;ller produktion av h&#xF6;gkvalitativ journalistik, organisatorisk f&#xE4;rdighet och ekonomisk h&#xE5;llbarhet.  

Sida avser att hantera och f&#xF6;lja upp insatsens utveckling och resultat p&#xE5; programniv&#xE5;. Dock kommer Sidas st&#xF6;d att &#xF6;ronm&#xE4;rkas f&#xF6;r s&#xE4;rskilda poster i enlighet med bilagd budget. Sk&#xE4;let till detta &#xE4;r att andra givares projektst&#xF6;d inom programmet inte svarar upp mot Sidas krav p&#xE5; kvalitetss&#xE4;kring, varken avseende &#xE5;rlig revision eller tr&#xF6;skelv&#xE4;rden p&#xE5; revision av tredje part. D&#xE4;rav ser Sida sig n&#xF6;dgade att avtalsm&#xE4;ssigt och revisionsm&#xE4;ssigt hantera st&#xF6;det som ett projektst&#xF6;d med en &#xF6;ronm&#xE4;rkt Sida budget som &#xE5;rligen revideras. De andra stora givarna &#xE4;r Europeiska Kommissionen, Nederl&#xE4;nderna, Frankrike och USA och dessa st&#xF6;djer landspecifika projekt inom programmet.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Freedom of Expression is a Human Right and one of the pillars of Democracy. Freedom of Media across the globe is seriously declining. Monitoring undertaken by Freedom House shows media freedom has dropped to its lowest point in 13 years. Unprecedented threats to journalists and media outlets in major democracies and new moves by authoritarian states to control the media, including beyond their borders, are taking place. Social media on the one hand have allow ordinary people, civic groups, and journalists to reach a vast audience at little or no cost, but on the other hand it have also provided an extremely useful and inexpensive platform for malign influence operations by foreign and domestic actors alike. What was once a liberating technology has now also become a conduit for surveillance and electoral manipulation. In many countries journalists and other information activists need targeted, sustained support to withstand authorities&#x2019; tactics to censor, distort and block information. 

Internews has submitted a proposal to Sida for funding of their Closed State Programme (CSP) Strategy (2020-2024) with 75,5 MSEK. The proposed programme aims to reach the most vulnerable populations in repressive authoritarian states and conflict affected areas of the globe with independent  and uncensored information. This will be done by providing local journalists and other information activists with cutting edge skills and technologies to safely and securely sustain the production and dissemination of independent, uncensored information and make it available to their audiences through new or traditional media and communication channels. 

Sida will monitor the development and the results of the support at programme level. Sida&apos;s support will, however, be earmarked for in accordance with the attached budget. The reason for this is that other donors&apos; project support within the programme does not meet Sida&apos;s requirements for quality assurance, neither regarding annual audits nor thresholds for third party audits. As a result, Sida deems it necessary to manage the support in terms of contractual and audit terms as a project support with an earmarked Sida budget that is revised annually. The other major donors are the European Commission, the Netherlands, France and the United States and these support country-specific projects within the programme.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Theory of Change for the Closed States Programme:

The Closed States Programme aims to reach 12 million people with information produced, by the 50 information providers strengthened through the programme.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1628717.5478028602</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028595</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028597</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1628717.5478028604</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1628717.54780286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">8143587.739014</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">814358.7739014301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">814358.7739014301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">814358.7739014301</value>
  </transaction>
  <contribution contributionid="61070142" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
