<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-489" dstore:index="141" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403054501-SYD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Union to Union Frame 2018-2019</narrative>
   <narrative xml:lang="SV">COVID-19 Union to Union Ram 2018-2019 med f&#xF6;rl&#xE4;ngning 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
Union to Union framework agreement 2018-2019</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ANS&#xD6;KAN OCH F&#xD6;RV&#xC4;NTADE RESULTAT

Union to Union ans&#xF6;ker om rambidrag p&#xE5; sammanlagt 823,8 MSEK f&#xF6;r verksamhetsperioden 2018 - 2022 avseende projekt/programst&#xF6;d i olika samarbetsl&#xE4;nder. Det ans&#xF6;kta beloppet motsvarar en genomsnittlig &#xF6;kning p&#xE5; ca 37 % per &#xE5;r j&#xE4;mf&#xF6;rt med niv&#xE5;n p&#xE5; bidraget 2017. F&#xF6;r till&#xE4;ggs&#xE5;ret 2017 beviljades Union to Union totalt 120 MSEK fr&#xE5;n CSO-anslaget.

Ans&#xF6;kan avser en forts&#xE4;ttning p&#xE5; den verksamhet som bedrivits under nuvarande avtal (2014 - 2017). Genom Union to Unions ans&#xF6;kan ans&#xF6;ker 29 svenska fackf&#xF6;rbund (av totalt 51 svenska fackf&#xF6;rbund som &#xE4;r medlemmar i Union to Union) om bidrag till 96 projekt. Projekten kommer att drivas antingen som bilaterala projekt (ca 21 % av projektportf&#xF6;ljen) eller multilaterala projekt (ca 79 %). I ans&#xF6;kan ryms ocks&#xE5; tv&#xE5; program som drivs av Union to Union sj&#xE4;lva: kapacitets- och p&#xE5;verkansprogrammet. De bilaterala och multilaterala projekten &#xE4;r indelade i elva sektorer utifr&#xE5;n hur facken organiserar sig inom olika industrier och branscher. I ans&#xF6;kan framg&#xE5;r att Union to Union har totalt 22 direkta samarbetsparter som de avser att skriva avtal med: 11 svenska fackf&#xF6;rbund (avseende bilaterala projekt) och 11 Global Union Federations (GUF:ar) med huvudkontor i Europa (multilaterala projekt). De svenska fackf&#xF6;rbunden &#xE4;r oftast anslutna medlemmar till sin respektive GUF p&#xE5; global niv&#xE5;. Dessa 22 samarbets- och avtalsparter ing&#xE5;r i sin tur ett stort antal avtal med samarbetsparter i n&#xE4;stf&#xF6;ljande led i utvecklingsl&#xE4;nder. Totalt planeras samarbeten med verksamhet i 102 samarbetsl&#xE4;nder.

De fackliga organisationerna i samarbetsl&#xE4;nderna &#xE4;r i fokus f&#xF6;r det globala fackliga utvecklingssamarbetet. Den utvecklingsproblematik som ans&#xF6;kan riktas mot &#xE4;r de bristande m&#xE4;nskliga r&#xE4;ttigheterna i arbetslivet, och behovet av anst&#xE4;ndiga arbetsvillkor, i linje med International Labor Organisation&#xB4;s (ILOs) s.k. &#x201D;Decent Work Agenda&#x201D;. Union to Unions roll &#xE4;r att st&#xF6;dja, samordna och synligg&#xF6;ra fackf&#xF6;reningsr&#xF6;relsen som en strategisk utvecklingsakt&#xF6;r f&#xF6;r att s&#xE4;kerst&#xE4;lla efterlevnaden av de m&#xE4;nskliga r&#xE4;ttigheterna i arbetslivet och en demokratisk utveckling genom en st&#xE4;rkt social dialog. Genom att bidra till en ansvarsfull finansiering och samordning, en st&#xE4;rkt kapacitet, kvalitetss&#xE4;kring och metodutveckling samt en &#xF6;kad medvetenhet och kunskap avser Union to Union att under 2018 - 2022 bidra till gynnsammare f&#xF6;ruts&#xE4;ttningar f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna i arbetslivet i samarbetsl&#xE4;nderna.

ANS&#xD6;KANDE ORGANISATION

Union to Union &#xE4;r en samarbetsorganisation f&#xF6;r internationellt fackligt utvecklingssamarbete och har tre huvudm&#xE4;n: Landsorganisationen (LO), Tj&#xE4;nstem&#xE4;nnens centralorganisation (TCO), och Sveriges akademikers centralorganisation (Saco). Tillsammans representerar LO, TCO och Saco 3,4 miljoner fackliga medlemmar i Sverige. De svenska medlemsfackf&#xF6;rbunden har i sin tur i varierande grad samarbeten med 11 GUF:ar och deras regionala sektorsfack, samt med ett stort antal lokala fackf&#xF6;rbund i samarbetsl&#xE4;nderna. Union to Union har varit ramorganisation till Sida sedan 1977 och beviljades f&#xF6;rnyad status som ramorganisation 2014. Namnbytet fr&#xE5;n LO/TCOs bist&#xE5;ndsn&#xE4;mnd &#xE4;gde rum 2014, i och med Sacos intr&#xE4;de. Union to Unions roll och merv&#xE4;rde i genomf&#xF6;randet av verksamheten beskrivs utifr&#xE5;n fyra omr&#xE5;den i Union to Unions Strategi 2018 &#x2013; 2022:

&#x2022;	Expert inom det fackliga utvecklingssamarbetet
&#x2022;	Arenaskapare f&#xF6;r sina medlemmar
&#x2022;	Akt&#xF6;r inom m&#xE4;nskliga r&#xE4;ttigheter, demokrati och fattigdomsbek&#xE4;mpning
&#x2022;	En ansvarfull finansi&#xE4;r och samarbetspart

Union to Union &#xE4;r en vidaref&#xF6;rmedlande svensk ramorganisation. Endast svenska fackf&#xF6;rbund inom LO, TCO och Saco kan s&#xF6;ka medel f&#xF6;r projekt hos Union to Union. Union to Unions verksamhet finansieras till 99 % av Sida-medel (&#xC5;rsredovisning 2016). 

Union to Union anv&#xE4;nder sig av fem niv&#xE5;er f&#xF6;r att beskriva olika samarbetsformer inom det internationella utvecklingssamarbetet:

-	Niv&#xE5; ett: Union to Union 
-	Niv&#xE5; tv&#xE5;: De svenska fackf&#xF6;rbunden 
-	Niv&#xE5; tre: De globala facken (Global Union Federations, GUF:ar) 
-	Niv&#xE5; fyra: De regionala sektorsfacken  (GUF:arnas regionkontor)
-	Niv&#xE5; fem: De lokala fackf&#xF6;rbunden i utvecklingsl&#xE4;nderna 

Projekten delas in i tv&#xE5; bidragsmodeller: bilaterala respektive multilaterala projekt. I de bilaterala projekten skriver Union to Union avtal med niv&#xE5; tv&#xE5; (de svenska fackf&#xF6;rbunden) och i de multilaterala projekten skriver Union to Union avtal direkt med niv&#xE5; tre (GUF:ar med huvudkontor i Europa). De multilaterala projekten kanaliserar sedan medel vidare till niv&#xE5; 4 och niv&#xE5; 5. 

Sidas SAMLADE ST&#xD6;D TILL ORGANISATIONEN

Ut&#xF6;ver ramavtalet med Sida/CIVSAM har Sida ett samarbete med Union to Union kring informations- och kommuniktionsstrategin som hanteras av Sida Partnership Forum (SPF). F&#xF6;r kommande period 2018 - 2022 s&#xF6;ker Union to Union Sida-bidrag p&#xE5; totalt 94 MSEK inom informations- och kommunikationsstrategin.

GRUND F&#xD6;R Sidas BEREDNING

Ut&#xF6;ver Union to Unions ramans&#xF6;kan f&#xF6;r 2018 - 2022 har Sida utg&#xE5;tt fr&#xE5;n ett omfattande underlag i beredningen. Bland annat har Sida l&#xE5;tit genomf&#xF6;ra flera stickprov 2017: dokumentationsstickprov, stickprov i avtalsefterlevnad samt stickprov i konfliktk&#xE4;nslighet. Sida har ocks&#xE5; l&#xE5;tit genomf&#xF6;ra en utv&#xE4;rdering av Union to Unions verksamhet 2017 best&#xE5;ende av tv&#xE5; delar d&#xE4;r del 1 utg&#xF6;rs av en kartl&#xE4;ggning av hela projektportf&#xF6;ljen 2017 och del 2 &#xE4;r en resultatorienterad utv&#xE4;rdering med f&#xE4;ltstudier i tre l&#xE4;nder. D&#xE4;rut&#xF6;ver har Sida beaktat SIPU:s ramkriteriebed&#xF6;mning 2013, SIPU:s utv&#xE4;rdering av Union to Union 2015, Sidas reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, Union to Unions finansiella och narrativa &#xE5;rsrapporter, Sidas interna st&#xE4;llningstaganden till dessa, samt protokoll och minnesanteckningar fr&#xE5;n &#xE5;rsgenomg&#xE5;ngar och &#xF6;vriga m&#xF6;ten mellan Sida och Union to Union. 

Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; enheten f&#xF6;r juridik. D&#xE4;rut&#xF6;ver har samr&#xE5;d &#xE4;gt rum med (SPF) ang&#xE5;ende Union to Unions policy-/p&#xE5;verkansprogram. Under beredningen har samr&#xE5;d ocks&#xE5; skett med metod-/&#xE4;mnesf&#xF6;retr&#xE4;dare och programansvariga med kompetens inom fackligt arbete, jobbskapande och social dialog.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="489" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South America, regional</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">107488.415909313</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">107488.415909313</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">113911.449875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">80614.5763705658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">26873.8395387472</value>
  </transaction>
  <contribution contributionid="54030545" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
