<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ke" dstore:index="245" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13032A0102-KEN-14081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 KEWASNET F&#xF6;rb&#xE4;ttrad styrning i kenyanska vattensektorn, Fas 2</narrative>
   <narrative xml:lang="EN">COVID-19 KEWASNET Water Governance Support Programme 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Kenya Water and Sanitation Civil Society Network (KEWASNET)(N&#xE4;tverksorganisationen f&#xF6;r Kenyas Civilsamh&#xE4;llesorganisationer i Vattensektorn) &#xE4;r det nationella n&#xE4;tverket f&#xF6;r ett antal (f&#xF6;r n&#xE4;rvarande 77) civilsamh&#xE4;llesorganisationer i vattensektorn i Kenya.  Sveriges Ambassad i Nairobi (h&#xE4;refter EoS) har st&#xF6;tt KEWASNET att genomf&#xF6;ra ett Program f&#xF6;r F&#xF6;rb&#xE4;ttrad Styrning i Vattensektorn (Water Governance Support Programme) (h&#xE4;refter WGSP I) under &#xE5;ren 2014 - 2019. EoS emottog ett f&#xF6;rslag fr&#xE5;n KEWASNET f&#xF6;r en andra fas av programmet, WGSP II, med en slutlig f&#xF6;rhandlad budget om 23 MSEK som g&#xE5;vost&#xF6;d i form av program-st&#xF6;d, inneh&#xE5;llande resultat-baserad outsourcing/ vidaref&#xF6;rmedling av upp til ca 20% av programbudgeten till medlemsorganisationer, med start i november 2019. En f&#xF6;rl&#xE4;ngning med budgettillskott av avtalet f&#xF6;r WGSP I f&#xF6;r att t&#xE4;cka &#xF6;verg&#xE5;ngsaktiviteter under juli - oktober 2019 har ocks&#xE5; genomf&#xF6;rts.

WGSP II kommer att f&#xF6;rdjupa och kopiera framg&#xE5;ngsrika aktiviteter fr&#xE5;n WGSP I (m&#xE5;nga av dessa &#xE4;r process-orienterade och tar tid att genomf&#xF6;ra), men ocks&#xE5; identifiera nya &#xF6;ppningar i vattensektorn och ta sig an nya tematiker och geografiska omr&#xE5;den. Arbetss&#xE4;ttet kommer att vara agilt och adaptivt f&#xF6;r att h&#xE5;lla takten med utvecklingen i sektorn..

WGSP II har som m&#xE5;l att verka f&#xF6;r h&#xE5;llbar f&#xF6;rvaltning av vattenresurser och f&#xF6;rb&#xE4;ttrad WASH (vattenf&#xF6;rs&#xF6;rjning, sanitet och hygien) i Kenya, med fokus p&#xE5; de mest eftersatta i befolkningen. Genom aktiviteter som genomf&#xF6;rs av KEWASNETs sekretariat och medlemsorganisationer, med r&#xE4;ttighetsbaserade arbetsmetoder, s&#xE5; kommer programmet att fr&#xE5;n ett civilsamh&#xE4;llesperspektiv st&#xE4;rka WASH- och vattenresursf&#xF6;rvaltningsinstitutioner och intressenter, styrningsmekanismer och regelsefterlevnad inom urban sanitet, styrningsmekanismer och modeller f&#xF6;r utbyggnad av vatten och sanitet p&#xE5; landsbygden, sektorkoordinering, ansvarsutkr&#xE4;vande, folkets r&#xF6;st, kapacitet hos civilsamh&#xE4;llesorganisationer, och medborgarinflytande i centrala policyprocesser.

Programmet kommer att genomf&#xF6;ras p&#xE5; l&#xE4;nsniv&#xE5;, regional niv&#xE5;, nationell niv&#xE5; och internationell niv&#xE5;, med fokus p&#xE5; 10 l&#xE4;n fr&#xE4;mst i centrala och s&#xF6;dra/v&#xE4;stra Kenya 
(Kwale, Tharaka-Nithi, Machakos, Makueni, Baringo, Laikipia, Narok, Kakamega, Busia, Nyamira).

Medan WGSP II tematiskt bygger p&#xE5; och skalar upp WGSP I, s&#xE5; f&#xF6;resl&#xE5;r EoS att inte operationellt l&#xE4;nka ihop de tv&#xE5; avtalen genom konditionalitet f&#xF6;r utbetalningar etc. &#xC5;terbetalning av medel fr&#xE5;n WGSP I (eventuella rapporterade oanv&#xE4;nda medel, utest&#xE5;ende f&#xF6;rv&#xE4;ntade &#xE5;terbetalade WGSP I - medel fr&#xE5;n Chase Bank-kollapsen 2016 (ca 500 000 SEK) , och m&#xF6;jlig avskrivning av den f&#xF6;rlust av ca 500 000 SEK som ocks&#xE5; gjordes vid Chase Bank--kollapsen, kommer att hanteras separat under en f&#xF6;rl&#xE4;ngning av WGSP I-avtalet.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Kenya Water and Sanitation Civil Society Network (KEWASNET) is the national network of (currently 77) water civil society organisations in Kenya. The Embassy of Sweden in Nairobi (EoS hereafter) has supported KEWASNET to implement a Water Governance Support Programme (hereafter WGSP I) during the years 2014 - 2019. EoS received a proposal from KEWASNET for a second phase of the programme, Water Governance Support Programme  II, with a final negotiated budget of 23 MSEK as grant programme support over 3 years , including results-based outsourcing/ ongranting of up to around 20% of the budget to member organisations, to start in November 2019. A cost extension of WGSP I covering transition activities in July - October 2019 has also been undertaken.

The Water Governance Support Programme II will deepen and replicate successful activities from WGSP I (many are process-oriented which take time), but also seize new opportunities in the sector and venture into new thematic and geographical areas. The approach will be agile and adaptive to keep up with new developments in the sector.

The WGSP II aims to promote Sustainable Management of Water Resources and Improved WASH (Water, Sanitation and Hygiene) services in Kenya, with a focus on Leaving No-one Behind. Through activities undertaken by its Secretariat and member organisations, using human rights based approaches, the programme will from a CSO perspective strengthen WASH- and WRM institutions and stakeholders, urban sanitation regulatory and compliance environment, rural water and sanitation services provision and regulation, sector coordination,  accountability mechanisms, citizens&apos; voice, capacity of CSOs, and public participation in key policy development processes.

The programme will intevene at sub-national/county, regional, national and international levels, with a focus on 10 counties mainly in central and Southern/ Western Kenya (Kwale, Tharaka-Nithi, Machakos, Makueni, Baringo, Laikipia, Narok, Kakamega, Busia, Nyamira).

While the WGSP II thematically builds on and scales out WGSP I, EoS proposes not to link the two agreements operationally through conditions for disbursements etc. Repayment of funds due from WGSP I (any eventual balances, outstanding expected repayments of WGSP I funds from the 2016 Chase Bank collapse amounting to approximately 500 000 SEK, and possible write-off of losses incurred from the same 2016 Chase Bank collapse amounting to approximately 500 000 SEK) will be handled separately under an extension of the WGSP I agreement.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Water Governance Support Programme II aims to promote Sustainable Management of Water Resources and Improved WASH (Water, Sanitation and Hygiene)&#xA0;services in Kenya.
The programme will be anchored on four outcome areas including:
Outcome 1: Improved management of water resources, and water and sanitation services provision
Outcome 2: Improved coordination of sector interventions
Outcome 3: Improved transparency, integrity, accountability and sector decision making
Outcome 4: Strong and active institutions that effectively respond to the SDG ambition.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">KEWASNET/Kenya Water And Sanitation Civil Society Network</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="14081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education and training in water supply and sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">868649.358828192</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1374803.033026</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/kenya/13032_Decision13032KEWASNETForbattradStyrningiKenyanskaVattensektorn.pdf">
   <title>
    <narrative xml:lang="SV">Decision KEWASNET F&#xF6;rb&#xE4;ttrad Styrning i Kenyanska Vattensektorn</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="13032" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
