<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-1032" dstore:index="6" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-11422A0102-CEN-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Support to Human Rights Defenders in Honduras and El Salvador</narrative>
   <narrative xml:lang="SV">COVID-19 St&#xF6;d till MR-f&#xF6;rsvarare i Honduras och El Salvador</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The proposal was submitted by the Fund for Global Human Rights and it is aimed to strengthen respect for and protection for Human Rights defenders by sustaining and strengthening the capacity of local human rights organisations in El Salvador and Honduras. 
The Fund for Global Human Rights is a non-profit organisation based on Washington DC, created in 2002. The Fund has a Latinamerican regional programme which it is providing grant-making and technical assistance to 56 frontline organisations in Mexico, Guatemala, and Honduras. This project has been conceived of in close consultation with local stakeholders in El Salvador and Honduras.  
The Fund will develop strategic portfolios of grantees in each country (5 grantees in El Salvador and 8 grantees in Honduras). Each organisation will receive one-year operational support grants, in amounts ranging from $10,000 to $35,000.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Projektf&#xF6;rslaget l&#xE4;mnades in av Fonden f&#xF6;r globala m&#xE4;nskliga r&#xE4;ttigheter och syftar till att st&#xE4;rka respekten f&#xF6;r och skyddet av m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare genom att uppr&#xE4;tth&#xE5;lla och st&#xE4;rka kapaciteten hos lokala m&#xE4;nniskor&#xE4;ttsorganisationer i El Salvador och Honduras.

Fonden f&#xF6;r globala m&#xE4;nskliga r&#xE4;ttigheter &#xE4;r en ideell organisation som skapades 2002 och &#xE4;r baserad i Washington DC. Fonden har ett latinamerikanskt regionalt program som tillhandah&#xE5;ller vidaref&#xF6;rmedling av finansiella medel och teknisk assistans till 56 frontlinjeorganisationer i Mexiko, Guatemala och Honduras. Detta projekt har utformats i n&#xE4;ra samr&#xE5;d med lokala intressenter i El Salvador och Honduras.

Fonden kommer att utveckla strategiska portf&#xF6;ljer av partnerorganisationer i varje land (5 partners i El Salvador och 8 partners i Honduras). Varje organisation kommer att f&#xE5; ett &#xE5;rs operativt st&#xF6;dbidrag, i belopp som str&#xE4;cker sig fr&#xE5;n $ 10.000 till $ 35.000.

I El Salvador kommer projektet att st&#xF6;dja organisationer som arbetar med kvinnors r&#xE4;ttigheter, med fokus p&#xE5; sexuell och reproduktiv h&#xE4;lsa. I Honduras kommer projektet att st&#xF6;dja organisationer som arbetar med mark- och naturresursr&#xE4;ttigheter.

Ambassaden bed&#xF6;mer att det finns ett merv&#xE4;rde att st&#xF6;dja fonden, eftersom den redan arbetar med ett brett utbud av Honduranska organisationer, ist&#xE4;llet f&#xF6;r att st&#xF6;dja enskilt var och en av dem. Fonden identifierade m&#xF6;jliga partners i El Salvador i ett bes&#xF6;k som genomf&#xF6;rdes i juni 2017.

The proposal was submitted by the Fund for Global Human Rights and it is aimed to strengthen respect for and protection for Human Rights defenders by sustaining and strengthening the capacity of local human rights organisations in El Salvador and Honduras. 

The Fund for Global Human Rights is a non-profit organisation based on Washington DC, created in 2002. The Fund has a Latinamerican regional programme which it is providing grant-making and technical assistance to 56 frontline organisations in Mexico, Guatemala, and Honduras. This project has been conceived of in close consultation with local stakeholders in El Salvador and Honduras.  
The Fund will develop strategic portfolios of grantees in each country (5 grantees in El Salvador and 8 grantees in Honduras). Each organisation will receive one-year operational support grants, in amounts ranging from $10,000 to $35,000.

In El Salvador the Project will support organisations working on women&#x2019;s rights, with a focus on sexual and reproductive health rights. In Honduras, the Project will support organisations working on land and natural resources rights.

The Embassy assess that there is an added value in supporting the Fund as this organisation it is already working with a broad range of Honduran organisations, instead of supporting individually each one of them. In El Salvador, the Fund already identified possible partners in El Salvador in a visit conducted in June 2017.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Strengthen respect for and protection of land and natural resource rights, as well as land and resource rights activists, in Honduras and women&#x2019;s sexual and reproductive health rights in El Salvador.  By the end of the three-year of the initiative, the Fund will achieve the following results: 1) A demonstrated increased capacity among Honduran human rights organizations to defend and promote land and resource rights, as well as to protect human rights defenders working to promote land and natural resource rights; and, 2) A demonstrated increased capacity among El Salvadoran human rights organizations to defend and promote women&#x2019;s rights, specifically women&#x2019;s sexual and reproductive health rights. 3)&#xA0; Providing short term support to the independent media in El Salvador, to cover the human rigths situation in the context of the COVID 19 Pandemia. The Fund will accomplish these outcomes through implementing a number of activities in both countries.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Fund for Global Human Rights</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-20" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1032" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Central America, regional</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">412608.4454433912</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">488615.264340858</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">488615.2643408581</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">412608.4454433912</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1556101.556101</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">86864.9358828192</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">488615.264340858</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This Conclusion on Performance covers the period January - December 2019. The COP Is made on the base of the travel reports for the field visits to Honduras and El Salvador conducted during last year, and the annual reports submitted by the partner.&#xA0; With the Swedish support, the partner has maintained the strategic portfolio of grantees in each country (eight grantees addressing land and resource rights in Honduras and five grantees addressing sexual and reproductive health rights in El Salvador) working in diverse, yet complementary ways. Each of these organizations have received one-year operational support grants.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11422" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
