<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2453" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105090101-GGG-41020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNEP 2018--2022</narrative>
   <narrative xml:lang="SV">UNEP 2018--2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to prioritized parts of the implementation of United Nations Environment Programme Medium Term Strategy 2018-2021 and the connected Programme of Work for 2018-2019 and 2020-2021. The aim of the intervention is to reduce the environmental risks that affect poor people and thereby increase their resilience. United Nations Environment Programme will achieve this by reducing environmental risks and increase the resilience of societies and the environment as a whole. Specifically, the effort will help to reduce the vulnerability of poor people and increase their resilience by: 1) countries increasingly transition to low-emission economic development and enhance their adaptation and resilience to climate change; 2) countries increasingly prevent and reduce the environmental impacts of disasters and conflicts, while building resilience to future crises; 3) marine, freshwater and terrestrial ecosystems are increasingly managed through an integrated approach that enables them to maintain and restore biodiversity, ecosystems&#x2019; long-term functioning and supply of ecosystem goods and services; 4) policy coherence and strong legal and institutional frameworks increasingly achieve environmental goals in the context of sustainable development; 5) sound management of chemicals and waste and improved air quality enables a healthier environment and better health for all; 6) countries transition to sustainable development through multiple pathways, including inclusive green economy and trade, and the adoption of sustainable consumption and production patterns, increasingly decoupling economic growth from unsustainable resource use and environmental impact while improving human well-being. In addtion, United Nations Environment Programme  will perform an analysis of what poverty reduction results that has been achieved 2015-2017.

Sidas support to prioritized parts of the implementation of the strategy and related workprograms is 280 million SEK for 2018 until 2022 which corresponds to approximatley 2.1 percent of the  budget of the implementation of the strategy. Around 50 percent of the funds are forwarded.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
St&#xF6;d till genomf&#xF6;rande av prioriterade delar av FN:s Milj&#xF6;programs (United Nations Environment Programme) strategi f&#xF6;r 2018&#x2013;2021 och till strategin kopplade arbetsprogram, 2018&#x2013;2019 och 2020&#x2013;2021. M&#xE5;let med insatsen &#xE4;r minska fattiga m&#xE4;nniskors s&#xE5;rbarhet mot milj&#xF6;relaterade risker och d&#xE4;rigenom &#xF6;ka deras resiliens. FN:s Milj&#xF6;program skall &#xE5;stadkomma detta genom att globalt reducera milj&#xF6;m&#xE4;ssiga risker och &#xF6;ka samh&#xE4;llens och milj&#xF6;ns resiliens som helhet. Specifikt skall insatsen minska fattiga m&#xE4;nniskors s&#xE5;rbarhet och &#xF6;ka deras resiliens genom: 1) att utveckla mer l&#xE5;ngsiktiga, nationella anpassningsplaner med integrerade ekosystembaserade strategier, samt st&#xF6;d till medlemsl&#xE4;nder i utformning och genomf&#xF6;rande av utvecklingsstrategier f&#xF6;r utsl&#xE4;ppsminskningar i enlighet med Parisavtalet; 2) att l&#xE4;nder alltmer skall f&#xF6;rhindra och minska milj&#xF6;p&#xE5;verkan av katastrofer och konflikter och samtidigt bygga motst&#xE5;ndskraft mot framtida kriser; 3) att en &#xF6;kad andel av havs-, s&#xF6;tvatten- och terrestra ekosystem f&#xF6;rvaltas genom ett integrerat arbetss&#xE4;tt som g&#xF6;r det m&#xF6;jligt f&#xF6;r dem att bevara och &#xE5;terst&#xE4;lla biologisk m&#xE5;ngfald, ekosystemens l&#xE5;ngsiktiga funktion och ekosystemens varor och ekosystemtj&#xE4;nster; 4) en sammanh&#xE5;llen politik och starka r&#xE4;ttsliga och institutionella system f&#xF6;r att uppn&#xE5; milj&#xF6;m&#xE5;len inom ramen f&#xF6;r h&#xE5;llbar utveckling; 5) en sund f&#xF6;rvaltning av kemikalier och avfall och f&#xF6;rb&#xE4;ttrad luftkvalitet som bidrar till en h&#xE4;lsosammare milj&#xF6; och b&#xE4;ttre h&#xE4;lsa f&#xF6;r alla; 6) att l&#xE4;nder &#xF6;verg&#xE5;r till en h&#xE5;llbar utveckling, inklusive inkluderande gr&#xF6;n ekonomi och handel, och upptaget av h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster som &#xF6;kar frikopplingen mellan ekonomisk tillv&#xE4;xt och oh&#xE5;llbar resursanv&#xE4;ndning och milj&#xF6;p&#xE5;verkan, och samtidigt f&#xF6;rb&#xE4;ttrar m&#xE4;nniskors v&#xE4;lbefinnande. Dessutom skall FN:s Milj&#xF6;program inom st&#xF6;det genomf&#xF6;ra en granskning av vilka fattigdomsminskande resultat deras verksamhet uppn&#xE5;tt 2015&#x2013;2017. 

Sidas bidrag till genomf&#xF6;randet av strategin och arbetsprogram f&#xF6;r FN:s milj&#xF6;program &#xE4;r 280 miljoner SEK f&#xF6;r &#xE5;ren 2018 till 2022 och det motsvarar ca 2.1% av den totala budgeten f&#xF6;r genomf&#xF6;randet av strategin. Ungef&#xE4;r 50% av budgeten vidaref&#xF6;rmedlas.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UNEP:s vision och uppdrag har omsatts i UNEP:s strategi (MTS) 2018&#x2013;2021&#xA0;somhar en l&#xE5;ngsiktig och mer resultatfokuserad planeringsmetod anpassat till m&#xE5;ls&#xE4;ttningarna f&#xF6;r Agenda 2030, och tar s&#xE4;rskilt h&#xE4;nsyn till Agenda 2030:s universella och transformativa inriktning, d&#xE4;r fr&#xE5;gor som h&#xE4;lsa, utbildning och inte minst milj&#xF6; inte l&#xE4;ngre behandlas i silo, utan &#xE4;r inb&#xF6;rdes ihopkopplade. UNEP lyfter bland annat att &#xF6;ver 86 delm&#xE5;l i Agenda 2030 relaterar till h&#xE5;llbar milj&#xF6; vilket visar p&#xE5; dess integrerade karakt&#xE4;r.&#xA0;Vidare &#xE4;r&#xA0;UNEP:s strategiska fokus och prioriterade omr&#xE5;den grundat p&#xE5; en l&#xE4;ges- och situationsanalys. Regionalt sett finns skillnader i&#xA0;prioriteringsfr&#xE5;gor och trender,&#xA0;men UNEP har urskiljt sju &#xF6;vergripande, gemensamma prioriteringsomr&#xE5;den som utg&#xF6;r de sju delprogrammen i strategin. Dessa delprogram &#xE4;r vidare indelade i resultatinriktningar, vart och ett med specifikt m&#xE4;tbara indikatorer, och &#xE4;r &#xE4;ven direkt kopplade till specifika SDG-m&#xE5;l och underm&#xE5;l.
F&#xF6;r att uppn&#xE5; visionen f&#xF6;r 2030 samordnar och&#xA0;fokuserar&#xA0;UNEP sina &#xE5;tg&#xE4;rder efter fem operationella huvudprinciper:
- Universell till&#xE4;mpning. UNEP fokuserar p&#xE5; att ha en global, sammanh&#xE4;ngande ansats i sitt normativa arbete och ledarskap, och samtidigt vara flexibel i st&#xF6;det p&#xE5; lokal och nationell niv&#xE5; genom att belysa vikten av lokalt &#xE4;garskap med h&#xE4;nsyn till skillnader i nationell kapacitet och utvecklingsgrad, och respekt f&#xF6;r nationella policyer och prioriteringar.
- Resultatstyrning (RBM, Results-Based Management). UNEP forts&#xE4;tter att st&#xE4;rka planerings- och implementeringsprocesser som grundats p&#xE5; resultatstyrt arbetss&#xE4;tt och strategiska partnerskap. Sida har tidigare st&#xF6;ttat UNEP specifikt med utbildning i och integrering av RBM.
- Synergi genom strategiska partnerskap. Strategiska partnerskap f&#xF6;r h&#xE5;llbar utveckling &#xE4;r ett grundl&#xE4;ggande tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r UNEP p&#xE5; alla niv&#xE5;er: globalt, regionalt, nationellt och lokalt.
- Fortsatt st&#xE4;rkt strategisk regional n&#xE4;rvaro f&#xF6;r att fortsatt driva UNEP:s arbete med regionala och globala policyer och &#xF6;verenskommelser, samt st&#xF6;tta regioner och l&#xE4;nder i de olika&#xA0;milj&#xF6;utmaningar anpassat efter deras varierande s&#xE5;rbarhet och&#xA0;milj&#xF6;styrningskapacitet.
- &#xD6;kad integration av normativa ramverk. Med UNEP:s ansvar med milj&#xF6;koordinering inom FN-systemet skall UNEP arbeta med andra enheter i systemet f&#xF6;r att &#xF6;ka integreringen av milj&#xF6;relaterade, normativa ramverk i respektive tematiska och funktionella omr&#xE5;den.
Delprogram:UNEP:s&#xA0;arbete under 2018&#x2013;2021 syftar till att reducera milj&#xF6;m&#xE4;ssiga risker och &#xF6;ka samh&#xE4;llens och milj&#xF6;ns resiliens&#xA0;som helhet, samtidigt som man skall&#xA0;ha beredskap att ta sig an nya milj&#xF6;utmaningar. M&#xE5;len i Sidas f&#xF6;reslagna avtal inkluderar sex av UNEP:s sju delprogram och f&#xF6;ljer d&#xE4;ri UNEP:s m&#xE5;l uppsatta i&#xA0;deras&#xA0;strategi och arbetsprogram. Tidigare avtal innefattade st&#xF6;d till fem av dessa sju delm&#xE5;l, men till&#xA0;den f&#xF6;reslagna insatsen har delm&#xE5;let&#xA0;resiliens&#xA0;mot katastrofer och konflikter lagts till,&#xA0;b&#xE5;de&#xA0;p&#xE5; grund av dess relevans utifr&#xE5;n strategin f&#xF6;r h&#xE5;llbar milj&#xF6;, klimat, hav och nyttjande&#xA0;av&#xA0;naturresurser,&#xA0;och med anledning av att vikten av att genom bist&#xE5;ndet bidra till&#xA0;&#xF6;kad resiliens betonas &#xE4;n mer idag.&#xA0;Sida bed&#xF6;mer det inte relevant med st&#xF6;d till&#xA0;UNEP:s delprogram Milj&#xF6;granskning d&#xE5; den &#xE4;r av en mer &#xF6;vergripande analysniv&#xE5; och kan ses som del av k&#xE4;rnverksamheten som genomkorsar &#xF6;vriga delprogram, samt utan direkt koppling till fattigdomsminskning.
De delprogram till vilka Sidas st&#xF6;d f&#xF6;rdelas &#xE4;r f&#xF6;ljande:
Klimatf&#xF6;r&#xE4;ndringarInom omr&#xE5;det klimatf&#xF6;r&#xE4;ndringar skall UNEP:s arbete bidra till att l&#xE4;nder allt mer &#xF6;verg&#xE5;r till l&#xE5;g-utsl&#xE4;pps ekonomisk utveckling och samtidigt &#xF6;kar&#xA0;l&#xE4;nders anpassning och motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar. UNEP:s arbete mot denna vision har tre resultatstr&#xF6;mmar: Klimatanpassning och motst&#xE5;ndskraft; &#xE5;tg&#xE4;rder f&#xF6;r ren energi; samt utsl&#xE4;ppsminskning fr&#xE5;n avskogning och skogsutarmning.&#xA0;Mer konkret inneb&#xE4;r arbetet inom detta omr&#xE5;de att UNEP i samarbete med partners st&#xF6;djer utvecklingsl&#xE4;nder som &#xE4;r s&#xE4;rskilt s&#xE5;rbara f&#xF6;r klimatf&#xF6;r&#xE4;ndringar med att utveckla mer l&#xE5;ngsiktiga, nationella&#xA0;anpassningsplaner med integrerade ekosystembaserade strategier, samt st&#xF6;d till medlemsl&#xE4;nder i utformning och genomf&#xF6;rande av utvecklingsstrategier f&#xF6;r utsl&#xE4;ppsminskningar i enlighet med Parisavtalet.  F&#xF6;rv&#xE4;ntade resultat &#xE4;r:a) L&#xE4;nder utvecklar i allt h&#xF6;gre grad sina nationella anpassningsplaner med integrerad ekosystembaserad anpassning;b) L&#xE4;nder antar och/eller genomf&#xF6;r&#xA0; i allt h&#xF6;gre utstr&#xE4;ckning utvecklingsstrategier f&#xF6;r minskade utsl&#xE4;pp av v&#xE4;xthusgaser och investeringar i ren energiteknik; c) L&#xE4;nder antar och genomf&#xF6;r&#xA0; i allt h&#xF6;gre grad skogsv&#xE4;nliga strategier och &#xE5;tg&#xE4;rder som ger kvantifierbara utsl&#xE4;ppsminskningar s&#xE5;v&#xE4;l som sociala och milj&#xF6;m&#xE4;ssiga f&#xF6;rdelar.
Resiliens mot katastrofer och konflikter. UNEP:s arbete med resiliens skall bidra till att l&#xE4;nder alltmer ska f&#xF6;rhindra och minska milj&#xF6;p&#xE5;verkan fr&#xE5;n katastrofer och konflikter och samtidigt bygga motst&#xE5;ndskraft mot framtida kriser, och vilar till stor del p&#xE5; Sendai-ramverket f&#xF6;r katastrofriskreducering 2015 - 2030. UNEP:s fokus i arbetet med &#xF6;kad resiliens ligger p&#xE5; integrering av b&#xE4;sta praxis i centrala best&#xE4;mmelser f&#xF6;r policyer relaterade till prevention, respons och &#xE5;terh&#xE4;mtning. UNEP betonar bland annat att fokus p&#xE5; samarbete med regeringar och privatsektorn i detta arbete.
F&#xF6;rv&#xE4;ntade resultat &#xE4;r: a) L&#xE4;nder och internationella akt&#xF6;rer integrerar milj&#xF6;&#xE5;tg&#xE4;rder f&#xF6;r riskreducering i grundl&#xE4;ggande policyer och ramverk;b) Beredskapsplaner och kris&#xE5;terst&#xE4;llningsplaner integrerar milj&#xF6;h&#xE4;nsyn f&#xF6;r att &#xF6;ka &#xE5;terh&#xE4;mtningens h&#xE5;llbarhet;c) Krisdrabbade l&#xE4;nder antar viktiga strategier f&#xF6;r milj&#xF6;- och naturresursstyrning och h&#xE5;llbara metoder f&#xF6;r &#xE5;terh&#xE4;mtning och utveckling.
Friska och produktiva ekosystemArbetet med ekosystem skall bidra till&#xA0;att en&#xA0;&#xF6;kad andel havs-, s&#xF6;tvatten- och terrestra ekosystem f&#xF6;rvaltas genom ett integrerat arbetss&#xE4;tt som g&#xF6;r det m&#xF6;jligt f&#xF6;r dem att bevara och &#xE5;terst&#xE4;lla biologisk m&#xE5;ngfald, ekosystemens l&#xE5;ngsiktiga funktion och ekosystemens varor och ekosystemtj&#xE4;nster. Delprogrammet har s&#xE4;rskilt stark koppling till Agenda 2030 och SDG:erna samt Konventionen om biologisk m&#xE5;ngfald och Aichim&#xE5;len. Insatsen kommer specifikt att fokusera p&#xE5; att en &#xF6;kad andel marina ekosystem underst&#xE4;lls integrerad ekosystembaserad f&#xF6;rvaltning och en st&#xE4;rkt regional havsf&#xF6;rvaltning. F&#xF6;r att adressera bakomliggande orsaker till nedbrytning av ekosystem, samt arbetet med f&#xF6;rb&#xE4;ttrat skydd och restaurering av ekosystem fokuserar UNEP bland annat p&#xE5; att tillsammans med partners f&#xF6;rse l&#xE4;nder och regeringar med verktyg, b&#xE4;sta praxis och direkt support inom omr&#xE5;det ekosystem-styrning. Insatsen kommer &#xE4;ven att&#xA0;fokusera p&#xE5; att&#xA0;fr&#xE4;mja en h&#xE5;llbar konsumtion och produktion och s&#xE4;kerhetsst&#xE4;lla att marina ekosystemtj&#xE4;nster&#xA0;v&#xE4;rderas och inkluderas i havsekonomin och havsplanering&#xA0;(bl&#xE5; ekonomi).
Under detta delprogram har Sida specificerat tv&#xE5; st&#xF6;d riktad mot marina milj&#xF6;er med utg&#xE5;ngspunkt i&#xA0;att skydd av hav och marina resurser tillkommit i den nya milj&#xF6;-, klimat- och havsstrategin. UNEP:s l&#xE5;ngtg&#xE5;ende arbete inom skydd av kust- och havsmilj&#xF6; f&#xF6;rst&#xE4;rks i och med framtagandet av en ny marin strategi, varf&#xF6;r Sida vill s&#xE4;kerst&#xE4;lla tillg&#xE4;ngliga finansiella resurser f&#xF6;r UNEP:s fortsatta arbete inom god havsf&#xF6;rvaltning. De tv&#xE5; initiativen &#xE4;r Regionala havsprogrammet (Regional Seas Programme, RSP) och Regional Ocean Governance, samt Blue Economy initiative, en ekosystembaserad strategi f&#xF6;r marin ekonomi, som tar h&#xE4;nsyn till omfattningen av ekonomiska sektorer och policyer som b&#xE5;da beh&#xF6;ver balanseras f&#xF6;r att s&#xE4;kerst&#xE4;lla en h&#xE5;llbar anv&#xE4;ndning av marina resurser. Dessa initiativ ligger &#xE4;ven v&#xE4;l i linje med de prioriteringar och k&#xE4;rnomr&#xE5;den som Milj&#xF6;- och energidepartementet ser som relevant att fokusera p&#xE5;. Sida delar bed&#xF6;mningen att&#xA0;UNEP:s interna koordinering och organisatoriska samarbete p&#xE5; havsmilj&#xF6;omr&#xE5;det beh&#xF6;ver st&#xE4;rkas.
F&#xF6;rv&#xE4;ntade resultat &#xE4;r:a) H&#xE4;lsostatus och produktivitet hos marina, s&#xF6;tvatten- och markbaserade ekosystem &#xE4;r institutionaliserade inom utbildning, &#xF6;vervakning och sektors- och gr&#xE4;ns&#xF6;verskridande samarbetsramar p&#xE5; nationell och internationell niv&#xE5;;b) Beslutsfattare inom den offentliga och privata sektorn testar att ekosystemens h&#xE4;lsostatus och produktivitet ing&#xE5;r i det ekonomiska beslutsfattandet.
Milj&#xF6;styrning. UNEP:s &#xF6;vergripande m&#xE5;ls&#xE4;ttning inom omr&#xE5;det milj&#xF6;styrning &#xE4;r en&#xA0;sammanh&#xE5;llen politik och starka r&#xE4;ttsliga och institutionella&#xA0;system f&#xF6;r att uppn&#xE5; milj&#xF6;m&#xE5;len inom ramen f&#xF6;r h&#xE5;llbar utveckling. Insatsen kommer specifikt inom detta omr&#xE5;de att fokusera p&#xE5; en st&#xE4;rkt och tydliggjord koppling&#xA0;mellan fattigdom och milj&#xF6;; st&#xE4;rkt fr&#xE4;mjande, skydd och&#xA0;respekt f&#xF6;r milj&#xF6;m&#xE4;ssiga r&#xE4;ttigheterna;&#xA0;f&#xF6;rb&#xE4;ttrat skydd f&#xF6;r milj&#xF6;f&#xF6;rsvarare/milj&#xF6;aktivister;&#xA0;samt ett h&#xE5;llbart FN (internt milj&#xF6;arbete).
Under detta delprogram har Sida specificerat st&#xF6;d till Poverty-Environmental Action for Sustainable Development Goals, PEAS, som bygger p&#xE5; samarbetsprogrammet Poverty-Environment Initiative (PEI) mellan UNEP och UNDP. PEI, etablerat 2005, arbetar bland annat med integrering av fattigdoms- och milj&#xF6;perspektiv i nationella utvecklingsplaner,&#xA0;ursprungligen till st&#xF6;d f&#xF6;r att uppn&#xE5; milleniem&#xE5;len och nu, i forts&#xE4;ttningen&#xA0;PEAS, som en modell f&#xF6;r att&#xA0;bidra till&#xA0;genomf&#xF6;randet av Agenda 2030 och h&#xE5;llbarhetsm&#xE5;len. Ett starkt fattigdomsperspektiv &#xE4;r ledande f&#xF6;r Sida och svensk bist&#xE5;ndspolitik, varf&#xF6;r Sida vill s&#xE4;kra en forts&#xE4;ttning p&#xE5; den starka grund som PEI utg&#xF6;r.
Ytterligare st&#xF6;d har m&#xE4;rkts f&#xF6;r arbete med att fr&#xE4;mja, skydda, respektera milj&#xF6;r&#xE4;ttigheter samt brott mot relaterade&#xA0;milj&#xF6;r&#xE4;ttsliga fr&#xE5;gor, samt initiativ relaterat till policyn Promoting greater protection for environmental defenders. Sida har noterat en &#xF6;kning av hot och v&#xE5;ld mot milj&#xF6;aktivister p&#xE5; global niv&#xE5;, och ser att UNEP har en unik position att arbeta f&#xF6;r &#xF6;kad uppm&#xE4;rksamhet och skydd av milj&#xF6;f&#xF6;rsvarare, d&#xE5; de arbetar normativt med regeringar. Ett fj&#xE4;rde st&#xF6;d under milj&#xF6;styrning, &#xE4;r till Sustainable UN och andra milj&#xF6;insatser&#xA0;inom och mellan FN-organ, som exempelvis&#xA0;Environmental Management Group (EMG)&#xA0;f&#xF6;r fortsatt arbete med att &#xF6;ka FN:s interna milj&#xF6;arbete.
F&#xF6;rv&#xE4;ntade resultat &#xE4;r: a) att milj&#xF6;m&#xE5;len inom ramen f&#xF6;r h&#xE5;llbar utveckling uppn&#xE5;s genom samordnade insatser av det internationella samfundet p&#xE5; globala, regionala och subregionala niv&#xE5;er; b) att institutionell kapacitet och policy och/eller r&#xE4;ttsliga ramar f&#xF6;rb&#xE4;ttras f&#xF6;r att uppn&#xE5; internationellt &#xF6;verenskomna milj&#xF6;m&#xE5;l, bland annat Agenda 2030 f&#xF6;r en h&#xE5;llbar utveckling och SDG:erna.
Kemikalier, avfall och luftkvalitetInom omr&#xE5;det kemikalier, avfall och luftkvalitet skall UNEP:s arbete bidra till en sund f&#xF6;rvaltning av kemikalier och avfall och f&#xF6;rb&#xE4;ttrad luftkvalitet som bidrar till en h&#xE4;lsosammare milj&#xF6; och b&#xE4;ttre h&#xE4;lsa f&#xF6;r alla. Inom detta omr&#xE5;de pekar UNEP p&#xE5; vikten av anv&#xE4;ndande av teknologi i arbetet med f&#xF6;rb&#xE4;ttrad f&#xF6;rvaltning av avfall och kemikalier f&#xF6;r&#xA0;en mer h&#xE5;llbar stadsutveckling. Insatsen kommer specifikt inom detta omr&#xE5;de att fokusera p&#xE5; f&#xF6;rb&#xE4;ttrad&#xA0;kemikalie- och avfallshantering&#xA0;inklusive st&#xE4;rkta relevanta konventioner och avtal; minskad&#xA0;m&#xE4;ngd och niv&#xE5;er av farliga kemikalier i produkter; f&#xF6;rb&#xE4;ttrad hantering av&#xA0;avfall fr&#xE5;n elektriska och elektroniska produkter (e-avfall); minskade&#xA0;luftf&#xF6;roreningar och minskade&#xA0;havsf&#xF6;roreningar genom en &quot;k&#xE4;lla-till-hav&quot;-ansats.&#xA0;
Under detta delm&#xE5;l f&#xF6;rdelas st&#xF6;det till fem&#xA0;prioriterade fr&#xE5;gor: kemikalier och avfall inklusive konventioner och avtal; kemikalier i produktprogram (Chemicals in Products Program, CiP); elektroniskt avfall/e-waste; luftf&#xF6;roreningar; samt marin f&#xF6;rorening. Arbete med kemikalier, luftf&#xF6;roreningar och elektroniskt avfall &#xE4;r viktiga fr&#xE5;gor som kan kopplas direkt till h&#xE4;lsotillst&#xE5;ndet hos m&#xE4;nniskor och med s&#xE4;rskild relevans till fattiga m&#xE4;nniskor som i allt st&#xF6;rre grad lever i riskomr&#xE5;den, ofta innehar de smutsigaste arbetena, och med begr&#xE4;nsad tillg&#xE5;ng till resurser eller v&#xE5;rd vid behov. Samtidigt &#xF6;kar luftf&#xF6;roreningar, s&#xE4;rskilt i urbana milj&#xF6;er, och elektroniskt avfall noteras som ett allt st&#xF6;rre globalt milj&#xF6;problem. Sidas st&#xF6;d grundar sig p&#xE5; att UNEP &#xE4;r en unik akt&#xF6;r med v&#xE4;l dokumenterade resultat fr&#xE5;n exempelvis kemikaliearbetet som har gett direkta resultat genom implementering av globala kemikalieavtal och konventioner. F&#xE5; akt&#xF6;rer innehar en position som UNEP med samma genomslagskraft f&#xF6;r att arbeta med konventioner och avtal p&#xE5; global niv&#xE5; d&#xE4;r s&#xE4;rskilt regeringar och n&#xE4;ringsverksamhet/privatsektorn beh&#xF6;ver samarbeta. Sverige har p&#xE5; internationell niv&#xE5; varit ledande i arbetet med att skydda milj&#xF6; och m&#xE4;nniskors h&#xE4;lsa fr&#xE5;n farliga &#xE4;mnen, inte minst inom EU-samarbetet, och just fr&#xE5;gan om en s&#xE4;ker kemikaliehantering och reglering &#xE4;r d&#xE4;rmed en viktig fr&#xE5;ga att forts&#xE4;tta driva. Sida har, som n&#xE4;mnts i inledningen, &#xE4;ven kemikalierelaterade programst&#xF6;d med UNEP i UNEP Program om Kemikalier och Avfall samt&#xA0;SAICM. Genom specifikt st&#xF6;d under delprogrammet som handlar om kemikalier, vill Sida s&#xE4;kerst&#xE4;lla att det &#xF6;vergripande kemikaliearbetet inom UNEP f&#xF6;rblir starkt, f&#xF6;r att &#xE4;ven ytterligare st&#xE4;rka mer specifika, n&#xE4;ra relaterade program. UNEP sl&#xE4;ppte en rapport 2009 om elektroniskt avfall, som ofta inneh&#xE5;ller ett flertal milj&#xF6;farliga och h&#xE4;lsov&#xE5;dliga&#xA0;&#xE4;mnen. Elektroniskt avfall har senaste &#xE5;ren &#xF6;kat snabbt&#xA0;i b&#xE5;de m&#xE4;ngd och spridningsradie, mycket i likhet med&#xA0;hur kemikalier&#xA0;riskerar b&#xE5;de m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;. Sidas specifika st&#xF6;d till arbetet med reglering av elektroniskt avfall kan d&#xE4;rf&#xF6;r ses som relaterat till kemikaliereglering.
F&#xF6;rv&#xE4;ntade resultat &#xE4;r:a) Vetenskapligt baserade metoder som st&#xF6;der &#xF6;verg&#xE5;ngen till en h&#xE5;llbar utveckling genom flera v&#xE4;gar, inklusive inkluderande gr&#xF6;n ekonomi och h&#xE5;llbar handel, och antagandet av h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster p&#xE5; alla niv&#xE5;er;b) Offentliga, privata och finansiella sektorer antar och implementerar alltmer h&#xE5;llbara f&#xF6;rvaltningsramar och praxis;c) Offentliga och privata sektorer &#xE4;r alltmer medvetna om och st&#xF6;der antagandet av h&#xE5;llbar livsstil och h&#xE5;llbara konsumtionsm&#xF6;nster.
Resurseffektivitet. UNEP:s arbete med resurseffektivitet skall bidra till att&#xA0;l&#xE4;nder &#xF6;verg&#xE5;r till en&#xA0;h&#xE5;llbar utveckling, inklusive inkluderande gr&#xF6;n ekonomi och handel, och&#xA0;anammandet av h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster d&#xE4;r&#xA0;kopplingen mellan ekonomisk tillv&#xE4;xt och oh&#xE5;llbar resursanv&#xE4;ndning och milj&#xF6;p&#xE5;verkan brutits,&#xA0;samtidigt som&#xA0;m&#xE4;nniskors v&#xE4;lbefinnande f&#xF6;rb&#xE4;ttras.
Under detta delprogram har Sida specificerat st&#xF6;d till UNEP:s arbete med&#xA0;10-Year Framework of Programmes on Sustainable Consumption and Production Patterns (10YFP). Arbetet med att uppn&#xE5; h&#xE5;llbar konsumtion och produktion &#xE4;r en uppgift som kr&#xE4;ver ett globalt skifte, som st&#xE4;ller krav och &#xE5;tagande fr&#xE5;n flera olika akt&#xF6;rer p&#xE5; global skala. 10YFP genererar kollektiv p&#xE5;verkan genom program och partnerskap mellan akt&#xF6;rer, och st&#xF6;det &#xE4;mnar s&#xE4;kerst&#xE4;lla UNEP:s medverkan i detta ramverk.
F&#xF6;rv&#xE4;ntade resultat &#xE4;r:a) Vetenskapligt baserade metoder som st&#xF6;der &#xF6;verg&#xE5;ngen till en h&#xE5;llbar utveckling genom flera v&#xE4;gar, inklusive inkluderande gr&#xF6;n ekonomi och h&#xE5;llbar handel, och antagandet av h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster p&#xE5; alla niv&#xE5;er;b) Offentliga, privata och finansiella sektorer antar och implementerar alltmer h&#xE5;llbara f&#xF6;rvaltningsramar och tillv&#xE4;gag&#xE5;ngss&#xE4;tt.

Ut&#xF6;ver st&#xF6;det som utg&#xE5;r inom de ovan n&#xE4;mnda delprogrammen s&#xE5; har Sida &#xE4;ven avsatt specifika medel f&#xF6;r att UNEP ska genomf&#xF6;ra en studie som utreder hur integreringen av fattigdomsperspektivet har g&#xE5;tt genomslag i form av uppn&#xE5;dda resultat i UNEP:s verksamhet och insatser.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41116" role="2">
   <narrative xml:lang="EN">United Nations</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41116" role="4" type="40">
   <narrative xml:lang="EN">United Nations Environment Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Biosphere protection</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="12.1" vocabulary="3">
   <narrative xml:lang="EN">12.1 - Implement the 10-Year Framework of Programmes on Sustainable Consumption and Production Patterns, all countries taking action, with developed countries taking the lead, taking into account the development and capabilities of developing countries.</narrative>
   <narrative xml:lang="SV">12.1 - Genomf&#xF6;ra det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder, med de utvecklade l&#xE4;nderna i t&#xE4;ten och med h&#xE4;nsyn tagen till utvecklingsl&#xE4;ndernas utveckling och f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4027432.56927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7402785.5624530725</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">7600681.88974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7600681.88974668</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3800340.94487334</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">7600681.88974668</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4027432.56927183</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7402785.562453066</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">7600681.889746682</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7600681.889746679</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">32219460.554174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">4027432.56927184</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">3701392.781226536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">3701392.781226536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">3800340.94487334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">3800340.94487334</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050901_ProgrammecooperationagreementSidaandUNEP.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNEP 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050901_037272-18BeslutominsatsUNEP2018-20222368458_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision UNEP 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNEP presenterar &#xE5;rligen en Programme Progress Report p&#xE5; relativt aggregerad niv&#xE5; som &#xE4;ven utg&#xF6;r den narrativa rapporteringen under Sidas programst&#xF6;d till UNEP. Sida valde att acceptera den regulj&#xE4;ra rapporteringen mot en l&#xE4;gre procentsats f&#xF6;r administrativa kostnader. PPR rapporterar mot UNEP:s Programme of Work som &#xE4;r tv&#xE5;&#xE5;riga och den nuvarande l&#xF6;per 2020-2021. Det &#xE4;r viktigt att po&#xE4;ngtera att resultatrapporteringen nedan f&#xF6;r UNEP g&#xE4;ller &#xE5;ret 2019, vilket &#xE4;r sk&#xE4;let till att Covid-19 aspekterna inte finns med kopplat till resultaten. Covid-19 behandlas ist&#xE4;llet i avsnittet nedan r&#xF6;rande den &#xF6;vergripande bed&#xF6;mningen av insatsens m&#xF6;jlighet att n&#xE5; f&#xF6;rv&#xE4;ntade m&#xE5;l. Sida identifierade vid &#xE5;rsm&#xF6;tet 2019 behovet av att komplettera den narrativa rapporten genom att anordna m&#xF6;ten med representanter f&#xF6;r n&#xE5;gra av UNEP:s underprogram. Under 2020 utvecklades denna id&#xE9; genom att en serie av virtuella resultatm&#xF6;ten h&#xF6;lls under augusti och september, f&#xF6;re &#xE5;rsm&#xF6;tet. Sammanlagt h&#xF6;lls 5 m&#xF6;ten inom marina fr&#xE5;gor, biologisk m&#xE5;ngfald, klimatanpassning, kemikalier samt h&#xE5;llbar konsumtion och produktion med UNEP:s experter inom respektive omr&#xE5;de. Syftet var att f&#xE5; mer information om vad som l&#xE5;g bakom de resultat som presenteras, eller inte presenteras i PPR, f&#xF6;rst&#xE5; mer kring resultat p&#xE5; outcome-niv&#xE5;, samt vilka framg&#xE5;ngshistorier som UNEP sj&#xE4;lva ville lyfta fram. Denna information var framf&#xF6;r allt &#xE4;mnad f&#xF6;r den f&#xF6;rdjupade strategi&#xF6;versynen som Globen ska l&#xE4;mna in i slutet av mars 2021, i synnerhet mot bakgrund av att programst&#xF6;det med UNEP &#xE4;r ett strategiskt st&#xF6;d som levererar p&#xE5; de flesta strategim&#xE5;len. Sida &#xE4;r p&#xE5; det stora hela n&#xF6;jda med resultatm&#xF6;tena samtidigt som det finns utrymme f&#xF6;r vissa f&#xF6;rb&#xE4;ttringar.&#xA0;N&#xE4;r det g&#xE4;ller formatet &#xE4;r det viktigt att vara mycket tydlig med m&#xE5;let f&#xF6;r resultatm&#xF6;tena (extrahera resultat p&#xE5; h&#xF6;gre niv&#xE5;, f&#xF6;rst&#xE5; vad Sida-medel har anv&#xE4;nts inom ramen f&#xF6;r bredare projekt och program och m&#xF6;jlighet till &#xF6;msesidigt l&#xE4;rande) och kommunicera detta till partnern. F&#xF6;rtydliga att presentationer b&#xF6;r h&#xE5;llas till ett minimum och fokus b&#xF6;r ligga p&#xE5; resultat, l&#xE4;rdomar, och utmaningar, inte aktiviteter. Det kan ocks&#xE5; vara till hj&#xE4;lp att ge exempel p&#xE5; resultat p&#xE5; outcomeniv&#xE5; f&#xF6;re m&#xF6;tet, s&#xE5; att det &#xE4;r tydligt vad Sidas f&#xF6;rv&#xE4;ntningar &#xE4;r. Det kan &#xE4;ven vara l&#xE4;mpligt att N&#xE4;r det g&#xE4;ller deltagande fr&#xE5;n partnersidan &#xE4;r det viktigt att projektansvariga/tekniska experter deltar i st&#xE4;llet f&#xF6;r chefer i syfte att konkretisera diskussionerna. Ur ett Sidas perspektiv, engagera andra tematiska experter p&#xE5; Sida f&#xF6;r en mer omfattande inl&#xE4;rningsm&#xF6;jlighet, t.ex. fr&#xE5;n TEMA eller geografiska avdelningar.N&#xE5;gra l&#xE4;rdomar fr&#xE5;n resultatm&#xF6;tena. De uppn&#xE5;dda resultaten f&#xF6;r 2019 &#xE4;r en kombination av det som kom fram under de fem resultatm&#xF6;tena och UNEP&#xA0;Programme Progress Report 2018-2019. En intressant reflektion fr&#xE5;n resultatm&#xF6;tena var att det framkom att Sidas medel som inte var &#xF6;ronm&#xE4;rkta kunde anv&#xE4;ndas p&#xE5; ett strategiskt och katalytiskt s&#xE4;tt, bl.a f&#xF6;r att mobilisera ytterligare finansiering vilket exemplifieras under biologisk m&#xE5;ngfald nedan. Uppn&#xE5;dda resultat - kopplade till strategim&#xE5;len I syfte att underl&#xE4;tta strategirapportering och annan rapportering har resultaten lagts under respektive strategim&#xE5;l. Nedan f&#xF6;ljer exempel p&#xE5; resultat. F&#xF6;rebyggande av klimatf&#xF6;r&#xE4;ndringar, och minskade utsl&#xE4;pp av v&#xE4;xthusgaser ochluftf&#xF6;roreningar 35 countries adopted low-emission development plans, strategies and policies on energy efficiency, renewable energy, and clean technology. (Argentina, ASEAN countries (counted individually - Brunei Darussalam, Cambodia, Indonesia, Lao P.D.R, Malaysia, Myanmar, Philippines, Singapore, Thailand, Viet Nam), Benin, Caribbean countries, Chile, China, Colombia, C&#xF4;te d&apos;Ivoire, Dominican Republic, Georgia, Ghana, Kenya, Maldives, Mauritius, Mexico, Moldova, Mongolia, Mozambique, Namibia, Nigeria, Pakistan, Peru, Rwanda, Sri Lanka, Ukraine and Zimbabwe.) By the end of December 2019, UNEP, through the UNEP Finance Initiative, had supported the decarbonization of $100 billion worth of assets, meeting the targets on low-emission growth under the UNEP Programme of Work. UNEP expects further increase in this activity through the creation and growth of related alliances and partnerships.&#xA0;More than 250 financial institutions, with approximately $62 trillion in&#xA0;assets, are members of UNEP FI. Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer UNEP supported 10 countries (Brazil, Eswatini, Ghana, Honduras, Madagascar, Malawi, Mauritius, Mongolia, Niger and South Sudan) to access financial mechanisms and build project pipelines while 4 countries (Bahrain, Benin, Lao People&#x2019;s Democratic Republic and Mauritania) received approval for adaptation projects via various climate funds.&#xA0;For instance, UNEP assisted Lao People&#x2019;s Democratic Republic to access funding under the Green Climate Fund to strengthen the resilience of city dwellers to floods using ecosystem-based adaptation. The project aims to shift the focus of urban flood management from hard &#x201C;grey&#x201D; infrastructure - such as dams and concrete drainage areas - towards the integration of nature-based solutions, including the restoration of 1,500 hectares of urban wetlands and stream ecosystems to regulate water flow and reduce flood risk. UNEP helped 10 countries (Benin, Comoros, Eswatini, Kenya, Mauritania, Myanmar, Nepal, Oman, Seychelles and Tanzania) create institutional frameworks to coordinate national adaptation plans. Inom ramen f&#xF6;r Global Adaptation Network (GAN), som UNEP st&#xE5;r v&#xE4;rd f&#xF6;r, bidrog verksamheten till f&#xF6;rb&#xE4;ttrad kunskapsdelning mellan experter och beslutsfattare fr&#xE5;n olika l&#xE4;nder som st&#xE5;r inf&#xF6;r liknande anpassningsproblem. Syd-syd-l&#xE4;rande genom s&#xE5; kallade &apos;Learning exchanges&apos; &#xE4;gde rum mellan representander fr&#xE5;n NGOs, lokala regeringar och forskningscenter i Sydafrika och Mozambique, Indien och Malawi, Chile och Mexico samt Colombia och Honduras. St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande avlandbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster Ett exempel d&#xE4;r Sidas medel har varit varit katalytiska &#xE4;r st&#xF6;det till TEEBAgriFood (The Economics of Ecosystems and Biodiversity for Agriculture and Food) &#x2013; ett utv&#xE4;rderingsramverk f&#xF6;r livsmedelssystem med UNEP som v&#xE4;rd &#x2013; som tack vare Sida lyckades mobilisera &#x20AC;8,5 miljoner g&#xE5;vomedel fr&#xE5;n EU till ett TEEBAgrifood projekt i Brazil, Kina, Indonesien, Malaysia, Mexiko och Thailand som syftar till att skydda biologisk m&#xE5;ngfald och bidra till en mer h&#xE5;llbar jordbruks- och livsmedelssektor. UNEP is actively supporting partner countries to address biodiversity for nutrition and health in the evolving post-2020 Biodiversity framework. In partnership with Biodiversity International and FAO, UNEP supported Brazil, Kenya, Sri Lanka and Turkey to mainstream agricultural biodiversity into national nutrition, food and livelihood security strategies and programmes through a cross-sectoral multi-level partnership approach. In Sri Lanka, the project supported Hela Bojun &#x2013; True Sri Lankan Taste, a series of 17 local food businesses in which the women owners currently earn $600-800 per month cooking and selling traditional dishes. This is equivalent to the average national monthly salary. Trained producers of agricultural biodiversity products were able to access a wider market and more consumers. In January 2019, UNEP produced a step-by-step guide to help financial institutions conduct rapid natural capital risk assessments and to understand how environmental change, such as ocean pollution or deforestation, might affect their portfolios. The guide &#x2013; Integrating Natural Capital in Risk Assessments &#x2013; has been piloted by five banks and complements the ENCORE tool (Exploring Natural Capital Opportunities, Risks and Exposure) which is the first comprehensive web-based tool linking environmental change with its economic consequences. (ENCORE was developed by UNEP Financing Initiative and partners in 2018.) H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering The Quick Start Programme (QSP) was established in 2006 by the first International Conference on Chemicals Management to help countries produce and use chemicals in ways that minimize adverse impacts on the environment and human health. It ended its operations in December 2019. During its 13-year lifespan, the UNEP-administered QSP has played an important role in helping developing countries manage their chemicals safely by raising awareness and building institutional capacity. From the $140 million mobilized, of which $48 million was from the QSP Trust Fund, 184 projects were approved, covering 108 different countries, including 54 Least Developed Countries and Small Island Developing States. 10-year Framework Programme on Sustainable Consumption and Production has contributed to changing behaviours in the tourism sector:&#xA0;The adoption of new or improved practices has been led by actors in the tourism sector, both by civil society organisations and business. Overall, there is no one predominant type of change in practice being implemented, but the most common&#xA0; types are changes in the supply chain (13%),&#xA0; the share of sustainable products (12%) and water savings (12%). St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av marina, kustn&#xE4;ra&#xA0;och s&#xF6;tvattenekosystem, biologisk m&#xE5;ngfald, naturresurser, samt&#xA0;ekosystemtj&#xE4;nster UNEP har spelat en fundamental roll f&#xF6;r det globala havsmilj&#xF6;arbetet genom administration av 13 av de 18 Regionala Havsprogrammen d&#xE4;r 143 l&#xE4;nder sedan 1974 samarbetar f&#xF6;r att genomf&#xF6;ra policy om marina f&#xF6;roreningar, &#xF6;kad resiliens, h&#xE5;llbart nyttjande av marina resurser, samt f&#xF6;rb&#xE4;ttra effektiviteten i de dessa program.  Management and protection of marine and coastal ecosystem services is a central element of UNEP&#x2019;s sustainable blue economy approach. A new Guide, &#x2018;Enabling Effective and Equitable Marine Protected Areas &#x2013; Guidance on Combining Governance Approaches&#x2019; (UNEP, 2019) has been developed drawing on 35 practical case studies from around the World. It shows how integrated governance can combine the roles of national governments, local communities, and market schemes to enhance the effectiveness of marine protected areas and equitable sharing&#xA0;of costs and benefits. UNEP has developed key global normative documents related to mangrove management that have catalyzed innovative mangrove conservation projects around the world. These include a global mangrove atlas, a global report on mangrove ecosystem services, a guidance document for development of coastal wetlands carbon projects, and an inventory of blue carbon in Nationally Determined Contributions to the Paris Agreement. These publications helped inform and catalyze GEF investment in management of coastal ecosystem services, the GEF Blue Forests Project, which supported the successful launching of the first functional &#x2018;blue carbon&#x2019; community-based mangrove management projects that develop credits for the voluntary carbon market, in Kenya and Madagascar, as well as a payment for ecosystem services project on crab-farming in Ecuador. The projects in all three countries combined cover almost 43,000 hectares of mangrove forest, and provide livelihoods support to over 25,000 people. Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning In December 2019, UNEP published a global overview on the progress of countries in passing&#xA0;laws and regulations that limit the manufacture, import, sale, use and disposal of selected&#xA0;single-use plastics and microplastics that are major sources of marine litter. It was based on a&#xA0;review of national legally binding instruments that include bans and restrictions, taxes and&#xA0;levies, and waste management measures to enhance disposal, encourage reuse and&#xA0;recycling, and promote alternatives to plastic products. Uppn&#xE5;dda resultat - kopplade till tematiska perspektiv J&#xE4;mst&#xE4;lldhetsperspektivet UNEP supported the development and launch of the Network of African Women Environmentalists (NAWE),&#xA0;a community of African women enhancing stewardship of the environment through networking, career building and leadership development. Working from the grassroots to the international level the aim is to drive policy change through dialogue. R&#xE4;ttighetperspektivet On human rights, with UNEP&#x2019;s engagement and support, the Human Rights Council adopted resolutions on Human Rights and the Environment&#xA0;and on recognizing the contribution of environmental human rights defenders to the enjoyment of human rights, environmental protection and sustainable development. As a result,&#xA0;the UN General Assembly subsequently adopted a resolution recognizing the role played by human rights defenders in the promotion and protection of human rights as they relate to enjoyment of a safe, clean, healthy and sustainable environment. Fattigdomsperspektivet UNEP har med st&#xF6;d fr&#xE5;n Sida under 2020 l&#xE5;tit genomf&#xF6;ra en fattigdomsanalys av projektportf&#xF6;ljen 2014-2017, som har resulterat i en rad rekommendationer f&#xF6;r hur UNEP kan st&#xE4;rka integreringen av fattigdomsperspektivet i sin verksamhet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050901" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
