<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="329" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5520000902-GTM-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO &amp; UNICEF support to families affected         by drought 2014 in Guatemala.</narrative>
   <narrative xml:lang="SV">FAO &amp; UNICEF st&#xF6;d till familjer som drabbats      av torkan i Guatemala &#xE5;r 2014.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Guatemala has experienced a prolonged drought during 2014 affecting the north east of the country. The drought has particularly affected smallholder farmers with subsistence and infra subsistence production in the area known as the dry corridor. The Guatemalan government declared a state of emergency in the affected departments and submitted an appeal for humanitarian aid. The government, through its Council of Nutrition and Food Security, SESAN (for its acronym in Spanish), has recognized the damages caused by the extended drought. This led to the government declaring State of Public Calamity in the departments affected and made an appeal for humanitarian assistance. The government also launched a plan to attend the population affected that includes three strategies: 1) humanitarian assistance, 2) livelihoods recovery and 3) resilience and adaptation to climate change.
The United Nations system in Guatemala presented a response plan in reaction to the government&apos;s request for support. This project is based on the proposed roles for FAO and UNICEF in the medium and long term of the plan. The project is therefore in line with the Guatemalan government plan for the assistance in the medium and long term: 2) recovery of livelihoods and 3) the resilience and adaptation to climate change. The project application is for a period of two years and a budget of 20 MSEK. The contribution aims to recover the livelihoods of the families affected by prolonged drought of 2014, as well as, to create resilience through management and conservation of soil and water in Chiquimula and Jalapa.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Guatemala har upplevt en f&#xF6;rl&#xE4;ngd period av torka under 2014, vilket har p&#xE5;verkan fr&#xE4;mst i de nord&#xF6;stra delarna av landet och det omr&#xE5;de som kallas &quot;den torra korridoren&quot;. Torkan har s&#xE4;rskilt p&#xE5;verkat personer i fattigdom och extremfattigdom som &#xE4;r beroende av jordbruk f&#xF6;r deras uppeh&#xE4;lle. Guatemalas regering f&#xF6;rklarade katastroftillst&#xE5;nd i de drabbade departementen och framf&#xF6;rde en v&#xE4;djan om humanit&#xE4;rt bist&#xE5;nd. Regeringen lanserade ocks&#xE5; en plan bist&#xE5; befolkningen som drabbats. Planen omfattar tre strategier: 1) humanit&#xE4;rt bist&#xE5;nd, 2) &#xE5;terh&#xE4;mtning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och 3) motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar.
FN systemet i Guatemala presenterade en omgripande plan som svar p&#xE5; regeringens f&#xF6;rfr&#xE5;gan om st&#xF6;d. Detta projekt &#xE4;r baserat p&#xE5; FAO och UNICEFs f&#xF6;reslagna roller p&#xE5; medel- och l&#xE5;ngsikt i den planen. Projektet &#xE4;r d&#xE4;rmed i linje med Guatemalas regeringsplan f&#xF6;r bist&#xE5;nd p&#xE5; medell&#xE5;ng och l&#xE5;ng sikt: 2) &#xE5;terh&#xE4;mtning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och 3) motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar. Projektans&#xF6;kan &#xE4;r f&#xF6;r en period p&#xE5; tv&#xE5; &#xE5;r och budgeten &#xE4;r p&#xE5; 20 MSEK. Initiativet syftar till att &#xE5;terst&#xE4;lla f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r de familjer som drabbats av den l&#xE5;ngvariga torkan under 2014, samt skapa motst&#xE5;ndskraft hos dem genom metoder f&#xF6;r handh&#xE5;lland och bevarande av jord och vatten i kommuner i regionerna Chiquimula och Jalapa.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">Food and Agricultural Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">391236.3067292644</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">563546.3695885859</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.293753287</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">391236.3067292644</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816918</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">563546.3695885851</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">3001515.036662</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">701221.2937532869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">391236.3067292644</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">563546.3695885859</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2019, 2,021 families from which 64% are women household harvest 14.1 million liters of rainwater, this allowed them to produce animal and vegetable protein for their consumption and surplus sales for US36,000 over the year. 6,502 families, about 92% of the total families attended, are involved in savings for communitarian loans, this is an important financial resilience process, since is the only access they have for credit, currently the manage a fund of US88,900.00. 4,204 women involved in capacity building for sexual and reproductive health, self-esteem, project management and exchanges with other women. The work performed to promote integrated micro-watershed management resulted in the adoption of Milpa and Home Patio food systems and the introduction of 22 good practices to increase resilience to drought mostly related to water systems improvements, conservation and use of water resources, soil and forests. At this point, the practices are sustainable given that the families have been witnesses of the development (improvement) of their plots, which has implied more food availability, more yields and in some cases income generation through the surplus sales. &#xA0; The main challenges still the staff turn-over in the municipalities and the Ministry of Agriculture extensionists.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="55200009" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-amount="1350000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Guatemala 2016-2021</title>
    <titleSV>Guatemala 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
