<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-bd" dstore:index="540" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5106005702-BGD-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Local Government Initiative on Climate Change   (LoGIC)</narrative>
   <narrative xml:lang="SV">COVID-19 LOGIC - myndighetsinitativ f&#xF6;r lokal klimatanpassning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The project will address climate change impact in Bangladesh. The country is ranked 6th among the 10 countries of the world most affected by climate change and disasters and the country most at risk for sea level rise (with the exeption of small island states). It is experiencing change in rainfall, rise in temperature, and is often battered by extreme weather events like cyclones, floods and rise in sea level which compound into raised salinity of water resources and soil. A government estimate indicates that in five major disasters since 1998, the country suffered a loss of nearly 15% of GDP. These events exacerbate poverty and vulnerability of people on a regular basis. 

The Government of Bangladesh already recognises the severity of climate change and therefore, the related concerns are being gradually mainstreamed in the national development policy planning and financing. The Government has formulated a national action plan (BCCSAP) that provides core programme direction. However, this sector is served by a number of sectoral policies which also shape the expenditure pattern in the national budget. While the local government institutions (LGIs) are mandated to implement many actions related to climate effects, these actions need to be included in the local plans as climate proofing initiatives.  

The proposed programme will address gaps at local and national levels based on which the results have been designed. At the local level, despite being a repository of local knowledge and information, the LGIs fall short of harnessing the potentials from the local community. The mechanism for formulation of the Local Development Plans (LDP) has scope to engage the poor and vulnerable groups in a participatory way to reflect their climate-related needs and demands.  Communities and households face difficulties in securing access to the planning and financing mechanism for sustainable development solutions. On the other hand, the Civil Society Organizations (CSOs)  and local institutions  who have long been functioning at local level for enhanced participation and accountability also shy off the process owing to lack of appropriate capacity. An in-depth analysis of the potentials and the gaps was carried out to identify the intervention areas at the local level. 

The duration of the programme is 4 years, 2016-2020, with a total budget of US$ 20.0 million and a planned contribution of approximately USD 10 million (85 million SEK) by Sida and an already approved contribution of &#x20AC; 8 million by the EU. The project will enhance the capacity of vulnerable communities, local government institutions and civil society organisations for planning and financing climate change adaptation solutions in selected climate vulnerable areas. By achieving the objectives and results, the project will contribute to the reduction of poverty and vulnerability in Bangladesh. 

This is expected to to result in:
-Strengthened capacity of vulnerable people and local stakeholders for accountable planning and financing on Climate Change Adaptation/Disaster Risk Reduction actions for building resilience.
-Enhanced access of LGIs and vulnerable households to climate funds have for climate resilient infrastructures and adaptive livelihoods.
-Established evidence based advocacy for a mechanism for financing local resilience.

The programme is designed to benefit roughly 200,000 most vulnerable households in 72 unions in seven districts. The benefits are expected to come out of climate change adaptation actions at various levels, scaled up through local government institutions incorporating high quality accountability and participation of the most vulnerable people. 

The Local Government Division (LGD) of the Ministry of Local Government Rural Development and Cooperatives will be the implementing agency and will assume overall responsibility for management and implementation of the project in a manner consistent with GoB and UNDP polices. A Project Steering Committee (PSC) will be formed with the participation of Ministry of Planning, Ministry of Disaster Management and Relief , Ministry of Finance, Ministry Environment and Forest, and other relevant ministries. The PSC will be responsible for consensus management decisions for the project when guidance is required, including approval of project plans and revisions. UNDP and UNCDF will jointly manage a Project Management Unit comprised of national and international staff members to support the LGD to implement the project, under the guidance of National Project Director.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Programmet str&#xE4;var efter att minska effekterna av klimatf&#xF6;r&#xE4;ndringar i Bangladesh. IPCC(International Panel on Climate Change) rankar Bangladesh som det sj&#xE4;tte mest utsatta landet i v&#xE4;rlden f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och det land som &#xE4;r mest utsatt f&#xF6;r h&#xF6;jningen av havsniv&#xE5;n (undantaget sm&#xE5; &#xF6;-riken). F&#xF6;r&#xE4;ndringar av nederb&#xF6;rden f&#xF6;rv&#xE4;ntas leda till b&#xE5;de fler och sv&#xE5;rare &#xF6;versv&#xE4;mningar samt till perioder av torka i vissa omr&#xE5;den. Intr&#xE4;ngning av havsvatten samt fler och kraftigare cykloner &#xF6;kar risken f&#xF6;r f&#xF6;rh&#xF6;jd saltkoncentration i mark, floder och grundvattnet. Bangladesh regering uppskattar att de fem st&#xF6;rsta naturkatastroferna sen 1998 har minskat BNP med 15%. &#xC5;terkommande katastrofer har st&#xF6;rst p&#xE5;verkar p&#xE5; den fattigaste delen av befolkningen och bidrar till en i vissa omr&#xE5;den cementerad fattigdomsproblematik. 

Bangladesh har varit ett f&#xF6;reg&#xE5;ngsland n&#xE4;r det g&#xE4;llde att ta fram strategiska planer f&#xF6;r att m&#xF6;ta klimathotet (ex. National Adaptation Plan of Action - NAPA och Bangladesh Climate Change Strategy and Action Plan - BCCSAP) och att utveckla en nationell finansieringsmekanism f&#xF6;r klimatanpassning (Bangladesh Climate Change Trust Fund - BCCTF) men trots att lokala initiativ f&#xF6;r klimatanpassning identifieras som ett prioriterat omr&#xE5;de i b&#xE5;de BCCSAP och NAPA s&#xE5; har endast en liten del av &#xF6;ronm&#xE4;rkta resursers implementerats av lokala myndigheter. Lokala klimatanpassningsprojekt som genomf&#xF6;rs med en f&#xF6;rankring hos befolkningen kan med relativt sm&#xE5; medel minska utsattheten hos s&#xE5;rbara delar av befolkningen och medf&#xF6;r ofta mindre risker &#xE4;n storskaliga infrastruktursatsningar. 

UNDP och UNCDF har gemensamt utvecklat programmet (LoGIC) som avser att st&#xE4;rka lokala myndigheters kapacitet att integrera klimatanpassning i lokala utvecklingsplaner, f&#xF6;rb&#xE4;ttra nationella mekanismer f&#xF6;r lokal klimatfinansiering och implementera klimatanpassnings&#xE5;tg&#xE4;rder som har identifierats i samr&#xE5;d mellan lokala myndigheter och lokalbefolkningen. Civilsamh&#xE4;llets har en viktig funktion n&#xE4;r det kommer till att mobilisera lokalbefolkningen och verka f&#xF6;r transparens och ansvarsutkr&#xE4;vande gentemot lokal myndigheter och har d&#xE4;rf&#xF6;r en tydlig roll i programmet. 

Programmet p&#xE5;g&#xE5;r under 48 m&#xE5;nader och har en budget p&#xE5; c:a USD 20 milj., Sidas bidrag uppg&#xE5;r till 85 milj. kr vilket motsvarar ungef&#xE4;r h&#xE4;lften av programbudgeten och EU har redan beslutat om ett st&#xF6;d p&#xE5; &#x20AC; 8 miljoner. Programmet &#xE4;r fullfinansierat men m&#xF6;jligheten finns att skala upp programmet om ytterligare givare skulle ansluta. Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att st&#xE4;rka finansieringsmekanismer och planeringsprocesser f&#xF6;r att m&#xF6;jligg&#xF6;ra implementering av klimatfinansiering av lokala myndigheter som f&#xF6;rv&#xE4;ntas att bidra till fattigdomsbek&#xE4;mpning och minskad utsatthet hos den fattigare delen av befolkningen. C:a 60% av budget avser bidrag till lokala myndigheter och bidrag direkt till utsatta hush&#xE5;ll f&#xF6;r genomf&#xF6;randet av resiliensh&#xF6;jande &#xE5;tg&#xE4;rder. Bidragsdelen uppskattas gynna 200 000 utsatt hush&#xE5;ll i 72 Union Parishad, i 7 Distrikt, som har bed&#xF6;mts vara mycket utsatta f&#xF6;r klimatf&#xF6;r&#xE4;ndringar och ha en stor fattigdomsproblematik.

Division of Local Government (LGD) under Ministry of Local Government, Rural Development and Cooperatives kommer att ha det &#xF6;vergripande ansvaret f&#xF6;r genomf&#xF6;randet av programmet enligt en etablerad samarbetsform mellan UNDP och Bangladsh regering. En styrgrupp f&#xF6;r projektet kommer att tills&#xE4;ttas med deltagare fr&#xE5;n Ministry of Planning, Ministry of Disaster Management and Relief, finansministeriet, milj&#xF6;ministeriet, och andra ber&#xF6;rda departement. Strygruppenkommer att ansvara f&#xF6;r &#xF6;vergirpande syryning av programmet och godk&#xE4;nna projektplaner. UNDP och UNCDF kommer tillsammans hantera en Project Management Unit best&#xE5;ende av nationell och internationell personal f&#xF6;r att st&#xF6;dja LGD i genomf&#xF6;randet av programmet under ledning av en National Project Director.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Project Goal: Improved and inclusive local level planning and a strengthened financing mechanism for community-based climate change adaptation solutions through local governments.
Output 1: Strengthened capacity of local governments, households and other local stakeholders to develop local plans that integrate climate change adaptation measures and disaster risk management.
Output 2: Established financing mechanism to fund local governments&#xA0;and communities for implementing climate change adaptation measures.
Output 3: Experience and evidence inform and contribute to further improvements in policies and practices for UPs and national systems in relation to climate change adaptation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">4674808.625021</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision1416.pdf">
   <title>
    <narrative xml:lang="EN">Local Governements Initiative on Climater Change</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bangladesh/decision2016003829.pdf">
   <title>
    <narrative xml:lang="EN">Local Governements Initiative on Climate Change</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion on performance covers the year 2019 and also covers the entire project implementation to draw a overall conclusion on performance as Embassy is planning for a costed extension of the contribution. This GoB-EU-SIDA-UNDP-UNCDF is a multi-donor joint project in Bangladesh plans to promote local action on climate change adaptation at scale. This project was initially developed as a concept together by EU, SIDA, UNDP and UNCDF during 2014-2016 along with Local Government Division. EU developed the initial action fiche in consultation with UNDP, UNCDF and LGD. The action fiche titled &#x201C;GCCA+ support for enhancing communities&apos; resilience to climate change and related disasters&#x201D; was approved in 2015 in European Parliament. In 2015, Sida joined in the design team and collectively developed the project titled &#x201C;Local Government Initiative on Climate Change (LoGIC)&#x201D;. In 2016, the project was signed with GoB with the financial support of GoB [BDT. 60,000,000 equivalent to USD 714285], EU [EURO 8,000,000 equivalent to USD 8,968,610], SIDA [SEK 85,000,000 equivalent to USD 9,902,144], UNCDF [USD 200,000] and UNDP [USD 200,000]. This project is implemented by UNDP and UNCDF and executed by Local Government Division. This project was initially designed for 4 years and now based on an independent assessment of EU and success of initial results, the project will be extended for another 30 months including a 6 months closing period. Government of Bangladesh aims to make this project a flagship project in developing a climate finance mechanism/model to deliver climate finance for the most vulnerable for building local resilience and therefore, titled the project as &#x201C;Local Government Initiative on Climate Change (LoGIC)&#x201D; following UNDP&#x2019;s Joint Project Document Framework. This Conclusion on Performance has been prepared based on their annual reports, two field visits conducted and participation in different meetings and informal discussions with GoB, UNDP, UNCDF and Project staff. There has been no mid-term evaluation conducted for this project but end of 2019 EU conducted an assessment of the project. This assessment report also provides a basis for this CoP. With a delayed start, the projects accomplishment was very encouraging during 2018, 2019 and 2020. The project made a good progress towards establishing the approach and mechanisms. Some of the process and mehtodological achievements.&#xA0; Establishing the LoGIC Model as key delivery mechanism: In delivering climate finance to the most vulnerable, LoGIC project has emerged as a system by now. It has evolved as the model for identifying the most vulnerable, be it the household or the local government institutions (Union Parishads) and building resilience of them. Selection of 72 most vulnerable, physically disconnected and hardest-to-reach Union Parishads frequently affected by climate change variabilities and extremes (cyclone, sea level rise, salinity, flood and flash flood) is justified by national vulnerability ranking and hard-to-reach mapping, also acknowledged by the government and the other stakeholders. The rigorous project facilitation for carrying out the technical and participatory Community Risk Assessment (CRA) exercise founded the stone for designing the long-term strategic climate actions for the local government institutions (LGIs). Direct transfer of grants to these most vulnerable institutions for implementing project actions (through the Performance Based Climate Resilience Grants- PBCRG) and individual households (Community Resilience Fund- CRF) made the process roll. The effectiveness of the PBCRG and CRF, in curving down the climate vulnerability of the people in high risk areas, is yet to be measured. The LoGIC project enhanced the financial inclusion of the most vulnerable 17,000 women, who never thought of having access to the formal banking system. It has resulted in enhanced confidence among the women participants expressed, through their empowerment and internalizing meaningful ways in building resilience. The other co-benefit is the economic and social empowerment of the women. Women are not alone while they implement their adaptive livelihood options but are in groups with unified business plans to reduce their investment risks. This has created enthusiasm among the local stakeholders to engage in the process of resilience building. Now, the project needs to measure the impact of the PBCRG and CRF in reducing the climate change induced vulnerability of the most vulnerable people. When the system is established, it is important that the climate change attribution to the model is strengthened and ensure to proof the model in relation to the reduction of vulnerabilities in the next two years, so that it is scalable to more than 200 climate vulnerable UPs by 2023, with support from Green Climate Fund (GCF), Government of Bangladesh (GoB) and other non-vertical development partners. Mainstreaming adaptation (resilience) at the local level: LoGIC, through the CRA process, facilitated the participatory representation of the LGIs and the vulnerable communities. This helped brainstorm and identify their risks, which was prioritized at the planning exercise and incorporated in the long-term strategic plan of the Union Parishads (UPs). While UPs plan on building public goods for climate resilience (Risk Reduction Action Plan or RRAP), the community, on the other hand, plan for their own adaptive livelihood options (HHRRAP) for the same. Out of 72, targeted 71 UPs have received PBCRG grants (USD 1.79M) for implementing 228 climate change adaptation (CCA) schemes from their RRAP to create climate resilient public goods. There is potential for scaling up nature-based solutions with support from other sources such as philanthropists, development agencies, local community etc. to finance resilience and adaptation at the community level. On the other hand, 17,000 households of the community in 1,070 groups (based on interest, convenience, homogeneity choices, geographic proximity and communication) received USD 4.64M (2.88m disbursed in 2019, and 1.76m disbursed in 2018) and came up with 22 types of gender-responsive adaptive livelihood options. Adaptation actions at household level through CRF, who are most vulnerable and often left out from public goods benefits and widening the community scale adaptation micro-projects to reduce the vulnerability to climate change both followed the community risk assessment methodology. The vulnerable households and community within the Local Government (LG) constituencies interact in such a manner that ultimately ensure readiness to tackle climate hazards and strengthens the means for survival of the vulnerable community. However, such links require further strengthening and be informed from science-led predictions and scenarios of climate-induced risks. While, the project is well articulated in terms of participatory CRA, what will be more beneficial for climate change adaptation in this regard is a top-down method blended approach in promoting science-driven, informed participation of community in prioritizing their adaptation options at household and community levels. Potential for scaling-up of climate resilient/adaptive livelihoods: The core process of the selection of vulnerable households include (1) CRA and RRAP, (2) based on CRA, identification of two/three vulnerable wards from each UP, (3) conducting the census in these 147 wards, (4) identifying eligible beneficiaries (46,000) by minimum 0.5 vulnerability scores , (5) selection of relatively most vulnerable (26,000) households, with a primary shortlist (17000) and a waiting list (9000 HHs), (6) run a grievance register and redress mechanism and (7) finalize the 17000 HHs as final beneficiaries for the CRF. 98% of these HHs identified women member of the household as primary participant in the CRF and therefore, 16,660 are women as primary beneficiaries of CRF. These beneficiaries are pursuing 22 different types of climate resilient livelihoods in group enterprises, as a follow-up of the choices of the means of livelihoods and start-up grant support from the Project in two tranches. There are three (3) options to scale-up these livelihoods: (1) reaching to all eligible vulnerable groups (46,000 HHs) with different grants packages or reaching to all most vulnerable people (26,000 HHs) with common grant package; (2) scale-up of the most viable climate resilient livelihood options with formal credit market with higher environmental safeguard (i.e. crab fattening); and (3) facilitate private sector actors and co-design business case for scalable business opportunities on climate resilient means of livelihoods where vulnerable people secured income with backed-up skill training and social guarantee. A few examples include hydroponics, bio-flake, aquaponics, sunflower, crab-fattening, saline tolerant pulse, fruits and oil seeds production. Use of innovation for tracking and measuring adaptation: LoGIC demonstrates a comprehensive approach to ensure climate resilience. To keep records, track and measure adaptation, LoGIC has developed and put in place the state-of-the-art Accounting &amp;amp; Management Information Systems (MIS), Adaptation Tracking and Measuring (ATM) system for the project to make sure all the climate money are spent with rationale, the data are regularly entered and updated in the software which generates reports and tell stories of change in the field. Project&#x2019;s M&amp;amp;E system inculcates all the information from the software and the database to create reports. Tapping upon innovation towards maximizing results, project has successfully trained 72 Union Parishads (LGI) Secretary on Accounting &amp;amp; MIS software. Field level project staffs have been provided hands-on training on filed-level data entry in changing context, future risks, use of grants etc. in the app-Tab-based ATM software. This approach has started to evolve as a transparent and accountable tool to measure climate change and adaptation data on the ground. Sustainable Development Goals: Progressing towards the Sustainable Development Goals (SDGs), the Government of Bangladesh (GoB) has been pressing for more attention towards environmental issues. Of the 17 proposed SDGs, four (4) are related to climate change and environment and LoGIC contributes to or works towards Goals 1, 5, 10, 11, 13 and 16, i.e. contributing towards poverty eradiation, gender equality, sustainable communities, reduced inequalities, stronger institutions and climate change, broadly. LoGIC is working towards Goal 13.3, which is aimed to improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning through indicators (13.3.1 and 13.3.2). Likewise, with 13.2, i.e. to integrate climate change measures into national policies, strategies and planning. Although LoGIC has been working towards Goals 1, 5, 10, 11 and 16, only Goal 13 is included in the Strategic Results Framework. Specific achievements against goals are being studied and will be compiled for reporting. During the period, in early March 2020 a joint field visit was made to the project sites at Barguna district for five days. The joint mission was composed of EU, UNDP, UNCDF, GoB and Embassy of Sweden. Overall the findings were impressive. The third Project Steering Committee meeting took place virtually on 12 August 2020 chaired by the Senior Secretary, Local Government Division, Ministry of Local Government. Where relevant government ministry and departments participated. The meeting agreed and advocated for the top up and 2 years extension (up to 30 June 2023), expressed their commitment by agreeing to add 100 MBDT (about 1.2 MUSD) from GoB. Both EU and Embassy of Sweden participated in the meeting. Some major accomplishments 1. Community Risk Assessment (CRA) completed for 147 words in 72 Unions, 17,000 most vulnerable identified and listed in a through participatory manner. Among them 98% are female 2. Vulnerability identified for 147 words, 3. Climate resilient livelihood identified for 17,000 most vulnerable, transferred 1st tranche of Community Resilience Fund (CRF) through formal banking process. All these very remote area people have their bank account now with a formal bank. 4. Capacity enhancement activities done for all these 17,000 people 5. 243 climate resilient schemes implemented under the Performance Based Climate Resilient Grant (PBCRG) through Union Councils. Capacity enhancement of these Union parishad officials done 6. Information on Covid 19 disseminated to all the communities using different media and community well-being information collected from all the communities 7. 11 issues identified and ready for policy advocacy, so far 1 successful policy advocacy event completed with very good government buy inn.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51060057" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
