<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-al" dstore:index="135" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14438A0101-ALB-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ILO COVID support to women in fason industry</narrative>
   <narrative xml:lang="SV">COVID-19 ILO COVID support to women in fason industry</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The proposed intervention will  support women in the textile and footwear industry to withstand the negative impacts of the Covid-19 crisis on their livelihood through  quick-fix solutions to the financial and economic hardship that they face, via cash transfers in the equivalent of three months minumum salary of 26,000 ALL/month plus 4,342 ALL for social security contributions for 407 women workers, and by promoting a more sustainable solution by preparing  the ground for a short-term return to work under safer and improved conditions. The amount to be paid is in line with the GoA measure to cover the wages of the self/employed in micro businesses.

The intervention will develop and disseminate protocols for safe return to work.  ILO will facilitate the negotiation of protocols for measures related to the textile and footwear industry and support design of the national guidelines for occupational health and safety measures. Upon preparation of the protocols and guidelines the ILO will provide technical assistance to ensure that companies have an access to recommended safety and health protection measures during the production (protection instruction and reorganization of production protocols) as well as provision of necessary protection equipment and tools that will be distributed to the companies, as set out in the agreed national guidelines. Thus, the intervention will   implement Occupational Health Standards and new standard operating procedures in 10 selected factories by securing:
&#x2022;	  Effective occupational health and safety OSH staff/committees offering guidance to workers, 
&#x2022;	Putting up signs and posters in the factory that promote good practices on social distancing as well as hygiene and personal protection,
&#x2022;	Making sure that the factory is clean and hygienic (including introduction of physical distancing measures in a workplace and use of disinfectants and personal protective equipment). 
Based on the specific actions planned, the project is expected to have a positive  impact on economic recovery and job protection efforts in response to the COVID-19 crisis.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Den f&#xF6;reslagna insatsen omfattar ett kontantst&#xF6;d till drygt 400 kvinnor i textil- och skoindustrin som drabbats av Covid-19, uppg&#xE5;ende till tre m&#xE5;naders minimil&#xF6;n samt att st&#xF6;dja en l&#xF6;sning f&#xF6;r att textilarbetare ska kunna &#xE5;terg&#xE5; i arbete under  s&#xE4;kra och f&#xF6;rb&#xE4;ttrade arbetsf&#xF6;rh&#xE5;llanden. Kontantst&#xF6;det ges i &#xF6;verensst&#xE4;mmelse med den albanska regeringens st&#xF6;d till anst&#xE4;llda i mindre f&#xF6;retag.

Insatsen ska bidra till utveckla instruktioner f&#xF6;r s&#xE4;kert &#xE5;terv&#xE4;ndande till arbetet. ILO ska st&#xF6;dja framtagandet av instruktioner f&#xF6;r sko- och textilindustring, vilket bl a omfattar facilitering av diskussioner mellan parter, samt st&#xF6;dja utvecklingen av h&#xE4;lso- och s&#xE4;kerhetsf&#xF6;reskrifter. ILO bidrar med teknisk expertis till f&#xF6;retagen s&#xE5; de kan leva upp till dessa f&#xF6;reskrifter samt bidra med skyddsutrustning enligt &#xF6;verenskomna nationella riktlinjer. Insatsen bidrar till genomf&#xF6;rande av yrkes- och h&#xE4;lsostandarder f&#xF6;r 10 utvalda f&#xF6;retag genom att:
-	Utbilda personal inom arbetsrelaterade h&#xE4;lso- och s&#xE4;kerhetsfr&#xE5;gor p&#xE5; 10 f&#xF6;retag;
-	Tydlig skyltning och annan information p&#xE5; fabriksomr&#xE5;det om vikten av att h&#xE5;lla distans, god hygien och s&#xE4;kerhet;
-	St&#xF6;dja god renlighet och hygien p&#xE5; fabrikerna (inklusive inf&#xF6;rande av rutiner f&#xF6;r social distans, anv&#xE4;ndande av skyddsutrustning och disinfektionsmedel etc).

Sammantaget f&#xF6;rv&#xE4;ntas projektet bidra till en ekonomisk &#xE5;terh&#xE4;mtning och f&#xF6;rb&#xE4;ttrade arbetsf&#xF6;rh&#xE5;llanden efter COVID-19.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-16" type="2"></activity-date>
  <activity-date iso-date="2021-09-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.8492676206</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">542905.849267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">542905.84926762</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14438" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
