<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-cd" dstore:index="108" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10753A0102-COD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Oxfam DRC Governance and community protection Program -Our rights and our duties</narrative>
   <narrative xml:lang="SV">COVID-19 Oxfam DRC Governance and community protection Program -Our rights and our duties</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">In its essence, the program aims to create new and transform existing relationships to bring about a shift in the power relations that currently keep women subordinate to men, youth and minorities excluded from opportunities, and citizens subject to the will of authorities.&#xA0; Once created or changed, new relationships will be nurtured, strengthened and sustained to the extent that they are deemed valuable by those who are party to them.&#xA0;&#xA0;
Oxfam proposes a program to advance the goal of a DRC in which women and men, civil society organizations, and community groups are able to exercise their rights, secure protection from violence and abuse, voice priorities, and participate in decisions that affect their lives. To achieve this, in this program Oxfam will be working in two provinces in East (South Kivu and Tanganyika) and one in the West (Equateur) of the DRC. The program will:
- Enable communities, local public institutions and CSOs to adopt new or change current practices and attitudes to increase respect for human rights and women&#x2019;s rights, and reduce discrimination and violence;
- Support community-level governance committees, including women&#x2019;s forums, to build the capacity and confidence for collective action that engages territorial and provincial authorities to improve the accountability of governance, respect for gender equality and effectiveness of protection processes;
- Establish and facilitate a citizen-state consultation process by which authorities at provincial, territorial and local levels adopt practices and procedures in response to citizens&#x2019; demands for increased accountability, transparency, inclusiveness of governance, increased respect for gender equality and increased protection of citizens&#x2019; rights;
- Strengthen the capacity of national advocacy organizations to apply an evidence-based approach that represents the views and incorporates the testimonies drawn directly from local civil society organizations and ordinary citizens, to be more effective and credible in their advocacy efforts.
To demonstrate the possibility and test a model of effective bottom-up change in DRC, Oxfam will build on programs proven effective in bringing about lasting individual and local level change, to address the more systemic governance, protection and equality issues that can only be achieved with engagement by higher levels of government.
The program&#x2019;s direct beneficiaries will be the individuals trained to serve as change agents; as well as the community governance structure, women&#x2019;s forum members, local, territorial and provincial formal and traditional authorities who participate in program trainings and other activities.
Direct beneficiaries (examples)
720 Change agents trained in 24 locations, 50% men, 50% women, 30% of the total youth Each change agent will reach out to at least 15 people in the project cycle &#x2013; which leads to 10 800 change agents. Change agents will reach out at least to 2 public institutions at the community level: 48 public institutions and interaction with several individuals from each institution
Indirect beneficiaries:
72,000 community members in rural areas, based on communities of 3,000 inhabitants 500,000 through communication activities (including reach on social networks) Indirect beneficiaries at territorial, provincial and national level will be assessed during start-up phase</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Oxfam har ans&#xF6;kt om finansiering p&#xE5; 52&#xA0;901&#xA0;215&#xA0;SEK fr&#xE5;n Sida f&#xF6;r att genomf&#xF6;ra programmet &#x201C;Governance and Community Protection Program 2018-2022 - our rights our duties in DRC&#x201D; under perioden 2018 till 2022.

Programmet f&#xF6;rv&#xE4;ntas bidra till att kvinnor och m&#xE4;n, civilsamh&#xE4;llsorganisationer och andra samh&#xE4;llsgrupper b&#xE4;ttre:
* kan ut&#xF6;va sina r&#xE4;ttigheter
* kan f&#xE5; &#xF6;kat skydd mot v&#xE5;ld och &#xF6;vergrepp
* st&#xE4;rker sina r&#xF6;ster och b&#xE4;ttre kan delta i beslut som p&#xE5;verkar deras liv

Programmet omfattar:
*St&#xF6;d till lokala offentliga institutioner och civilsamh&#xE4;llsorganisationer f&#xF6;r v&#xE4;gledning till att inf&#xF6;ra nya, eller f&#xF6;r&#xE4;ndra r&#xE5;dande policys och attityder f&#xF6;r &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och kvinnors r&#xE4;ttigheter samt f&#xF6;r att minska diskriminering och v&#xE5;ld. 

* St&#xF6;d till kommitt&#xE9;er p&#xE5; lokal niv&#xE5;, inklusive kvinnoforum, s&#xE5; att de kan st&#xE4;rka sin kapacitet och &#xF6;ka sitt f&#xF6;rtroende f&#xF6;r kollektiva &#xE5;tg&#xE4;rder. Detta f&#xF6;r att de ska kunna st&#xE4;lla h&#xF6;gre krav p&#xE5; lokala och provinsiella myndigheter kring f&#xF6;rb&#xE4;ttrad f&#xF6;rvaltning, respekt f&#xF6;r j&#xE4;mst&#xE4;lldhet och effektivitet i skyddsprocesser.

* Arbeta f&#xF6;r att myndigheter p&#xE5; provinsiell och lokal niv&#xE5; antar och f&#xF6;rst&#xE4;rker praxis och processer i enlighet med medborgarnas krav. Dessa krav ska f&#xF6;rverkligas genom regionala samr&#xE5;dsprocesser p&#xE5; medborgarniv&#xE5;. Arbetet kommer att pr&#xE4;glas av &#xF6;kat ansvarsutkr&#xE4;vande, transparens, inkludering, &#xF6;kad respekt f&#xF6;r j&#xE4;mst&#xE4;lldhet samt skydd av medborgerliga r&#xE4;ttigheter. 

&#x2022; St&#xE4;rka nationella organisationers f&#xF6;rm&#xE5;ga att p&#xE5; ett bevisbaserat s&#xE4;tt som representera medborgarnas &#xE5;sikter och inf&#xF6;rliva de vittnesm&#xE5;l som kommer fr&#xE5;n lokala civila samh&#xE4;llsorganisationer. Detta f&#xF6;r att de ska vara mer effektiva och trov&#xE4;rdiga i sin pl&#xE4;dering f&#xF6;r f&#xF6;r&#xE4;ndring. 

Oxfam kommer att genomf&#xF6;ra insatsen tillsammans med lokala organisationer i tre provinser: Equateur, Syd-Kivu och Tanganyika. Insatsens totala budget uppg&#xE5;r till 52&#xA0;901&#xA0;215&#xA0;SEK och Sida &#xE4;r den enda givaren till programmet.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Oxfam has applied to Sida for funding of 52&#xA0;901&#xA0;215&#xA0;SEK to carry out the &quot;Governance and Community Protection Program 2018-2022-  our rights our duties in DRC&quot; during the period 2018-2022.

The program aims to advance the goal of a DRC in which women and men, civil society organizations, and community groups are able to exercise their rights, secure protection from violence and abuse, voice priorities, and participate in decisions that affect their lives. 

The program will :
&#x2022;	Enable communities, local public institutions and CSOs to adopt new or change current practices and attitudes to increase respect for human rights and women&#x2019;s rights, and reduce discrimination and violence; 

&#x2022;	Support community-level governance committees, including women&#x2019;s forums, to build the capacity and confidence for collective action that engages territorial and provincial authorities to improve the accountability of governance, respect for gender equality and effectiveness of protection processes; 

&#x2022;	Establish and facilitate a citizen-state consultation process by which authorities at provincial, territorial and local levels adopt practices and procedures in response to citizens&#x2019; demands for increased accountability, transparency, inclusiveness of governance, increased respect for gender equality and increased protection of citizens&#x2019; rights; 

&#x2022;	Strengthen the capacity of national advocacy organizations to apply an evidence-based approach that represents the views and incorporates the testimonies drawn directly from local civil society organizations and ordinary citizens, to be more effective and credible in their advocacy efforts.

Oxfam will implement the intervention together with the local organizations in three DRC provinces namely: Equateur, South Kivu and Tanganyika.  The intervention&#x2019;s total budget is 52&#xA0;901&#xA0;215&#xA0;SEK and Sida is the only donor to the program.</narrative>
  </description>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">OXFAM International</narrative>
  </participating-org>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">966504.3378177356</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">966504.3378177357</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1024258.377059</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/10753agreement.pdf">
   <title>
    <narrative xml:lang="EN">Oxfam DRC Governance and Community Protection Program - Our Rights and our Duties, Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/10753decision.pdf">
   <title>
    <narrative xml:lang="EN">Oxfam DRC Governance and Community Protection Program - Concept Note</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Concerning the progress, the program focused its interventions and achievements in two provinces (Equateur and South Kivu) and on outcomes 1, 2 and 3 as indicated in the program proposal. The results achieved in these two provinces have shown that the activities were mainly focused on the change agents, members of the community governance structures and Women&apos;s Forums and that, these members and change agents, with the support of the local authorities, are engaged in the fight against discrimination, violence and human rights violations. The first activities related to the set up of the structures (change agents, community governance structures and women forums) and the capacity-building of the members of these structures were implemented and members embarked on initiatives to boost change in others in practices and attitudes. In addition, the results of the program demonstrated a weak involvement of the territorial and provincial authorities, although at the local level, the local authorities (Heads of village, sub-village, heads of group, sub-commission of Police) remain very involved in the implementation of the activities. This is justified by a lack of activities carried out with these authorities. Indeed, the members of the Community Governance Structures have weakly engaged the provincial and territorial authorities during this first phase and still have difficulties with the advoccay&#x2019;s techniques, which the program will try to fill in during the second year of implementation in order to build and strengthen the capacities of the structures in leading actions to resolve identified problems in their communities on one hand and to better collaborate with the provincial and territorial authorities on the other. South Kivu&apos;s contextual analysis conducted by Oxfam in July 2019 as part of the program, found that women, girls and boys and other groups (Albinos and Pygmies) are often discriminated and are not involved in the decisions that affect their lives. Their opinions are neither followed nor listened to. This situation is justified by the retrogressive customs thus disadvantaging the woman, by the ignorance of the rights and laws and by the mistrust between the citizens and the authorities. Despite all challenges, these activities were organised :&#xA0; -&#xA0;8 meetings were held in the target villages to present the program to community members in South Kivu Province. A total of 753 people took part in the sessions including 386 men and 367 women. -&#xA0;240 change agents and 120 members of the women&apos;s forums elected through this activity. Among these members are 11 representatives (AC) of Indigenous Peoples (4 women and 7 men) and 5 representatives (FF) of indigenous peoples. -&#xA0;56 training sessions including 32 training sessions in South Kivu (4 sessions per village) and 24 sessions in Equateur (3 sessions per village) were organized during this first year for Change Agents in target areas of the program. These sessions focused on the Modules 1 and 2: human rights, constitutional rights, power, equality, women&apos;s participation, the inclusion of other marginalized groups. -&#xA0;480 people were reached by these sessions including 240 women and 240 men. These individuals, trained and helped to act as agents of change, set up action plans for their activities in South Kivu and Equateur based on human rights issues, violence against women, discrimination according to the problems of each village and disseminate information door-to-door on the care services available in the areas to facilitate self-referencing cases. -&#xA0;339 people took part in these sessions including 219 people in South Kivu of which 117 were men and 102 were women and 120 people in Equateur of which 144 were women and 56 were men. Barriers identified during this activity have been more oriented towards the negative attitudes, practices and behaviors of the service providers available in each community that do not promote easy access and fair treatment of members of the community. As an example, as barriers identified at the health services: Poor processes in the medical prescription.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10753" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
