<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-sd" dstore:index="111" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12604A0101-SDN-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNICEF Sudan country programme 2018-2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNICEF Sudan landprogram 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to address COVID-19
The overall goal of the country programme is to &quot;enable all children and adolescents in Sudan, especially those in the most vulnerable situations, to have their rights progressively fulfilled and to develop to their full potential in an inclusive and protective environment&quot;.

The UNICEF Country Programme in Sudan consists of five components: Child Survival and Development, Education and Learning, Child Protection, Policy, Evidence and Social Protection and Programme Effectiveness.

The contribution is created in cooperation between the Sudanese government and UNICEF, in line with the Government of Sudan&apos;s National Development Plan 2017-2020, and the UNICEF Strategic Plan 2018-2021.

The total budget for the Programme is USD 241 050 000, for 2018-2021. Suggested Swedish support to the contribution is 139 000 000 SEK over period 2019-2021.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Barn i Sudan &#xE4;r i stor utstr&#xE4;ckning fattiga i flera dimensioner och deras r&#xE4;ttigheter &#xE4;r starkt kringskurna. &#xD6;vergripande m&#xE5;l f&#xF6;r insatsen &#xE4;r att m&#xF6;jligg&#xF6;ra att de mest utsatta barnen och ungdomarna i Sudan i &#xF6;kad utstr&#xE4;ckning f&#xE5;r sina f&#xF6;ruts&#xE4;ttningar och r&#xE4;ttigheter tillgodosedda och kan utvecklas i sin fulla potential i en inkluderande och skyddande milj&#xF6;.

Insatsen best&#xE5;r av fem komponenter; barns &#xF6;verlevnad och utveckling, utbildning och l&#xE4;rande, skyddande av barn, ett &#xF6;vergripande policy/evidensperspektiv som inkluderar ett socialf&#xF6;rs&#xE4;kringsmoment samt programeffektivitet. Ansats och interventionslogik bygger &#xF6;ver lag p&#xE5; att st&#xE4;rka kapacitet och implementering p&#xE5; nationell och lokal niv&#xE5; vad g&#xE4;ller tillg&#xE5;ng(p&#xE5; tex service, st&#xF6;d, skydd), efterfr&#xE5;gan(gm kunskap och resiliens) och gynnsam milj&#xF6;(gm tex p&#xE5;verkansarbete vg lagar och policyer).

Insatsen &#xE4;r framtagen i samarbete mellan Sudans regering och UNICEF, i enlighet med Sudans Nationella Utvecklingsplan 2017-2020 och UNICEFs strategiska plan 2018-2021. Insatsens inneh&#xE5;ll &#xF6;verensst&#xE4;mmer i stor utstr&#xE4;ckning med Sveriges strategi f&#xF6;r utvecklingssamarbete med Sudan 2018-2022 varf&#xF6;r Sida f&#xF6;resl&#xE5;r ett st&#xF6;d till landprogrammet fram till och med 2021.
Insatsens totala budget &#xE4;r USD 241 050 000 och svenskt st&#xF6;d utg&#xF6;r ca 6,5 procent.

UNICEF finansieras uteslutande av frivilliga bidrag fr&#xE5;n regeringar och privata givare. UNICEF Sudan f&#xE5;r medel fr&#xE5;n UNICEF centralt och av ett antal regeringar direkt till sin landverksamhet. Insatserna genomf&#xF6;rs i n&#xE4;ra samverkan med akt&#xF6;rer, b&#xE5;de statliga, NGOer och privata, p&#xE5; nationell och lokal niv&#xE5;. 2017 samarbetade UNICEF med 63 genomf&#xF6;rande partners. Ca 50 procent av medlen vidaref&#xF6;rmedlas till genomf&#xF6;rande partners.

Sida och UNICEF &#xE4;r avtalsparter genom en fastst&#xE4;lld avtalsmall enligt beslut 2018/000956 f&#xF6;r tematiskt st&#xF6;d p&#xE5; landniv&#xE5;. Avtalstiden l&#xF6;per till och med den 30 juni 2023 s&#xE5; att all finansiell rapportering ska komma in f&#xF6;r de tematiska poolerna. UNICEF administrerar Sidas bidrag och implementerar programmet i enlighet med relevanta beslut fr&#xE5;n UNICEFs exekutiva styrelse och UNICEFS, regelverk, policyer och procedurer.

UNICEF kan ing&#xE5; i avtal med implementerande parter och vidaref&#xF6;rmedla medel utan att avtalskrav fr&#xE5;n avtalet tillh&#xF6;rande detta beslut inkluderas. Sida g&#xF6;r bed&#xF6;mningen att UNICEF har kapacitet att f&#xF6;lja upp denna vidaref&#xF6;rmedling. UNICEF ansvarar full ut f&#xF6;r planering, implementering och uppf&#xF6;ljning av insatsen i sin helhet.

I april 2018 var controllers fr&#xE5;n Sida Stockholm i Sudan f&#xF6;r att g&#xF6;ra bed&#xF6;mning av samarbetspartners kapacitet vad g&#xE4;ller interna processer, styrning och kontroll. UNICEF bed&#xF6;mdes ha adekvata rutiner f&#xF6;r rapportering, budget, revision, vidarebefordring av medel samt kapacitet att i sin tur bed&#xF6;ma partners kapacitet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the country programme of cooperation for 2018-2021 is to contribute to national efforts to enable all children and adolescents in Sudan, especially those in the most vulnerable situations, to have their rights progressively fulfilled and to develop to their full potential in an inclusive and protective environment.
Expected outcomes:
Health and Nutrition: By 2021, more children under the age of 5 years and women of reproductive age utilize high impact, quality health and nutrition services.
WASH: By 2021, more children and their families are living in an open-defecation-free environment, using improved drinking water sources and adopting imporvied hygiene practices.
Education and Learning: By 2021, more children have access to early stimulation and quality basic education and learning in inclusive and safe school environments.
Child Protection: By 2021, more girls and boys are protected from violence , abuse and exploitation and benefit from improved response and prevention systems.
Policy Evidence and Social Protection: By 2021, disadvanteged and excluded children are benefiting from an improved policy environment and strengthened social protection system.
Programme Effectiveness: The country programme is efficiently designed, coordinated, managed and supported to meet quality programming standards.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SD" percentage="100">
   <narrative xml:lang="EN">Sudan (the)</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1384236.1857606655</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1384236.1857606657</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">1466952.039031</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">1384236.1857606655</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12604" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061002" currency="SEK" strategy-amount="1600000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sudan 2018-2022</title>
    <titleSV>Sudan 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
