<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-cd" dstore:index="139" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11836A0102-COD-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 SANRU - Improving Maternal and Newborn Health Care in DRC</narrative>
   <narrative xml:lang="SV">COVID-19 F&#xF6;rb&#xE4;ttring av m&#xF6;dra- och nyf&#xF6;ddas v&#xE5;rd i DRK - SANRU</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to address COVID-19
DRC is a country with very poor health indicators as far as maternal and infant/child health is concerned. 
Sanru has submitted an application for funding for its project on improving maternal and neonatal care in DRC, through accelerating the conversion of nurses to midwives, rehabilitation and equipment of maternity wards and improving overal delivery care in two priority provinces in DRC (Kasai and Maniema). The project includes also a community mobilization aspect to ensure that utilization of services is optimal by all categories of p&#xE5;opulation in need, especially vulnerable women and young people. 

Sanru will work in partnership with two nursing schools that will conduct the training, one school in each respective province. The curriculum has been developed by the Ministries of Health and that of Higher Education with technical support from UNFPA. Further improvement of skills for in-service maternity care staff will be performed, to ensure the skills of already trained midwives are up-to-date. One Swedish academic institution with expertise in midwifery will be relied upon to fulfill a quality assurance function, to ensure the academic trainig provided as well as the continued development of the midwives is in line with the internation standards established by WHO as well as the International Midwifery Council (IMC). 

The strengthening of human resources for maternity and neonatal care will be accompanied by improvements in physical infrastructure for delivery care, by providing basic maternity equipment as well lighting (using solar energy) in maternities in need. Conditions for better sanitation and hygiene will also be enhanced at a number of maternity wards. Behavioural change in communities will be boosted by a number of activities to fight negative cultural attitudes, raise awareness on available services and to promote utilization of services, including family planning. The project will support the conversion of 240 nurses into midwives and will rehabilitate and provide basic maternity equipment, including lighting system using solar energy and water sytems to 100 maternities (in hospitals and health centers). The project is expected to contribute to an annual increase of utilization of maternal, neonatal, child and adolescent health (MNCAH) services by 3 % and to reduce maternal mortality rate by 7% by 2021.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
DRK &#xE4;r ett land med mycket d&#xE5;liga h&#xE4;lsoindikatorer vad g&#xE4;ller kvinnors- och barnh&#xE4;lsa. 
Sanru har l&#xE4;mnat in en ans&#xF6;kan om finansiering f&#xF6;r sitt projekt om f&#xF6;rb&#xE4;ttring av f&#xF6;rlossnings- och nyf&#xF6;ddas v&#xE5;rd i DRK med syftet att p&#xE5;skynda omvandlingen av sjuksk&#xF6;terskor till barnmorskor, rehabilitering och utrustning av f&#xF6;rlossningsavdelningar i tv&#xE5; prioriterade provinser i landet (Kasai och Maniema). Projektet inneh&#xE5;ller ocks&#xE5; en mobiliseringsaspekt av det lokala samh&#xE4;llet f&#xF6;r att s&#xE4;kerst&#xE4;lla att utnyttjandet av h&#xE4;lsotj&#xE4;nster &#xE4;r optimalt, s&#xE4;rskilt bland utsatta kvinnor och ungdomar. 

Sanru kommer att samarbeta med tv&#xE5; v&#xE5;rdh&#xF6;gskolor som ska svara f&#xF6;r utbildningen, en h&#xF6;gskola i respektive provins. En speciell l&#xE4;roplan ska anv&#xE4;ndas f&#xF6;r att konvertera sjuksk&#xF6;terskor till barnmorskor. L&#xE4;roplanen har utarbetats av h&#xE4;lsoministeriet tillsammans med h&#xF6;gre utbildningsministeriet med teknisk support fr&#xE5;n UNFPA. Kompetensutveckling f&#xF6;r v&#xE5;rdpersonal inom f&#xF6;rlossningsv&#xE5;rden kommer att genomf&#xF6;ras f&#xF6;r att s&#xE4;kerst&#xE4;lla att kunskapen hos redan utbildade barnmorskor &#xE4;r aktuell. En svensk akademisk institution med expert kunskap om barnmorskeyrket kommer att involveras f&#xF6;r att fylla en kvalitetss&#xE4;kringsfunktion, f&#xF6;r att s&#xE4;kerst&#xE4;lla att den akademiska utbildning och den kliniska kompetensutveckling som erbjuds barnmorskorna &#xF6;verensst&#xE4;mmer med de internationella normer som fastst&#xE4;llts av WHO och Internationella barnmorsker&#xE5;det (IMC). F&#xF6;rst&#xE4;rkningen av personalens kompetens f&#xF6;r m&#xF6;drav&#xE5;rden kommer att &#xE5;tf&#xF6;ljas av f&#xF6;rb&#xE4;ttringar av den fysiska infrastrukturen (utrustning, belysning (med hj&#xE4;lp av solenergi), vatten och hygien i syfte att f&#xF6;rb&#xE4;ttra f&#xF6;rlossningsv&#xE5;rden. 

Ett antal aktiviteter ska initieras av lokala organisationer f&#xF6;r att motarbeta negativa kulturella attityder, &#xF6;ka medvetenheten om tillg&#xE4;ngliga tj&#xE4;nster och f&#xF6;r att fr&#xE4;mja utnyttjande av viktiga sexuella och reproduktiva tj&#xE4;nster, inklusive familjeplanering. Projektet ska finansiera konverteringen av 240 sjuksk&#xF6;terskor till barnmoskor och ska rehabilitera 100 v&#xE5;rdinr&#xE4;ttningar (f&#xF6;rlossningsavdelingar p&#xE5; sjukhus och v&#xE5;rdcentraler) samt f&#xF6;rse dem med grundl&#xE4;ggande f&#xF6;rlossningsmaterial samt belysning (med solenergi) och vattenf&#xF6;rs&#xF6;rjning. Projektet f&#xF6;rv&#xE4;ntas bidra till en &#xE5;rlig &#xF6;kning av anv&#xE4;ndning av sexuella och reproduktiva tj&#xE4;nster med 3% samt till en minskning av m&#xF6;drad&#xF6;dligheten i provinserna med 7% till 2021.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This intervention aims at improving maternal and newborn services in two provinces (Kasai and Maniema) by increasing the number of qualified midwives, improving the physical environment in selected maternities (equipement, lighting, and WASH) and mobilizing communities for behavioral change and increased utilization of sexual and reproductive health services. This package of activities is expected to contribute to reduced maternal and neonatal mortality in the country.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">SANRU/Sant&#xE9; en Milieu Rural</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-19" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2443076.32170429</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1328286.0462338622</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1328286.0462338622</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2443076.32170429</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">3996722.360305</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/11836beslut.pdf">
   <title>
    <narrative xml:lang="SV">Beslut_om_insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/11836grantagreem.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results have so far been tremendous: - In less than one year of implementation, and thanks to the Swedish advisory team from the Salhgrenska Academy, the training programme for converting nurses to midwives was subjected to scrutiny and to adaptation. It was therefore decided to prolong the programme from 1 year to 1,5 year to align with International standards and regulations from the WHO and International Council of Midwives. The additional 6 months were to focus specifically on clinical skills development. - Two clinical trainings labs have been built ty the project at the nursing schools (ISTM) in Kindu and Tshikapa. (The embassy has been invited to go and inaugurate these!). The equipment made of mannequins and other materials of these centers has been provided by UNFPA&#xA0; - The first batch of midwives is now ready to graduate. About 100 newly trained midwives are to be redeployed in various health centres in the Maniema and Kasai provinces. The recruitment of the second batch is ongoing and the teachings should start soon around early october. - Tens of maternities are being rehabilitated/constructed. The equipment of these maternities is being acquired and deployed to the provinces progressively.&#xA0; The project enjoys full support by authorities, both nationally (Ministries of Health and of Higher Education) and locally. In addition, the project builds on a strong collaboration with provincial branches of the midwifery association which is also in need of strengthening.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11836" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
