<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-cd" dstore:index="262" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5125002901-COD-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNICEF - Support to Unicef country program in DRC 2018-2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNICEF - St&#xF6;d till landprogram i DRK 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
UNICEF has submitted an application for support to its country program. This contribution is a consolidated support to the implementation of UNICEF country program in DRC, focusing on three thematic areas: health, protection of children who previously were involved with in armed groups and strengthening vulnerable societies&#x2019; capacity to withstand recurrent crises (resilience). 

The contribution is in line with the priorities of Sweden&apos;s Development Cooperation Strategy with DRC 2021-2025- specifically areas 2: Equitable health and nutrition, result area 3: Inclusive and sustainable communities as well as our cross-cutting focus resilience/nexus by strengthening the resilience of vulnerable groups and societies.

This support will specifically contribute to improved access to high-quality care for children and pregnant women. Explicitly, the contribution&#x2019;s results concern improved vaccination coverage, access to basic drugs to treat diarrhea, pneumonia and malaria at community levels, water and sanitation, and the strengthening of health systems for sustainability of the results.  Attention to young women and adolescents&apos; SRHR needs (including menstrual hygiene) is emphasized more than ever, in line with UNICEF Gender Action Plan (GAP) 2018-2021.

Children released from armed groups will have access to psychosocial assistance and be given support to reintegrate their communities, resume their education or engage in economic activities. The contribution will also help strengthen resilience or reduce vulnerability (health / nutrition, education, conflict transformation / reconciliation, water and sanitation, etc.) among internally displaced persons and local populations so that they can better prevent or cope with further crises in the future.

UNICEF&apos;s country program in DRC covered initially the period 2013-2017, it was then extended until 2019. The current program covers the period 2020-2024, and is based on UNICEF&apos;s global Strategic Plan 2018-2021 adopted by UNICEF&apos;s Board in 2017. The priority areas of the UNICEF country program are health, protection of vulnerable children (protection), education and humanitarian assistance and resilience.

Sida previously supported UNICEF DRC through three different contributions: one thematic support for health, one project&apos;s support for child protection and another for resilience. This contribution is a consolidated model and has gradually gathered all Swedish support to UNICEF DRC country program. This modality aims to increase both ??flexibility (easier planning and reinforcing synergies between interventions in the focus areas on the partner&apos;s side), but also cost-effectiveness by enabling better utilization of resources (including reduced administrative staff time and cost, joint follow-up and dialogue meetings, etc.) for both UNICEF and the Embassy. In 2018, this support was directed to health, whereas in 2019 both health and protection of children associated with armed conflict will be supported. From 2020 the Embassy had only one comprehensive contribution to UNICEF country programme in DRC through all three focus areas (health, child protection and resilience).</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
United Nations Childrens Fund (Unicef) har v&#xE4;nt sig till Sida och ans&#xF6;kt om st&#xF6;d till implementering av landprogrammet. St&#xF6;det &#xE4;r tematiskt och omfattar h&#xE4;lsa, skydd f&#xF6;r barn som kommit i kontakt med v&#xE4;pnade grupper samt f&#xF6;rst&#xE4;rkning av utsatta samh&#xE4;llens kapacitet att st&#xE5; emot &#xE5;terkommande kriser.

Insatsen motsvarar Sveriges prioriteringar i den nuvarande strategin f&#xF6;r utvecklingssamarbetet med DRK 2021-2025, s&#xE4;rskilt avseende omr&#xE5;dena f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa och v&#xE4;rnad m&#xE4;nsklig s&#xE4;kerhet och frihet fr&#xE5;n v&#xE5;ld. 

Insatsen f&#xF6;rv&#xE4;ntas bidra till en f&#xF6;rb&#xE4;ttrad lokal tillg&#xE5;ng till en h&#xF6;gkvalitativ v&#xE5;rd f&#xF6;r barn och gravida kvinnor, s&#xE4;rskilt avseende tillg&#xE5;ng till vaccination och basl&#xE4;kemedel f&#xF6;r diarr&#xE9;er, lunginflammation och malaria. Dessutom &#xE5;syftas en f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till lokala vatten- och sanitetssystem samt &#xE4;ven till ett allm&#xE4;nt f&#xF6;rst&#xE4;rkt h&#xE4;lsosystem. I linje med Unicefs aktionsplan f&#xF6;r genderfr&#xE5;gor (Gender Action Plan, 2018-2021) betonas s&#xE4;rskilt unga kvinnors och ungdomars behov av st&#xF6;d avseende sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR).   

Vidare avser insatsen att ge de barn som deltagit i bev&#xE4;pnade grupper tillg&#xE5;ng till psykosocialt st&#xF6;d. Dessutom omfattas st&#xF6;d till barnens integrering i deras ursprungliga samh&#xE4;llen samt &#xE5;terupptagande av skolg&#xE5;ng eller egen f&#xF6;rs&#xF6;rjning genom ekonomiska aktiviteter. Insatsen avser &#xE4;ven bidra till att f&#xF6;rst&#xE4;rka och minska s&#xE5;rbarheten hos internflyktingar och lokalbefolkning genom bl.a. f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, nutrition, utbildning samt vatten- och sanitet s&#xE5; att de l&#xE4;ttare klarar av framtida kriser. 

Unicefs landprogram i DRK nuvarande landprogram g&#xE4;ller f&#xF6;r perioden 2020-2024. Programmet bygger vidare p&#xE5; Unicefs globala verksamhetsplan (2018-2021) som antogs av Unicefs styrelse &#xE5;r 2017. 

Sida har tidigare l&#xE4;mnat st&#xF6;d till Unicef i DRK genom tre olika insatser: ett tematiskt st&#xF6;d till h&#xE4;lsa, ett projektsst&#xF6;d till barnsskydd och ett projektsst&#xF6;d till resiliens. Denna instats l&#xE4;gger ihop dessa tidigare projektst&#xF6;d. Det samlade st&#xF6;det inneb&#xE4;r &#xF6;kad flexibilitet och effektivitet i planering och implentering, bl.a. p&#xE5; grund av tydligare synergier mellan de ber&#xF6;rda fokusomr&#xE5;dena. St&#xF6;det bed&#xF6;ms &#xE4;ven leda till en effektivare resursanv&#xE4;ndning av personal samt ett effektivare samarbete mellan Unicef och ambassaden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This contribution is aimed at supporting the implementation of UNICEF Country Programme in DRC 2020-2024 that focuses on&#xA0;the achievement of the following goal areas: 1) every child survives and thrives, 2) every child is protected from violence and 3) every child lives in a safe and clean environment.
The theory of change is that this goal will be achieved if: (a) quality basic social services are delivered at scale; (b) region-specific approaches address child deprivations and gender-based inequalities that characterize each region; and (c) district-level models involving multi-sector convergence are replicated across the country. The underlying assumptions are that the Government will increase investments in basic social services and decentralisation, and there will be a reduction in violence and conflict.
The programme will address system-wide bottlenecks to social services through (a) generating data and evidence for planning and monitoring; (b) policy reforms, strategic advocacy and use of evidence to deliver at scale; (c) strengthening of institutional capacities and community systems for quality service delivery; (d) influencing public investment and (e) leveraging resources and partners, including the private sector.
In health, the objective of the intervention is specifically to&#xA0;increase the&#xA0;coverage of high impact interventions on maternal, adolescent&#xA0;and child health in the countries&apos; health zones and to encourage the adoption of responsible behaviours by adolescents and young people to prevent&#xA0;unwanted pregnancies,&#xA0;HIV/AIDS and human papilloma virus (HPV) as well as to support positive health policy development centrally and at intermediate levels in the country. It is expected that in four years time, three quarters of the 516 Health Zones in DRC will be able to provide the high impact interventions on maternal, adolescent&#xA0;and child health, and at least 80% of targeted villages are certified as child-friendly communities. Among key indicators is the percentage of children &amp;lt;11 months&#xA0;receiving a third dose of DTP-containing vaccine from 81% in 2017 to 95% in 2024.
With regard to protection, this intervention will contribute to promote governance for child protection and strengthening protective environment from all forms of violence&#xA0;in the country.&#xA0;In terms of results,&#xA0;the&#xA0;support will contribute to identification, interim care and psychosocial support, reunification and reintegration measures and quality services for&#xA0;at least 50% of the affected children; as well as to operationalization of surveillance mechanisms. Another indicator is the number of territories implementing the child protection network (from 62% in 2018 to 85% in 2024).&#xA0;
In addition for the reintegration of child ex-combatants, Unicef ??will have to focus more on the work of the MONUSCO of SSU via ISSSS (international security and stabilization support strategy) on the present demobilization agreement of FRPI in Ituri.
In terms of protection, Unicef ??will have to strengthen the mechanism for child birth registration and find out how to lead the lobbying and advocacy to catch up with cases of children who have not been registered within 90 days of birth in the fragile zones.
The interventions in transitional zones is aimed at improving&#xA0;coverage of basic social services and in strengthening communities&apos; capacity to manage key risks and vulnerabilities. Results in terms of increased access to basic social services concern access to primary education, to health services including prevention and treatment of severe malnutrition, to safe water and sanitation. Strengthening community-level social protection networks, including using cash transfer mechanisms.
Unicef ??will have to make intersectorality effective through CAC (cellule d&apos;animation communautaire : multisectoral structure responsible for coordinating all development initiatives at the local level) after the integration of PEAR + 3 into this support to the country program&#xA0;&#xA0; but also to make&#xA0; analysis of the actions to be carried out after the response to Ebola outbreak.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6513784.379512905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6345244.767816922</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1.12e-8</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1.9e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5753475.098959779</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6513784.379512904</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">19560664.641443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">5753475.098959772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">6345244.767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">6513784.379512905</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/51250029agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement_UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/51250029decision.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2018, UNICEF piloted the Child-Friendly Community (CFC) approach, with the aim of reducing the multiple deprivations of children, adolescents, and young people through community platforms. This approach focused on&#xA0;the zones of convergence - service delivery at both the community and facility level to complete an integrated package of health, nutrition, HIV, WASH, child protection, education, and communication for development (C4D) across the life cycle of a child.&#xA0;406 villages are currently been covered in three health zones: Nsele health zone in Kinshasa province, Mbanzangungu in Kongo Central, and Kenge in Kwango. In 2018, 60 per cent of the villages received health services through facilities or through outreach, and 210 had functional community structures that track and analyse the Reproductive, Maternal, Neonatal, Child and Adolescent Health (RMNCAH) of the population with corrective actions. All 406 villages have restructured their community-based organisations and started community monitoring on five key interventions: immunization, home treatment of diarrhoea, vitamin A supplementation,&#xA0; deworming, and birth registration; with 604 community health workers closely following-up on the five interventions and key family practices for 28,535 children under-five and 1,121 pregnant women.In 43 health zones, three million family kits with basic drugs and a clean delivery kit were distributed to over 1,500,000 children under-five and 176,854 pregnant women, contributing to a remarkable reduction of the child mortality rate due to severe diarrhoea from five per cent in 2017 to 1.2 per cent in 2018 in the targeted health zones, and to the national reduction from 3.1 per cent in 2017 to 1.1 per cent in 2018. In 2018, twenty-four measures to implement the revised family code were developed, thereby improving the child protection legal framework. Improved collaboration and cooperation between social service providers and community-based actors led to the identification and referral to basic protection services of 608,890 vulnerable children. In non-conflict areas, survivors of sexual and gender-based violence (SGBV) received holistic and appropriate support, with 1,702 benefitting from medical consultations, 2,101 from psychosocial support (MHPSS), 413 from socioeconomic reintegration assistance, and 143 from legal aid. In 2018, PEAR+III specifically sought to empower communities in three health zones to strengthen social protection and cohesion mechanisms as a means to contribute to durable peace and development.&#xA0;More than 3,000 children were reintegrated in school by using school improvement plan grants to cover their school fees in North Kivu and Ituri provinces. In addition, 1,450 children participated in 34 peace clubs and 50 teachers received training on peacebuilding. Almost 200 parent teacher associations (COGES) and parent committees (COPA) members received training on children&#x2019;s rights and good governance. Treatment for severely malnourished children benefitted&#xA0;to 3,147 children in transitional communities in the 120 villages were covered with nutrition support in North Kivu and Ituri provinces.To improve access to&#xA0;water, sanitation, and hygiene (WASH), 21 water points were rehabilitated, and 169 villages and 94 schools received post-certification for Village Ecoles Assainis (Health Villages and Schools).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51250029" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060202" currency="SEK" strategy-amount="1225000000.0" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <title>DR Congo 2015-2019</title>
    <titleSV>DR Kongo 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
