<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-bo" dstore:index="51" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10218A0101-BOL-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support Civil Society-Diakonia HR and Gender</narrative>
   <narrative xml:lang="SV">St&#xF6;d till civila samh&#xE4;llet- Diakonia MR och J&#xE4;mst&#xE4;llhet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The program intends to contribute to the policy goals adopted by the Government of Bolivia
in MR, Democracy and Gender Equality. The purpose of this effort is focus on strengthening
and support civil society organizations, especially women&#xB4;s organisations and HBTQ groups
in Bolivia. The effort will focus on strengthening the rights of these groups, in particular, their
opportunities for political participation and influence sexual and reproductive rights and the
fight against gender-related violence, including trafficking in human beings.

The support responds to Diakonia&apos;s global strategy for Bolivia 2016-2020. Diakonia works
through local civil society organizations in Bolivia for the overall goal of changing political,
economic, social and cultural structures that create poverty, oppression and violence. The
activities focus on the following areas: human rights (MR) and gender equality, as well as
capacity development of partners.
The intervention 2017-2019 is in line with the Patriotic Agenda 2025 and the National Social
and Economic Plan (PDES). In this context, Diakonia-Bolivia continues betting on the
strengthening and empowerment of civil society, the realization and full exercise of political,
democratic and sexual citizenship (social and legal legitimacy of sexual and gender diversity)
and the rule of law.

The intervention is also relevant because it contributes to the SDGs, specifically with SDGs:
Goal 3: Ensure healthy lives and promote well-being for all at all ages. Target: By 2030,
ensure universal access to sexual and reproductive health-care services, including for family
planning, information and education, and the integration of reproductive health into national
strategies and programmes. Goal 5: Achieve gender equality and empower all women and
girls. Targets: a) Eliminate all forms of violence against all women and girls in the public and
private spheres, including trafficking and sexual and other types of exploitation; b) ensure
women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of
decision making in political, economic and public life; c) Ensure universal access to sexual and
reproductive health and reproductive rights as agreed in accordance with the Programme of
Action of the International Conference on Population and Development and the Beijing
Platform for Action and the outcome documents of their review conferences; and d) Adopt
and strengthen sound policies and enforceable legislation for the promotion of gender equality
and the empowerment of all women and girls at all levels. And Goal 10: Reduce inequality
within and among countries. Target: By 2030, empower and promote the social, economic
and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion
or economic or other status.
The objectives of this intervention are well in line with the priorities of the Swedish development cooperation in Bolivia and with the feministic foreign policy, in order to ensure that women can enjoy their fundamental human rights within the framework of Swedish international commitments. The intervention also focus on preventing and combating violence and other abuse against women.

Diakonia&apos;s intervention will be implemented by three network organizations, so-called platforms working with human rights and gender equality issues. This specific intervention includes a total of 11 recognized non-governmental organizations. Diakonia has a coordinating, promotion and administrative role.

General Expected Results:
1. Empowered women and their organizations
2. Increased access to HR information for women and men
3. Improved compliance from governmental institutions towards international Human Rights treaties.

The intervention is based on an intersectorial perspective which considers power relations between and within groups defined by age, class, disability, ethnicity, gender, nationality, political conviction, religion or sexual orientation and identity. It takes into account gender based violence issue, including human trafficking.
88% of the overall budget goes to support three platforms of NGOs supported by Diakonia. 12% of the support from the Embassy will cover Diakonia&apos;s administration costs (7% will support actions related to quality assurance from the headquarters and regional office and 5% will cover country office costs).
This is intervention is considered relevant, effective and feasible.
Diakonia in Bolivia has received support from Sida since the late 1990s. Since 2012, the support has been channeled through Sida-CIVSAM framework agreement with Diakonia. It is important to note that CIVSAM funds do not support the three intervention platforms, so there is no risk for overlaping. CIVSAM is financing CEJIS platform working with indigenous organisations. The Embassy has decided to support Diakonia directly as to strengthen the role of civil society organizations in the country, given that the democratic space for NGOs is diminishing. Diakonia has applied for support from the Embassy of Bolivia/Sida of
19,000,000 SEK for the period 2017-2019.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Programmet avser att bidra till de politiska m&#xE5;l som antagits av regeringen f&#xF6;r Bolivia inom omr&#xE5;det f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n. Syftet med denna insats &#xE4;r att st&#xE4;rka och st&#xF6;dja det civila samh&#xE4;llet, s&#xE4;rskilt kvinnorganisationer, och HBTQ-grupper i Bolivia. Insatserna kommer att inriktas p&#xE5; att st&#xE4;rka gruppernas r&#xE4;ttigheter, s&#xE4;rskilt m&#xF6;jligheter till politiskt deltagande och inflytande, sexuella och reproduktiva r&#xE4;ttigheter och kampen mot k&#xF6;nsrelaterat v&#xE5;ld, inklusive m&#xE4;nniskohandel.

St&#xF6;det svarar mot Diakonias globala strategi f&#xF6;r Bolivia 2016-2020. Diakonia arbetar genom lokala civila samh&#xE4;llsorganisationer i Bolivia f&#xF6;r det &#xF6;vergripande m&#xE5;let att f&#xF6;r&#xE4;ndra politiska, ekonomiska, sociala och kulturella strukturer som skapar fattigdom, f&#xF6;rtryck och v&#xE5;ld. Verksamheten inriktas p&#xE5; f&#xF6;ljande omr&#xE5;den: m&#xE4;nskliga r&#xE4;ttigheter (MR) och j&#xE4;mst&#xE4;lldhet samt kapacitetsutveckling av partners.

Interventionen 2017-2019 &#xE4;r i linje Bolivias &#x201D;Patriotiska agendan 2025&#x201D; och den nationella sociala och ekonomiska planen (PDES).Insatsen &#xE4;r ocks&#xE5; relevant eftersom den bidrar till Globala M&#xE5;len f&#xF6;r h&#xE5;llbar utveckling(SDG), s&#xE4;rskilt M&#xE5;l 3: S&#xE4;kerst&#xE4;lla att alla kan leva ett h&#xE4;lsosamt liv och verka f&#xF6;r alla m&#xE4;nniskors v&#xE4;lbefinnande i alla &#xE5;ldrar (n&#xE4;r det g&#xE4;ller tillg&#xE5;ng till sexuella och reproduktiva h&#xE4;lsov&#xE5;rdstj&#xE4;nster, bland annat f&#xF6;r familjeplanering, information och utbildning samt integrering av reproduktiv h&#xE4;lsa i nationella strategier och program). M&#xE5;l 5: J&#xE4;mst&#xE4;lldhet och
alla kvinnors och flickors egenmakt; del m&#xE5;l: A. Att utrota alla former av v&#xE5;ld mot alla kvinnor
i samh&#xE4;llet, inklusive handel och sexuella och andra typer av utnyttjande; B) s&#xE4;kerst&#xE4;lla
kvinnors fulla och effektiva deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla niv&#xE5;er av
beslutsfattande i det politiska, ekonomiska och offentliga livet; C) s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till
sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter; D) Anta och st&#xE4;rka politik och
genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er. Och m&#xE5;l 10: Minska oj&#xE4;mlikheten inom och mellan l&#xE4;nder; Delm&#xE5;l: att 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskor, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i detsociala, ekonomiska och politiska livet.

M&#xE5;len f&#xF6;r denna insats ligger v&#xE4;l i linje med prioriteringarna i det svenska utvecklingssamarbetet till Bolivia och med den feministiska utrikespolitiken: Att fr&#xE4;mja kvinnors grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter inom ramen f&#xF6;r svenska internationella &#xE5;taganden.

Diakonias insats kommer att genomf&#xF6;ras genom st&#xF6;d till tre n&#xE4;tverksorganisationer, s&#xE5; kallade plattformar som arbetar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor. Denna specifika intervention omfattar totalt 11 etablerade civila samh&#xE4;lls organisationer. Diakonia har en samordnande och administrativ roll.

Generella f&#xF6;rv&#xE4;ntade resultat:
1. St&#xE4;rkta MR organisationer specifikt f&#xF6;r kvinnor och HBTQ grupper
2. &#xD6;kad tillg&#xE5;ng till MR-information f&#xF6;r kvinnor och m&#xE4;n
3. St&#xE4;rkta fullf&#xF6;ljande av internationella MR &#xE5;tagande av statliga institutioner.

Interventionen har ett intersektoriellt perspektiv som utg&#xE5;r fr&#xE5;n maktrelationer mellan och
inom grupper definierade av &#xE5;lder, klass, funktionshinder, etnicitet, k&#xF6;n, nationalitet, politisk
&#xF6;vertygelse, religion eller sexuell l&#xE4;ggning och identitet. 88% av den totala budgeten g&#xE5;r till st&#xF6;d f&#xF6;r de tre plattformar av civila samh&#xE4;llsorganisationer som st&#xF6;ds av Diakonia. Insatsen anses vara relevant, effektiv och genomf&#xF6;rbar. 12% av st&#xF6;det fr&#xE5;n ambassaden kommer att t&#xE4;cka Diakonias administrativa kostnader (7% kommer att st&#xF6;dja &#xE5;tg&#xE4;rder relaterade till kvalitetss&#xE4;kring fr&#xE5;n huvudkontoret och regionkontoret och  5 % t&#xE4;cker kostnaderna f&#xF6;r Bolivias kontor).

Diakonia i Bolivia har f&#xE5;tt st&#xF6;d fr&#xE5;n Sida sedan slutet av 1990-talet. St&#xF6;det har kanaliserats
sedan 2012 via Sidas ramavtal fr&#xE5;n huvudkontor-CIVSAM till Diakonia. Det &#xE4;r viktig att p&#xE5;peka att CIVSAM medel inte kommer att anv&#xE4;ndas f&#xF6;r att finansiera den nuvarande interventionen. CIVSAM finansierar organisationer som st&#xF6;djer urfolksgrupper. Ambassaden har beslutat att st&#xF6;dja Diakonia direkt i syfte att st&#xE4;rka organisationernas roll i landet, eftersom handlingsutrymmet f&#xF6;r icke-statliga organisationer  minskar. Diakonia har ans&#xF6;kt om st&#xF6;d fr&#xE5;n ambassaden La Paz / Sida om 19 000 000 SEK f&#xF6;r perioden 2017-2019.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <activity-date iso-date="2017-01-02" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BO" percentage="100">
   <narrative xml:lang="EN">Bolivia (Plurinational State of)</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.4040014038</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">978090.7668231612</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">814358.7739014301</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.404001404</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">978090.7668231614</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">814358.7739014303</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">4738504.738504</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">819000.819000819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">287673.7549479885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">475893.3575862689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">814358.7739014301</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/beslut-diakonia.pdf">
   <title>
    <narrative xml:lang="SV">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/agreement-diakonia-2017-2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreeement 2017-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/10218-second-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Second Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/first-amendment-diakonia.pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/beslut-om-avtalsandring-2017.pdf">
   <title>
    <narrative xml:lang="SV">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bolivia/beslut-second-amendment-2018.pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Effect 1 Empowered women&#x2019;s and mixed organizations: The civil society organizations (CSO-partners and the organizations they work with) have access to information on human rights: labor, territorial, sexual, reproductive rights, right to live without violence, the right to consultation, laws, norms and regulations that protect human rights. They also had access to information on human rights international mechanisms, right to communication, the economy of care, social and solidary economy with gender perspective.&#xA0; Effect 2 Women and men with greater access to information to demand their Human Rights:&#xA0; The partners that contribute and work directly with journalists have included Human Rights in several media channels. In 2018, a total of 1.716.814 persons had access to information on Human Rights (labor, territorial, sexual, reproductive rights, life with no violence, the right to consultation, women&#x2019;s rights. Effect 3: Improvement in the compliance of the state in relation to the recommendations laid out under the international instruments of Human Rights: State institutions ( School of Magistrates, Gender Committee of the Ministry of Justice, Bolivian Police Force, Constitutional Bolivian Court, Magistrate Council, Ministry of Health, Departmental Legislative Assemblies of La Paz, Potos&#xED;, Chuquisaca, Pando and Cochabamba, FELCV, Autonomous Municipal Governments of Viacha, El Alto, Yunchar&#xE1;, San Lorenzo, Trinidad and La Paza nd Electoral Supreme Tribunal) have knowledge current norms and regulations that protect and guarantee the exercise of&#xA0; Human Rights.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10218" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050303" currency="SEK" strategy-amount="990000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Bolivia 2016-2021</title>
    <titleSV>Bolivia 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
