<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2465" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-6105500104-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rights and Resources Initiative (RRI) 2018-2021</narrative>
   <narrative xml:lang="SV">Rights and Resources Initiative (RRI) 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Rights and Resources Initiative (RRI) is a global think-tank and coalition with a wide network of collaborators that works through a combination of research, analysis and evidence-based advocacy. RRI engages with, and convenes, a diversity of actors, including representatives of public agencies, companies, investors, international and national civil society, academia, farmer organisations, indigenous peoples and communities. It also provides small grants to partners and initiatives that operates at national and local level in the countries where RRI has collaboration. 

Sida has received a request for support to: &quot;From risk and conflict to peace and prosperity: Securing indigenous peoples&apos;, communities and women&apos;s land and forest rights to confront climate change and advance sustainable development, security and wellbeing for all&quot;, which is the strategic programme of RRI during 2018-2022. The request amounts to SEK 20 000 000 per year for five years, for a total of SEK 100 000 000 over the period 2018-2022. 

The overall objective of the programme is to &quot;dramatically scale-up the recognition of the land and resource rights of indigenous peoples, local communities and women across the developing world and improve their livelihoods.&quot; 

The expected outcomes of the programme can be summarised as follows: 
1. Indigenous peoples, local communities and women are empowered and have more secure tenure rights to land and other natural resources 
2. Governments support this and scale-up legal recognition and enforcement 
3. Companies and investors adopt standards and rights-based approaches recognizing local tenure rights

The amount of SEK 20 million per year 2018-2021 from Sida would constitute 20 % of the aspired total budget for the period. It implies a 70-100 % increase of the funding agreed to by Sida for 2013-2017, which initially was SEK 50 million (in 2016 reduced to SEK 44 million due to the refugee crisis in Sweden). The proposed contribution constitutes a larger share of the total than before, but considered to still be at an acceptable level.

Sida has provided core-support to RRI since 2008, when the coalition was newly established. The increased support by Sida is motivated by the relevance of the programme proposed, and by positive experiences from previous cooperation. It is assessed likely that RRI will be able to implement the proposal in an effective and cost-efficient way. It is also assessed that RRI would have capacity, if funding alloes, to expand the provision of small grants in direct support of partners at country and local level.

Due to a changing political context, some of the previous donors to RRI have significantly reduced or ended financing to RRI. UK is likely to continue but reduce the grant. Continued commitment is also likely from Ford Foundation, WellSpring and Norway. A long-term commitment from Sida at an early stage will provide better conditions for long-term planning and recruitment of senior professionals by RRI. It may also help to attract project funding from other sources.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Rights and Resources Initiative (RRI) &#xE4;r en global tankesmedja och koalition av 15 internationella organisationer och med ett brett n&#xE4;tverk av samarbetspartners. Verksamheten &#xE4;r en kombination av forskning, analys och faktabaserad opinionsbildning. RRI sammanf&#xF6;r och katalyserar samarbete mellan en m&#xE5;ngfald av akt&#xF6;rer, s&#xE5; som f&#xF6;retr&#xE4;dare f&#xF6;r offentliga myndigheter, f&#xF6;retag, investerare, internationellt och nationellt civilsamh&#xE4;lle, forskningsorgan, bondeorganisationer, ursprungsbefolkningar och lokalsamh&#xE4;llen. Det ger ocks&#xE5; mindre projektbidrag till partners och initiativ som &#xE4;r verksamma p&#xE5; nationell och lokal niv&#xE5; i ett antal utvalda l&#xE4;nder. Sekretariatet ligger i Washington DC, USA.

Sida har mottagit en ans&#xF6;kan om st&#xF6;d till ett program med titeln &quot;Fr&#xE5;n risk och konflikt till fred och v&#xE4;lst&#xE5;nd: S&#xE4;kra mark- och skogsr&#xE4;ttigheter f&#xF6;r ursprungsfolk, lokalsamh&#xE4;llen och kvinnor, f&#xF6;r att hantera klimatf&#xF6;r&#xE4;ndringar och fr&#xE4;mja h&#xE5;llbar utveckling, trygghet och v&#xE4;lbefinnande f&#xF6;r alla&quot;, vilket utg&#xF6;r RRI&#x2019;s strategiska program f&#xF6;r perioden 2018-2022. 

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att &quot;dramatiskt &#xF6;ka erk&#xE4;nnandet av ursprungsfolks, lokalsamh&#xE4;llens och kvinnors mark- och (natur)resursr&#xE4;ttigheter i utvecklingsl&#xE4;nder och f&#xF6;rb&#xE4;ttra deras m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning&quot;.

De f&#xF6;rv&#xE4;ntade resultaten av programmet kan sammanfattas enligt f&#xF6;ljande:
1. Ursprungsfolk, lokalsamh&#xE4;llen och kvinnor har s&#xE4;krare r&#xE4;ttigheter till mark och andra naturresurser
2. Regeringar/stater st&#xF6;der detta och verkar f&#xF6;r juridiskt erk&#xE4;nnande och till&#xE4;mpning av lag 
3. F&#xF6;retag och investerare antar standarder och r&#xE4;ttighetsbaserade f&#xF6;rh&#xE5;llningss&#xE4;tt som erk&#xE4;nner lokala &#xE4;gande- och nyttjander&#xE4;ttigheter

Ans&#xF6;kan g&#xE4;ller SEK 20 000 000 per &#xE5;r under fem &#xE5;r, totalt SEK 100 000 000 under perioden 2018-2022. P&#xE5; grund av kommande skifte till nya globala strategier f&#xF6;r ekonomiskt h&#xE5;llbar utveckling samt f&#xF6;r milj&#xF6; och klimat, fattar Sida enbart beslut om bidrag f&#xF6;r perioden 2018-2021. 

Det f&#xF6;reslagna beloppet p&#xE5; 20 miljoner kronor per &#xE5;r 2018-2021 utg&#xF6;r ca 20% av den ber&#xE4;knade totala budgeten f&#xF6;r samma period. Under f&#xF6;rsta &#xE5;ret, 2018, ber&#xE4;knas st&#xF6;det fr&#xE5;n Sida utg&#xF6;ra 25-30% av de troliga int&#xE4;kterna under detta &#xE5;r. I absoluta tal inneb&#xE4;r st&#xF6;det n&#xE4;stan en dubblering av den finansiering som Sida avtalade f&#xF6;r 2013-2017, vilket ursprungligen var SEK 50 miljoner (minskades 2016 till SEK 44 miljoner p&#xE5; grund av d&#xE5;varande flyktingmottagandet i Sverige). Det h&#xE4;r inneb&#xE4;r ocks&#xE5; att Sida kommer att st&#xE5; f&#xF6;r en st&#xF6;rre andel av budgeten &#xE4;n tidigare. Sidas andel bed&#xF6;ms dock fortfarande vara p&#xE5; en rimlig niv&#xE5;.

Det &#xF6;kade st&#xF6;det motiveras av det f&#xF6;reslagna programmets relevans och positiva erfarenheter fr&#xE5;n tidigare samarbete. Det bed&#xF6;ms troligt att RRI kommer att kunna genomf&#xF6;ra f&#xF6;rslaget kostnadseffektivt och med goda resultat. RRI bed&#xF6;ms &#xE4;ven ha kapacitet att, om utrymme ges, &#xF6;ka volymen som vidaref&#xF6;rmedlas till partners p&#xE5; lokal niv&#xE5;.

Sida har f&#xF6;rmedlat organisationsst&#xF6;d till RRI sedan 2008 och har positiva erfarenheter av samarbetet. RRI har visat goda resultat och f&#xF6;rm&#xE5;ga att anpassa verksamheten till f&#xF6;r&#xE4;ndringar i omv&#xE4;rlden. Man har kontinuerligt utvecklat nya metoder och initiativ, involverat nya akt&#xF6;rer och hittat nya m&#xF6;jligheter att p&#xE5;verka och fr&#xE4;mja markr&#xE4;ttigheter, s&#xE4;rskilt f&#xF6;r de mest s&#xE5;rbara och utsatta p&#xE5; landsbygden. Organisationen har en tydlig betoning p&#xE5; lokalt &#xE4;garskap och r&#xE4;ttighetsperspektiv.

P&#xE5; grund av f&#xF6;r&#xE4;ndrad bist&#xE5;ndspolitik har n&#xE5;gra av de tidigare givarna till RRI avsev&#xE4;rt minskat eller avslutat bidragen till RRI. Detta var fallet med Schweiz och Finland. Storbritannien kommer sannolikt att forts&#xE4;tta, men minska volymen. Fortsatt st&#xF6;d f&#xF6;rv&#xE4;ntas &#xE4;ven fr&#xE5;n Ford Foundation, WellSpring och Norge. Sida bed&#xF6;mer att ett l&#xE5;ngsiktigt &#xE5;tagande om k&#xE4;rnst&#xF6;d i ett tidigt skede av strategiperioden kommer att ge b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r organisationens l&#xE5;ngsiktiga planering och rekrytering av personal. Det kan ocks&#xE5; underl&#xE4;tta projektfinansiering fr&#xE5;n andra k&#xE4;llor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">Rights and Resources Institute Inc</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.8492676201</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2301390.039583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61055001_006624-18Beslutominsats,RightsandResourcesInitiative2018-20212205416_1_1.pdf">
   <title>
    <narrative xml:lang="SV">17/000153 Beslut om insats, Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61055001_038409-18Beslutomandringavinsats2378134_1_1.pdf">
   <title>
    <narrative xml:lang="SV">17/000153 Beslut om &#xE4;ndring av insats, Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61055001_008372-18AvtalmellanSidaochRightsandResourcesInitiative(RRI)2018-2021,FromRisk2205410_1_1.pdf">
   <title>
    <narrative xml:lang="EN">17/000153 Grant Agreement between Sida and the Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61055001_038436-18Amendment1totheAgreementoncoresupporttoRightsandResourcesInitiative2378129_1_1.pdf">
   <title>
    <narrative xml:lang="EN">17/000153 Amendment 1 to the Grant Agreement between Sida and the Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Some of the major&#xA0;results during 2019 which RRI reported in its programme book for 2020 (in&#xA0;time for the&#xA0;annual&#xA0;governce meeting)&#xA0;include on a global level:&#xA0; - RRIs contribution towards recognizing indigenous and community land rights as a priority in the biodiversity and climate&#xA0;change crisis. With reference to the IPCC report and the 2019 IPBES Global Report Assessment highlighted the positive contributions of indigenous and community land rights to conservation and biodiversity as well as the necessity to recognize and strengthen their rights and roles in conservation. RRI have contributed to the issue being raised with key stakeholders and donors. (GLOB NORM/DIAL) On a national level: - The RRI Coalition and Indigenous Peoples and local communities made significant progress securing over 6.5 million hectares of land and forest with support from the Tenure Facility in just two years in RRI priority countries of Colombia, Peru, Indonesia and India. A result that will probably also figure in Tenure Facility&#x2019;s annual reporting. - In India, legal and political advocacy work contributed to a stay in a Supreme Court case that would have evicted 10 million forest dwellers. RRI supported legal advocacy work for civil society/government affidavits for theSupreme Court Case, and mobilized media and advocacy support to combat the ruling; the order was stayed, andhearings are ongoing. - RRI media and advocacy support also contributed to the withdrawal of proposed amendments to India&#x2019;s Forest Rights Act that threatened community and indigenous land rights.(NAT/INST) - Through the Interlaken Group (IG), RRI has been serving as the secretariat and ensuring participation and dialogue within the Interlaken Group. RRI engaged globally and at the national level in Peru, Liberia, DRC, Malawi, Kenya, Laos, India, and Indonesia to leverage the influence of the private sector to support secure community land tenure. Although no evaluation or audit specific to the Interlaken Group has been conducted yet progress&#xA0;progress has been assessed within annual evaluations of RRI by independent monitors. &#xA0;In Malawi, a new Platform on Responsible Land Based Investment emerged from an Interlaken Group workshop held in July 2018 and the IG has continued to engage in Kenya, Liberia, Myanmar, Laos, and Indonesia. Internationally, the IG has engaged with new companies, investors, and platforms, including the Chinese Chamber of Commerce of Metals, Minerals, and Chemicals and Proforest. 47 private sector actors are testing new approaches to managing tenure issues and changing standards and practice as a result of using the Land Scope tool and a further 10 are changing their management of tenure in response to Interlaken Group processes. (GLOB/DIAL)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61055001" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
