<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-xk" dstore:index="261" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5403056201-KOS-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Kvinna till Kvinna framework agreement 2019-2023</narrative>
   <narrative xml:lang="SV">COVID-19 Kvinna till Kvinna ramavtal 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
APPLICATION 
Insamlingsstiftelsen Kvinna till Kvinna (KtK) has applied for SEK 263 588 977 for implementation of the five-year program &quot;Kvinna till Kvinna Women Peace and Security (WPS) Programme 2019 &#x2013; 2023, Support to the Women&apos;s Movement and promoting Women&apos;s Rights in times of shrinking space&quot;. 

Of the total amount applied for, SEK 259,588,977 is applied from the appropriation under the &#x201C;Strategy for support via Swedish civil society organisations for the period 2016-2022&#x201D; and SEK 4,000,000 from the appropriation for Macedonian under the &#x201C;Results strategy for Sweden&#xB4;s reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2020&#x201D;. The application for Macedonia relates only to operations in 2019 and 2020.

Vision: 
Women from diverse backgrounds in conflict affected contexts organise and are key actors in transforming exclusionary power structures, and effectively participating in the development of a gender equal society to foster sustainable peace. 

Programme goal:
KtK and partner organisations work towards a pluralistic and adaptive women&#x2019;s movement that is able to influence policy and practice with regards to the Women Peace and Security Agenda in the conflict affected regions of Africa, MENA, South Caucasus and Western Balkans

Outcomes:

1)	Participatory organizational development effectiveness 
KtK supports 53 partner organisations in conflict affected contexts to be adaptive and inclusive organisations.

2)	Support to movement building
KtK supports women human rights defenders and partner organisations to be resilient, organize effectively and safely around women, peace and security priorities within their context, actively addressing the shrinking space and contributing to an enabling environment for the women&#x2019;s movement

3)	KtK is a relevant partner thematically and supports partner organisations&#x2019; capacity development in the areas of gender-based violence, women&#x2019;s economic empowerment and peace building. 


Thematic priorities: 

1) Peace Building
2) Gender Based Violence (GBV)
3) Women&apos;s Economic Empowerment (WEE)


Geographic components: 

1)  Africa (DR Congo and regional activities also including Liberia and Rwanda)
2)  MENA (Lebanon, Palestine and Israel)
3)  South Caucasus (Armenia, Georgia and regional activities also including Azerbaijan)
4)  Western Balkans (Kosovo, Bosnia Herzegovina and Macedonia)
5)  Global component

Budget and applied amount: 
The total budget of the program is SEK 290,707,185 and the amount applied from Sida is SEK 263,588,997, of which SEK 259,588,977 is applied from the appropriation for civil society support and SEK 4,000,000 from the appropriation for Macedonia. The remaining amount is covered by KtK&apos;s own contribution of SEK 27,118,208. The amount applied means an average Sida contribution of approximately SEK 52,718,000 annually. This is an increase of SEK 20,718,000, or 65 percent, compared to 2018.  


APPLICANT
KtK was established in 1993 as an informal network of individuals and organisations committed to supporting women victims of war during the wars in the Balkans. In 1995 &#x201C;Insamlingsstiftelsen Kvinna till Kvinna&#x201D; was officially registered as a fundraising foundation with the Women&#x2019;s International League for Peace and Freedom (WILPF) as principle. KtK is a religiously, ethnically and politically unaffiliated organisation with the mission to promote women&#x2019;s rights in conflict-affected areas. KtK&#x2019;s work includes dissemination of information concerning the situation of women in war and about the importance of involving women in the work for peace and reconstruction. KtK also promotes research and does advocacy work at the national, regional and global level.  

KtK&#x2019;s operations have grown considerably during the last years. Today KtK supports over 100 women&#x2019;s rights organisations in four conflict affected regions &#x2013; Central- and West Africa, Middle East, South Caucasus and Western Balkans. The partner organisations all work for women&#x2019;s rights and peace. They create meeting places for women in context where it is difficult to meet, they influence politics and create dialogue across conflict divides. They work with women&#x2019;s health, training in women&#x2019;s human rights and against gender-based violence and trafficking. KtK&#x2019;s role is to strengthen their capacity, provide financial support and to support networks and creating platforms for dialogue.  

In July 2013 KtK was granted status as framework organisation under the appropriation &#x201C;Support via Swedish civil society organisations&#x201D; (decision no. 2013&#x2013;002279).</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
ANS&#xD6;KAN

Insamlingsstiftelsen Kvinna till Kvinna (KtK) har inkommit med en ans&#xF6;kan om 263 588 977 SEK avseende det fem&#xE5;riga programmet &quot;Kvinna till Kvinna Women Peace and Security (WPS) Programme 2019-2023 - Support to the Women&apos;s Movement and promoting Women&apos;s Rights in times of shrinking space&quot;. 

Av det totala ans&#xF6;kta beloppet ans&#xF6;ks 259 588 977 SEK fr&#xE5;n anslaget under Strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022 och 4 000 000 SEK fr&#xE5;n Makedonienanslaget under Resultatstrategi f&#xF6;r Sveriges reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2020&quot;. Ans&#xF6;kan fr&#xE5;n Makedonien-anslaget avser endast verksamheten 2019 och 2020.


(Vision, programm&#xE5;l och effektm&#xE5;l nedan &#xE4;r fritt &#xF6;versatta fr&#xE5;n KtK:s ans&#xF6;kan.)

Vision : 
Kvinnor i konfliktdrabbade kontexter med olika bakgrund organiserar sig och &#xE4;r viktiga akt&#xF6;rer i f&#xF6;r&#xE4;ndringen av exkluderande maktstrukturer och deltar effektivt i utvecklingen av ett j&#xE4;mst&#xE4;llt samh&#xE4;lle som bidrar till h&#xE5;llbar fred.

&#xD6;vergripande programm&#xE5;l:
Kvinna till Kvinna och partnerorganisationer arbetar f&#xF6;r en pluralistisk och adaptiv kvinnor&#xF6;relse som kan p&#xE5;verka praxis och policyer med avseende p&#xE5; agendan f&#xF6;r Kvinnor, Fred och S&#xE4;kerhet i konfliktdrabbade regioner i Afrika, V&#xE4;stra Balkan, S&#xF6;dra Kaukasus och MENA.

Effektm&#xE5;l:
1) Deltagande organisationsutveckling och st&#xE4;rkt effektivitet hos utvalda partnerorganisationer
KtK st&#xF6;djer 53 partnerorganisationer i konfliktdrabbade kontexter att bli adaptiva och inkluderande organisationer.

2) St&#xF6;d till byggande av kvinnor&#xF6;relse
KtK st&#xF6;djer kvinnliga m&#xE4;nniskor&#xE4;ttsaktivister och partnerorganisationer att bli resilienta, organisera sig effektivt och s&#xE4;kert kring fr&#xE5;gor f&#xF6;r agendan f&#xF6;r Kvinnor, Fred och S&#xE4;kerhet som &#xE4;r prioriterade i deras kontexter samt att aktivt motverka det krympande utrymmet och bidra till en gynnsam milj&#xF6; f&#xF6;r kvinnor&#xF6;relsen.

3) Kvinna till Kvinna &#xE4;r en relevant partner tematiskt och ger st&#xF6;d till partnerorganisationernas kapacitetsutveckling inom omr&#xE5;dena k&#xF6;nsbaserat v&#xE5;ld, kvinnors ekonomiska egenmakt och fredsbyggande. 

Tematiska prioriteringar:  

1) Fredsbyggande (Peace Building)
2) K&#xF6;nsrelaterat v&#xE5;ld (Gender Based Violence, GBV)
3) Kvinnors ekonomiska egenmakt (Women&apos;s Economic Empowerment, WEE)

WEE &#xE4;r en ny tematisk prioritering j&#xE4;mf&#xF6;rt med p&#xE5;g&#xE5;ende ramavtalsprogram. 


Geografiska komponenter:

1)  Afrika (DR Kongo och regionala aktiviteter som &#xE4;ven inkluderar Liberia och Rwanda)
2)  MENA (Libanon, Palestina och Israel)
3)  S&#xF6;dra Kaukasus (Armenien, Georgien och regionala aktiviteter)
4)  V&#xE4;stra Balkan (Kosovo, Bosnien Hercegovina och Makedonien)
5)  Global komponent

Afrika-komponenten &#xE4;r ny som geografisk komponent i ramavtalsprogrammet. KtK har dock tidigare erfarenhet av att bedriva verksamhet i DR Kongo och p&#xE5;g&#xE5;ende Sida-finansierade program i Leberia och Rwanda.


Budget och ans&#xF6;kt belopp:
Programmets totala budget &#xE4;r 290 707 185 SEK och det ans&#xF6;kta beloppet uppg&#xE5;r till 263 588 977 SEK, varav 259 588 977 SEK ans&#xF6;ks fr&#xE5;n CSO-anslaget och 4 000 000 SEK fr&#xE5;n Makedonienanslaget. Resterande belopp t&#xE4;cks av KtK:s egeninsats om 27 118 208 SEK. Det ans&#xF6;kta beloppet inneb&#xE4;r ett genomsnittligt Sida-bidrag om ca 52 718 000 SEK &#xE5;rligen. Detta &#xE4;r en &#xF6;kning med SEK 20 718 000, eller 65 procent, j&#xE4;mf&#xF6;rt med 2018.  


ANS&#xD6;KANDE ORGANISATION

KtK grundades 1993 som ett informellt n&#xE4;tverk av individer och organisationer som engagerade sig f&#xF6;r krigsdrabbade kvinnor under krigen p&#xE5; Balkan. 1995 instiftades insamlingsstiftelsen Kvinna till Kvinna av Internationella Kvinnof&#xF6;rbundet f&#xF6;r Fred och Frihet. KtK &#xE4;r religi&#xF6;st, etniskt och politiskt obunden och har som uppdrag att st&#xF6;dja kvinnor i krig och konflikter. Vidare ska Kvinna till Kvinna informera och bedriva p&#xE5;verkansarbete om kvinnors situation i krig och om vikten av att involvera kvinnor i arbetet f&#xF6;r fred och &#xE5;teruppbyggnad. KtK st&#xF6;ds av 31 svenska organisationer med f&#xF6;rankring i kvinnor&#xF6;relsen och fredsr&#xF6;relsen som &#xE5;tagit sig att sprida information om verksamhet till sina medlemmar.

KtK:s verksamhet har vuxit mycket och idag st&#xF6;djer organisationen &#xF6;ver 100 kvinnoorganisationer i fyra konfliktdrabbade regioner &#x2013; Central- och V&#xE4;stafrika, Mellan&#xF6;stern, S&#xF6;dra Kaukasien och V&#xE4;stra Balkan. Samarbetsorganisationerna arbetar f&#xF6;r kvinnors r&#xE4;ttigheter och fred. De skapar m&#xF6;tesplatser f&#xF6;r kvinnor i milj&#xF6;er d&#xE4;r det &#xE4;r sv&#xE5;rt att tr&#xE4;ffas, de p&#xE5;verkar politik och skapar dialog &#xF6;ver konfliktgr&#xE4;nser. De arbetar med kvinnors h&#xE4;lsa, utbildar om kvinnors m&#xE4;nskliga r&#xE4;ttigheter och motverkar v&#xE5;ld mot kvinnor och m&#xE4;nniskohandel. KtK:s roll &#xE4;r att st&#xE4;rka kapacitet, ge ekonomiskt st&#xF6;d och att f&#xF6;rmedla kontakt mellan samarbetsorganisationerna.

I juli 2013 beviljades KtK beh&#xF6;righet som ramorganisation inom anslagsposten St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet under CSO-strategin (beslutsnr. 2013&#x2013;002279).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">(Vision, programm&#xE5;l,&#xA0;effektm&#xE5;l och resultat&#xA0;nedan &#xE4;r fritt &#xF6;versatta fr&#xE5;n KtK:s ans&#xF6;kan.)
VISIONKvinnor i konfliktdrabbade kontexter med olika bakgrund organiserar sig och &#xE4;r viktiga akt&#xF6;rer i&#xA0;f&#xF6;r&#xE4;ndringen av exkluderande maktstrukturer och deltar effektivt i utvecklingen av ett j&#xE4;mst&#xE4;llt samh&#xE4;lle som bidrar till h&#xE5;llbar fred.
PROGRAMM&#xC5;LKvinna till Kvinna och partnerorganisationer arbetar f&#xF6;r en pluralistisk och adaptiv kvinnor&#xF6;relse som kan p&#xE5;verka&#xA0;praxis och policyer&#xA0;med avseende p&#xE5; agendan f&#xF6;r Kvinnor, Fred och S&#xE4;kerhet i konfliktdrabbade regioner i Afrika, V&#xE4;stra Balkan, S&#xF6;dra Kaukasus och MENA.
EFFEKTM&#xC5;L
1) Deltagande organisationsutveckling och st&#xE4;rkt effektivitet hos utvalda partnerorganisationerKtK st&#xF6;djer 53 partnerorganisationer i konfliktdrabbade kontexter att bli adaptiva och inkluderande organisationer.
F&#xF6;rv&#xE4;ntade resultat (Outputs)
1.1 &#xA0;Partnerorganisationerna har utvecklat adaptiva och inkluderande strukturer och system
1.2&#xA0; Partnerorganisationerna &#xE4;r rustade f&#xF6;r att&#xA0;s&#xE4;kerst&#xE4;lla sin personals s&#xE4;kerhet och v&#xE4;lbefinnande
1.3&#xA0;&#xA0;Partnerorganisationerna har st&#xE4;rkt&#xA0;h&#xE5;llbarhet och&#xA0;lokalt &#xE4;garskap
1.4&#xA0; Partnerorganisationerna har st&#xE4;rkt organisatorisk utveckling och&#xA0;f&#xF6;rm&#xE5;ga att leda
1.5&#xA0; Partnerorganisationerna har ytterligare&#xA0;utvecklat sin kunskap och f&#xF6;rst&#xE5;else f&#xF6;r konfliktk&#xE4;nslighet och deras program &#xE4;r&#xA0;i &#xF6;kande grad baserade p&#xE5; do-no-harm analys&#xA0;

2) St&#xF6;d till byggande av kvinnor&#xF6;relseKtK st&#xF6;djer kvinnliga m&#xE4;nniskor&#xE4;ttsaktivister och partnerorganisationer att bli resilienta, organisera sig effektivt och s&#xE4;kert kring de fr&#xE5;gor inom&#xA0;agendan f&#xF6;r kvinnor, fred och s&#xE4;kerhet&#xA0;som &#xE4;r&#xA0;prioriterade i&#xA0;deras kontexter&#xA0;samt att aktivt motverka det krympande utrymmet och bidra till en gynnsam milj&#xF6; f&#xF6;r kvinnor&#xF6;relsen.
F&#xF6;rv&#xE4;ntade resultat (Outputs)
2.1&#xA0; Kvinnors n&#xE4;tverk&#xA0;och r&#xF6;relser kan delta i policyskapande p&#xE5; olika niv&#xE5;er
2.2&#xA0; Partnerorganisationer har tillg&#xE5;ng till plattformar f&#xF6;r kommunikation och samarbete
2.3&#xA0; Partnerorganisationer f&#xE5;r st&#xF6;d med metoder f&#xF6;r byggande av tillit, s&#xE4;kra utrymmen (safe space) och gemensam analys och handling
2.4&#xA0; Partnerorganisationer i samarbete med Kvinna till Kvinna producerar forsknings- och policydokument som adresserar &#xE4;mnen som &#xE4;r relevanta f&#xF6;r civilsamh&#xE4;llet och kvinnor&#xF6;relsen
2.5&#xA0; Partnerorganisationer och Kvinna till Kvinna har tillg&#xE5;ng till och p&#xE5;verkar de ofta st&#xE4;ngda&#xA0;internationella och regionala forumen&#xA0;d&#xE4;r s&#xE4;kerhetspolitiken formuleras.&#xA0;

3) Kvinna till Kvinna &#xE4;r en relevant partner tematiskt och ger st&#xF6;d till partnerorganisationernas kapacitetsutveckling inom omr&#xE5;dena k&#xF6;nsbaserat v&#xE5;ld, kvinnors ekonomiska egenmakt och fredsbyggande
F&#xF6;rv&#xE4;ntade resultat (Outputs)
3.1&#xA0; Kvinna till Kvinna vidareutvecklar verktyg och metoder f&#xF6;r st&#xF6;d till partnerorganisationer inom omr&#xE5;dena k&#xF6;nsbaserat v&#xE5;ld, kvinnors ekonomiska egenmakt och fredsbyggande
3.2&#xA0; Kvinna till Kvinna st&#xF6;djer partnerorganisationernas riktade p&#xE5;verkansarbete inom omr&#xE5;dena k&#xF6;nsbaserat v&#xE5;ld, kvinnors ekonomiska egenmakt och fredsbyggande
3.3&#xA0; Kvinna till Kvinna, tillsammans med partnerorganisationerna, utvecklar och genomf&#xF6;r fokusera l&#xE4;rande&#xA0;och god praxis inom omr&#xE5;dena&#xA0;k&#xF6;nsbaserat v&#xE5;ld, kvinnors ekonomiska egenmakt och fredsbyggande</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">213728.9945959666</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">213728.9945959664</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.3397070484</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">425237.153523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">131875.3370911283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">81853.6575048383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">160467.6808147931</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">56694.6588922549</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019 &#xE4;r det f&#xF6;rsta &#xE5;ret i det nuvarande avtalet och det &#xE4;r f&#xF6;r tidigt att f&#xF6;rv&#xE4;nta sig och analysera resultat.&#xA0;N&#xE5;gra viktiga delar som lyfts fram i rapporteringen f&#xF6;r avtalsperiodens f&#xF6;rsta &#xE5;r: Det nya tematiska fokusomr&#xE5;det WEE KtK&#x2019;s rapportering lyfter fram hur omr&#xE5;det utveckats under 2019 och flera exempel p&#xE5; hur partnerorganisationer i olika regioner arbetar med WEE, ofta kopplat till GBV. Intressant att KtK&#x2019;s kontor i Jerusalem planerar att facilitera ett m&#xF6;te med PO f&#xF6;r att utbyta erfarenheter och diskutera hur KtK tillsammans med PO kan hantera utmaningen med krympande finansiering f&#xF6;r kvinnor&#xE4;ttsorganisationer.&#xA0; Uppdaterad &#xE5;tg&#xE4;rdsplan fr&#xE5;n effektivitetsrevisionen KtK delar i rapportering att management respons f&#xF6;r effektivitetsrevisionen som genomf&#xF6;rdes h&#xF6;sten 2018 har visat sig vara s&#xE5; anv&#xE4;ndbart f&#xF6;r management att det har inkorporerats som en viktig del i verksamhetsplaneringen. Positivt att se att KtK forts&#xE4;tter implementera rekommendationerna i hela organisationen och forts&#xE4;tter st&#xE4;rka sin kapacitet, system och rutiner f&#xF6;r intern styrning och kontroll. Policy och metodutveckling inom fredsbyggande KtK delar att man under 2019 haft m&#xF6;jlighet att samla in information och statistik om kvinnors deltagande i fredsbyggande processer. Rapporten &quot;A right not A gift&quot; lanserades under 2020 och visar att resolution 1325 inte r&#xE4;cker som verktyg f&#xF6;r kvinnors fredsbyggande.&#xA0;91 kvinnor&#xE4;ttsf&#xF6;rsvarare fr&#xE5;n Syrien, Irak, Armenien, Azerbajdzjan, Bosnien-Hercegovina och Ukraina intervjuas om hur de har omsatt 1325 i praktiken och vad de anser beh&#xF6;vs ytterligare f&#xF6;r att n&#xE5; f&#xF6;r&#xE4;ndring. Studien kommer vidare ligga till grund f&#xF6;r policy och metodarbete som kommer att genomf&#xF6;ras under 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030562" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1030103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Support through Swedish civil society organisations 2016-2022</title>
    <titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
