<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zm" dstore:index="114" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11211A0101-ZMB-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNESCO: Our Rights, Our Lives, Our Future Zambia</narrative>
   <narrative xml:lang="SV">UNESCO: Our Rights, Our Lives, Our Future Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Project goal of the Our Rights, Our Lives, Our Future Zambia project is that Adolescents and young people in Zambia attain improved sexual and reproductive health and education outcomes through sustained declines in new HIV infections, early and unintended pregnancy, and gender-based violence.  
Underpinning the intervention is the provision of comprehensive sexuality Education (CSE) in schools within the school curriculum. CSE is a curriculum-based process of teaching and learning cognitive, social, emotional and physical aspects of sexuality in order to equip adolescents with Knowledge, Skills, Attitudes &amp; Values enabling them to consider how their choices affect their own well-being and that of others; develop respectful social &amp; sexual relationship; Understand and ensure the protection of their rights throughout their lives; and ultimately realize health, well-being &amp; dignity.

The main objectives of the project are as follows;

1.	To increase adolescent boys&#x2019; and girls&#x2019; access to good quality CSE programmes that integrate content on HIV, Gender Based Violence (GBV), prevention of Early and Unplanned Pregnancies (EUPs) and child marriage.
2.	To create safer, healthier, and inclusive school and community environments that are free from GBV, bullying, and discrimination.    
3.	To support the prevention and management of EUPs.
4.	To secure and sustain community support for CSE and Sexual Reproductive Health and Rights (SRHR) services and promote greater engagement of men and boys.
5.	To expand knowledge and evidence base on CSE for planning and implementation.

The main target population are in-school adolescents from grades 5 through 12 (approximately 10-19 years old). UNESCO aims to reach at least 2 million learners in grade 5-12; Secondary targets groups include 90,000 in-service teachers; 15,000 Pre- service teachers and 9,600 head teachers. The project is also expected to reach 4,250,000 people (parents, guardians, religious leaders, young people out of school) through mass and social media platforms. The project will be implemented countrywide but with more intensive activities in focus provinces Central, Eastern, North-Western, Lusaka, and Southern provinces. Most of these have high rates of teen pregnancies, school drop outs and child marriage. While Lusaka is chosen due to high rates of HIV and STIs among young people and its capacity to play a lead role in CSE implementation</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
M&#xE5;let f&#xF6;r projektet Our Rights, Our Lives, Our Future Zambia (O3 Zambia) &#xE4;r att uppn&#xE5; f&#xF6;rb&#xE4;ttrade resultat inom sexuell och reproduktiv h&#xE4;lsa samt utbildning f&#xF6;r ungdomar genom att f&#xF6;rebygga hiv, minska antalet tidiga och o&#xF6;nskade graviditeter samt att eliminera k&#xF6;nsbaserat v&#xE5;ld. 

Insatsen syftar till att st&#xF6;dja sexualundervisning i skolor inom ramen f&#xF6;r l&#xE4;roplanen. Sexualundervisning &#xE4;r en l&#xE4;roplanbaserad process f&#xF6;r undervisning med fokus p&#xE5; de kognitiva, sociala, emotionella och fysiska aspekterna av sexualiteten f&#xF6;r att utrusta ungdomar med kunskaper, f&#xE4;rdigheter, attityder och v&#xE4;rderingar som g&#xF6;r det m&#xF6;jligt f&#xF6;r dem att f&#xF6;rst&#xE5; hur deras val p&#xE5;verkar det egna och andras v&#xE4;lbefinnande; hur de utvecklar respektfulla sociala och sexuella f&#xF6;rh&#xE5;llanden och f&#xF6;rst&#xE5;r sina r&#xE4;ttigheter och kan s&#xE4;kerst&#xE4;lla att dessa skyddas. Sexualundervisningen handlar &#xE4;ven om att f&#xE5; ungdomar att inse vikten av h&#xE4;lsa, v&#xE4;lbefinnande och v&#xE4;rdighet.

Projektets huvudsakliga m&#xE5;l &#xE4;r f&#xF6;ljande:

1. Att &#xF6;ka ungdomars, b&#xE5;de pojkars och flickors, tillg&#xE5;ng till sexualundervisning av h&#xF6;g kvalitet som behandlar &#xE4;mnen som HIV, k&#xF6;nsbaserat v&#xE5;ld, f&#xF6;rebyggande av tidiga och o&#xF6;nskade graviditeter och barn&#xE4;ktenskap. 
2. Att skapa s&#xE4;krare, h&#xE4;lsosammare och inkluderande skol- och n&#xE4;rmilj&#xF6;er som &#xE4;r fria fr&#xE5;n k&#xF6;nsbaserat v&#xE5;ld, mobbning och diskriminering.
3. Att st&#xF6;dja f&#xF6;rebyggande och hantering av tidiga och o&#xF6;nskade graviditeter. 
4. Att s&#xE4;kra och st&#xF6;dja samh&#xE4;llsst&#xF6;d f&#xF6;r sexualundervisning och sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) och fr&#xE4;mja st&#xF6;rre engagemang av m&#xE4;n och pojkar.
5. Att ut&#xF6;ka kunskaps- och bevisbasen f&#xF6;r sexualundervisning f&#xF6;r dess planering och genomf&#xF6;rande.

Den huvudsakliga m&#xE5;lgruppen &#xE4;r ungdomar i skolan fr&#xE5;n &#xE5;rskurs 5 till 12 (cirka 10&#x2013;19 &#xE5;r). UNESCO str&#xE4;var efter att n&#xE5; minst 2 miljoner elever i &#xE5;rskurs 5&#x2013;12. Sekund&#xE4;ra m&#xE5;lgrupper omfattar 90 000 l&#xE4;rare i tj&#xE4;nst, 15 000 l&#xE4;rarstudenter och 9 600 rektorer. Projektet f&#xF6;rv&#xE4;ntas ocks&#xE5; n&#xE5; 4 250 000 personer (f&#xF6;r&#xE4;ldrar, v&#xE5;rdnadshavare, religi&#xF6;sa ledare, ungdomar som av olika anledningar inte g&#xE5;r i skolan) genom massmedia och olika plattformar p&#xE5; sociala medier. Projektet kommer att vara landsomfattande men genomf&#xF6;ras med mer riktade aktiviteter i fokusprovinserna Central, Eastern, North-Western, Lusaka och Southern. De flesta av dessa provinser har ett h&#xF6;gt antal ton&#xE5;rsgraviditeter, skolavhopp och barn&#xE4;ktenskap. Lusaka v&#xE4;ljs ut p&#xE5; grund av ett h&#xF6;gt antal HIV-drabbade och ett h&#xF6;gt antal k&#xF6;nssjukdomar bland ungdomar samt att huvudstaden spelar en ledande roll i genomf&#xF6;randet av projektet kring sexualundervisning.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Project goal of the&#xA0;Our Rights, Our Lives, Our Future Zambia is that Adolescents and young people in Zambia attain improved sexual and reproductive health and education outcomes through sustained declines in new HIV infections, early and unintended pregnancy, and gender-based violence with the following&#xA0;objectives;
1) To increase adolescent boys&#x2019; and girls&#x2019; access to good quality CSE programmes that integrate content on HIV, Gender Based Violence (GBV), Early and prevention of Early and Unintended Pregnancies (EUP), and child marriage.
2) To create safer, healthier, and inclusive school and community environments that are free from GBV, bullying, and discrimination.&#xA0;
3) To support the prevention and management of EUPs.
4) To secure and sustain community support for CSE and SRHR services and promote greater engagement of men and boys.
5) To expand knowledge and evidence base on CSE for planning and implementation.
&#xA0;
Underpinning the intervention is the provision of comprehensive sexuality Education (CSE) within the school curriculum. CSE is a curriculum-based process of teaching and learning cognitive, social, emotional and physical aspects of sexuality in order to equip adolescents with knowledge, skills, attitudes &amp;amp; values enabling them to consider how their choices affect their own well-being and that of others; develop respectful social &amp;amp; sexual relationship; Understand and ensure the protection of their rights throughout their lives; and ultimately realize health, well-being &amp;amp; dignity
The main target population are in-school adolescents from grades 5 through 12 (approximately 10-19 years old). UNESCO aims to reach at least 2 million learners in grade 5-12; Secondary targets groups include 90,000 in-service teachers; 15,000 Pre- service teachers and 9,600 head teachers. The project is also expected to reach 4,250,000 people (parents, guardians, religious leaders, young people out of school) through mass and social media platforms. The project will be implemented countrywide but with more intensive activities in focus provinces Central, Eastern, North-Western, Lusaka, and Southern provinces. Most of these have high rates of teen pregnancies, school drop outs and child marriage. While Lusaka is chosen due to high rates of HIV and STIs among young people and its capacity to play a lead role in CSE implementation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">United Nations Educational, Scientific and Cultural Organisation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-20" type="2"></activity-date>
  <activity-date iso-date="2025-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723068</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028562</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1628717.54780286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">7931555.959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">1321925.9932951913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">814358.7739014301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">814358.7739014301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">814358.7739014301</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/11211-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/11211-framework-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Framework agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/11211-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The O3 Zambia agreement was signed at the end of March 2019 and implementation started in April 2019. Reporting for 2019 was delayed since initially UNESCO reported the O3 Zambia results as a summary in the regional O3 report. Following dialogue UNESCO and the Embassy agreed that the two agreements although similar are different with different objectives, results frameworks, timelines, and contractual obligation. Therefore, a separate more detailed report was required in accordance to the agreement for the O3 Zambia. UNESCO thereafter worked on and submitted a separate detailed report for the O3 Zambia based on the results framework and annual work plan for the project. The following were key results for 2019.&#xA0;of learners reached by life &#xA0; - 2,121,145 Learners from grade 5 to 12 continued to receive life skills-based HIV and sexuality education&#xA0; - 5500 pre-service teachers out of a target of 5000 received training on&#xA0;CSE - 93 out of a target of 80 religious, traditional, and political leaders were sensitized on CSE and SRHR services for young people - 14 out of a target of 12 new CSE teaching and learning materials were produced, including ICT-based resources/products -</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11211" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061403" currency="SEK" strategy-amount="2250000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Zambia 2018-2022</title>
    <titleSV>Zambia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
