<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ml" dstore:index="131" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14599A0101-MLI-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA Country Program Document Mali</narrative>
   <narrative xml:lang="SV">UNFPA Country Program Document Mali</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">This contribution is intended to support the&#xA0;UNFPA Mali country office in contributing to four outcome areas with five articulated objectives as presented below. The Embassy considers that the outcomes and objectives are clear and in line with mandate and comparative advantages of UNFPA. The Embassy also considers that the outcomes and objectives are relevant for the Malian&apos;s context i.e among others the lack of basic social services, weak supply-chain regarding the family planning, gender-based violence including harmful tradional practices.&#xA0;These objectives will be pursued in stable as well as in humanitarian context.
1- Sexual and reproductive health
Output 1: Strengthened national capacities to ensure a continuum of highquality essential and emergency obstetric and newborn care for women, adolescents and youth and other vulnerable groups, including those in the humanitarian settings. 
Output 2: Strengthened national capacities to improve supply-chain management and demand for family planning services for women, youth and adolescents, including in humanitarian settings
2- Adolescents and youth
Output : Young people and adolescents, particularly adolescent girls, have improved life skills for informed decision-making, especially in sexual and reproductive health, leadership, commitment and participation in peacebuilding, including in humanitarian contexts.
3- Gender equality and women&#x2019;s empowerment
Output : Strengthened national capacities, communities and civil society organizations in promoting gender equality, women&#x2019;s empowerment, prevention and care of gender-based violence and other harmful practices, including in humanitarian settings.
4- Population dynamics
Output: The capacities of national statistical systems are strengthened for the production and use of high-quality disaggregated data for policy formulation and monitoring of the Sustainable Development Goals to harness the demographic dividend, including in humanitarian contexts.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNFPA har ans&#xF6;kt hos ambassaden om finansiering p&#xE5; 60 miljoner kronor f&#xF6;r att genomf&#xF6;ra sitt &quot;Landsprogramsdokument&quot; (Country Program Document) f&#xF6;r 2020-2024 i Mali.

Detta bidrag &#xE4;r avsett att st&#xF6;dja UNFPA: s landskontor i Mali inom fyra resultatomr&#xE5;den med fem formulerade m&#xE5;l som presenteras nedan. Dessa m&#xE5;l kommer att efterstr&#xE4;vas i b&#xE5;de stabila och humanit&#xE4;ra sammanhang.

1- Sexuell och reproduktiv h&#xE4;lsa
Resultat 1: St&#xE4;rkt nationell kapacitet f&#xF6;r att s&#xE4;kerst&#xE4;lla ett kontinuerligt behov av h&#xF6;gkvalitativ och akut obstetrisk och nyf&#xF6;dd v&#xE5;rd f&#xF6;r kvinnor, ungdomar och ungdomar och andra utsatta grupper, inklusive de i humanit&#xE4;ra milj&#xF6;er.
Resultat 2: St&#xE4;rkt nationell kapacitet f&#xF6;r att f&#xF6;rb&#xE4;ttra hanteringen av tillg&#xE5;ng och efterfr&#xE5;gan p&#xE5; familjeplaneringstj&#xE4;nster f&#xF6;r kvinnor, ungdomar och unga vuxna, &#xE4;ven i humanit&#xE4;ra milj&#xF6;er

2- Ungdomar och unga vuxna
Resultat: Ungdomar och unga vuxna, s&#xE4;rskilt ton&#xE5;riga flickor, har f&#xF6;rb&#xE4;ttrade livskunskaper f&#xF6;r informerat beslutsfattande, s&#xE4;rskilt inom sexuell och reproduktiv h&#xE4;lsa, ledarskap, engagemang och deltagande i fredsbyggande, inklusive i humanit&#xE4;ra sammanhang.

3- J&#xE4;mst&#xE4;lldhet och kvinnors egenmakt (empowerment)
Resultat: St&#xE4;rkt nationell kapacitet, inom samh&#xE4;llen och civilsamh&#xE4;llesorganisationer f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet, kvinnors egenmakt, f&#xF6;rebyggande och omh&#xE4;ndertagande av k&#xF6;nsbaserat v&#xE5;ld och andra skadliga metoder, inklusive i humanit&#xE4;ra milj&#xF6;er.

4- Befolkningsdynamik
Resultat: Kapaciteten hos nationella statistiksystem st&#xE4;rks f&#xF6;r framtagande och anv&#xE4;ndning av h&#xF6;gkvalitativa uppdelade data f&#xF6;r policyformulering, samt f&#xF6;r att uppf&#xF6;ljning av m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling som gagnar de demografiska skillnaderna, &#xE4;ven i humanit&#xE4;ra sammanhang.

Programmet kommer att implementeras genom UNFPA: s huvudkontor i Bamako, med st&#xF6;d av ett underkontor, &#xF6;ppnat i Mopti, som verkar i de centrala och norra regionerna vilka drabbats av den humanit&#xE4;ra krisen. Regionerna &#xE4;r prioriterade i den humanit&#xE4;ra insatsplanen och av regeringen inom konfliktl&#xF6;sning, fred och utveckling. Statliga organ s&#xE5;v&#xE4;l som civilsamh&#xE4;llesorganisationer kommer att ing&#xE5; i implementeringen.

Insatsens totala budget &#xE4;r 46,1 miljoner USD, varav organisationens egen finansiering &#xE4;r cirka 12,1 miljoner USD  och 34 miljoner USD genom samfinansieringsmetoder eller andra k&#xE4;llor. Med Covid-19-pandemin samt den f&#xF6;rs&#xE4;mrade sociala och humanit&#xE4;ra krisen har behoven &#xF6;kat vilket leder till ett behov av 63,5 miljoner USD. Fr&#xE5;n den senaste siffran ber&#xE4;knas finansieringsgapet till 26 miljoner USD. Det svenska bidraget p&#xE5; 60 MSEK motsvarar 27% av det identifierade finansiella gapet som n&#xE4;mns ovan.</narrative>
   <narrative xml:lang="EN">UNFPA has applied to Embassy for funding of 60 million SEK to carry out its 2020-2024 &quot;Country Program Document&quot; in Mali. 

This contribution is intended to support the&#xA0;UNFPA Mali country office in contributing to four outcome areas with five articulated objectives as presented below. These objectives will be pursued in stable as well as in humanitarian context.

1- Sexual and reproductive health
Output 1: Strengthened national capacities to ensure a continuum of highquality essential and emergency obstetric and newborn care for women, adolescents and youth and other vulnerable groups, including those in the humanitarian settings.
Output 2: Strengthened national capacities to improve supply-chain management and demand for family planning services for women, youth and adolescents, including in humanitarian settings
2- Adolescents and youth
Output : Young people and adolescents, particularly adolescent girls, have improved life skills for informed decision-making, especially in sexual and reproductive health, leadership, commitment and participation in peacebuilding, including in humanitarian contexts.
3- Gender equality and women&#x2019;s empowerment
Output : Strengthened national capacities, communities and civil society organizations in promoting gender equality, women&#x2019;s empowerment, prevention and care of gender-based violence and other harmful practices, including in humanitarian settings.
4- Population dynamics
Output: The capacities of national statistical systems are strengthened for the production and use of high-quality disaggregated data for policy formulation and monitoring of the Sustainable Development Goals to harness the demographic dividend, including in humanitarian contexts.

The program will be implemented through the UNFPA main office in Bamako, supported by a sub office, opened in Mopti, to serve the central and northern regions affected by the humanitarian crisis and prioritized in the Humanitarian Response Plan and by the Government for conflict resolution, peace and development. Government entities as well as Civil Society Organizations will be part of the implementers.

The intervention&#x2019;s total budget is 46,1 million USD, out of which the organization&#x2019;s own funding is approximately  12,1 million USD from its regular resources and 34 million USD through co-financing modalities or other sources.  With the COVID-19 pandemic, the worsening of social and humanitarian crisis, the needs have increased leading to a need of 63.5 million USD. From this latest figure, the funding gap is estimated at 26 million USD. The Swedish contribution of 60 MSEK corresponds to 27% of the identified financial gap mentioned above.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-15" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN">Mali</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="17.19" vocabulary="3">
   <narrative xml:lang="SV">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</narrative>
   <narrative xml:lang="EN">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3257435.095605</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">3257435.0956057203</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mali/14599_DecisiononContributionUNFPACPDMALI.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution UNFPA CPD MALI</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mali/14599_UNFPAFrameworkAgreement(1).pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNFPA  MALI</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14599" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060603" currency="SEK" strategy-amount="1180000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Mali 2016-2020</title>
    <titleSV>Mali 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
