<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2614" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-6107009803-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UN Women Strategic Partnership Framework</narrative>
   <narrative xml:lang="SV">COVID-19 UN Women 2017-2021 Strategic Partnership Framework</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Continuation of SPF, support to UNWomen&#xB4;s Strategic Plan goal 1 and   4.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UN Women bildades 2010 genom beslut i FN:s generalf&#xF6;rsamling och &#xE4;r operativt sedan den 1 januari 2011. UN Women arbetar med j&#xE4;mst&#xE4;lldhet och kvinnors &#xF6;kade egenmakt. UN Women har ett unikt mandat att leda, samordna och fr&#xE4;mja ansvarsutkr&#xE4;vande f&#xF6;r hela FN-systemets arbete f&#xF6;r j&#xE4;mst&#xE4;lldhet och &#xE4;r sekretariat f&#xF6;r FN:s Kvinnokommission (Commission on the Status of Women, CSW). Organisationen arbetar s&#xE5;v&#xE4;l normativt som operativt och ska ej ers&#xE4;tta &#xF6;vriga delar av FN-systemets j&#xE4;mst&#xE4;lldhetsarbete. UN Womens m&#xE5;ls&#xE4;ttning &#xE4;r att uppm&#xE4;rksamma de j&#xE4;mst&#xE4;lldhetsdimensioner som finns inom alla utvecklings- och MR-omr&#xE5;den. Med utg&#xE5;ngspunkt i den vision om j&#xE4;mst&#xE4;lldhet som uttrycks i FN-stadgan arbetar UN Women bland annat f&#xF6;r eliminering av diskriminering av kvinnor och flickor, kvinnors egenmakt och j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n som mottagare av utveckling, MR, humanit&#xE4;r hj&#xE4;lp och fred och s&#xE4;kerhet. Organisationen arbetar &#xE4;ven med att i samarbete med andra delar av FN-systemet formulera globala standarder och normer samt med att st&#xF6;dja medlemsl&#xE4;nderna med implementering av dessa. 

UN Women har ans&#xF6;kt till Sida om finansiering f&#xF6;r &quot;Strategic Partnership Framework 2017-2020&quot; (SPF) med en total budget p&#xE5; 320 MSEK f&#xF6;r fyra &#xE5;r. 

Programmet &#xE4;r en forts&#xE4;ttning p&#xE5; det SPF som implementerades under 2011- 2016 med goda resultat. Resultaten bekr&#xE4;ftas av en utv&#xE4;rdering av programmet samt en halvtids&#xF6;versyn av UN Womens strategiska plan 2014-2017. SPF 2017- 2020 syftar till att st&#xF6;dja UN Women att implementera sin Strategiska Plan 2014-2017 samt den nya Strategiska Planen som kommer att g&#xE4;lla 2018- 2021. Sidas finansiering kommer att g&#xE5; till f&#xF6;ljande tv&#xE5; resultatomr&#xE5;den (Impact areas); 1) &#xD6;ka kvinnors deltagande och inflytande i beslutsfattande organ; 4) &#xD6;ka kvinnors ledarskap i fred, konflikt och humanit&#xE4;r respons. Programmet har en global ansats.

Sammanfattningsvis kommer det f&#xF6;reslagna programmet att bidra till:
- &#xD6;ka kvinnors ledarskap och deltagande, genom lagstiftning och policyer som f&#xF6;rb&#xE4;ttrar
kvinnors r&#xE4;ttigheter och genom att verka f&#xF6;r kvinnors deltagande i beslutsfattande organ, samt genom att &#xF6;ka kvinnors politiska deltagande och inflytande.

- &#xD6;ka kvinnors ledarskap i insatser f&#xF6;r fred, s&#xE4;kerhet och humanit&#xE4;r respons genom att st&#xE4;rka
implementeringen av kvinnor, fred och s&#xE4;kerhets &#xE5;taganden och ansvarsutkr&#xE4;vande ramverk i konflikt - och post konflikt l&#xE4;nder, men &#xE4;ven genom att st&#xE4;rka implementeringen av j&#xE4;mst&#xE4;lldhets&#xE5;taganden i humanit&#xE4;ra insatser.
Det bed&#xF6;ms relevant att humanit&#xE4;rt arbete omfattas av st&#xF6;det d&#xE5; 80% av humanit&#xE4;ra kriser sker i konfliktkontexter. 

- St&#xE4;rka UN Womens koordinering av FN systemet och dess partnerskap, resultatbaserade styrning, rapportering, kunskapshantering och utv&#xE4;rdering samt organisatorisk effektivitet p&#xE5; regional - och landniv&#xE5;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To deliver on its triple mandate, UN Women should lead issues on gender equality and the empowerment of women, and to promote accountability within the UN system (coordinating mandate), have universal coverage, strategic presence and provide support to intergovernmental policy and normative processes (normative mandate) and carry out programmes at country level (operational mandate). The intervention will support two thematic areas of UN Women&apos;s Strategic Plan, Impact area 1: Increase women&apos;s leadership and participation and Impact area 4: to increase women&apos;s leadership in peace, security and humanitarian response. The SPF has four intended outcomes (two per impact area).1.1 Legislation and policies to advance women&apos;s rights and promote their participation in decision-making bodies are reformed and adopted.1.2 Gender responsive measures (mechanisms, processes and services) promote women&apos;s leadership and participation in politics. 4.1 Women, Peace and Security committments and accountability frameworks are adopted and implemented in conflict and post-conflict countries.4.2 Gender equality committments adopted and implemented in humanitarian action which includes disaster risk reduction and preparedness, response and recovery.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-02" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">9349617.250043</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2340002.34000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2171623.39707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070098_036387-16AvtalmellanSidaochUNWomen2016-20191948422_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida and UN Women Strategic Partnership Framework, SPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070098_039869-19Amendmentno1SPFNo2592651_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to Agreement between Sida and UN Women Strategic Partnership Framework SPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070098_042389-20Beslutomandringavinsats_2020UNWOMEN20172020_SPF2817390_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of contribution UN Women Strategic Partnership Framework done 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070098_035103-16Beslutominsats,UNWomenStrategicPartnershipFramework1942839_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Initial decision on contribution UN Women Strategic Partnership Framework</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070098_043493-20SecondAmendmentagreementUNWSPFII-SidaphysicalsignatureandUNWomendigi2823514_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to Agreement Sida and UN Women Strategic Partnership Framework, SPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/demo/61070098_036611-19Beslutandringinsats2019_UNWOMEN2017-2020SPF.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of contribution UN Women Strategic Partnership Framework done 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">High lights of results SPF II in 2019 Since the contribution was initiated the SPF II has been aligned to UN Women&apos;s current Strategic Plan 2018-2021, why the outcomes have been reformulated as below: Outcome 1.1 Legislation and policies to advance women&apos;s rights and promote their participation in decision-making bodies are reformed and adopted. - Through SPF support, more than 30 countries and 6 regional offices were provided with technical assistance and comparative knowledge through various activities. Seed funding disbursements supported programming in 9 countries to advance legal and policy frameworks for strengthening women&#x2019;s political participation. - In the area of data and SDG 5.5.1b monitoring and reporting several results were achieved. For example, the availability of comparable, quality data on SDG indicator 5.5.1b increased to 133 countries. This enabled the calculation of global and regional averages of the indicator for the first time. The UN Inter-Agency and Expert Group on Sustainable Development Goal Indicators (IAEG-SDGs) reclassified the indicator as Tier 1. Additionally, a chapter, co-written by UN Women and UNDP, within the Handbook on Governance Statistics, discussed the role of Electoral Management Bodies as primary source of data on political participation and the importance of integrating these data into the national systems of statistics. The Handbook, according to UN Women the first of its kind, was endorsed by UN Statistical Commission for use by National Statistical Offices and is expected to have high impact on the production and use of governance statistics across the world. - In its work on preventing violence against women in politics (VAWP) UN Women organized an Expert Group Meeting on Data and VAWP gathering more than 40 experts. This enabled mapping existing knowledge tools, databases, and surveys as sources of data on VAWP through sharing lessons learned, experiences, and good practices in VAWP data collection. The Guidebook on Preventing Violence Against Women in Elections continued to be used as a tool to engage with national stakeholders and raise their awareness of the issue. For example, in Zimbabwe, the guidebook informed capacity building initiatives for police forces. In Guatemala, the Civil Education Institute of the Electoral Tribunal issued a civic education guide on VAW in elections, largely informed by the guidebook. In Bolivia, the Guidebook informed monitoring by domestic observers. UN Women also partnered with Uppsala University to contribute a chapter to a forthcoming publication on VAW in Politics which is being edited by Prof. Elin Bjarneg&#xE5;rd and Dr. P&#xE4;r Zetterberg. The book is called Gender and Violence Against Political Actors. - Regarding UN Women&#x2019;s work to promote responsive political processes and electoral arrangements one example is from Guatemala, where the gender policy of the Supreme Electoral Tribunal was implemented for the first time. This resulted on more than 150 members of municipal electoral boards and polling officers trained on gender mainstreaming in elections management; the implementation of gender responsive civic education and voting site arrangements (e.g. priority access for pregnant women and women with children, women with disabilities and special assistance to illiterate women); and the consolidation of a multi-stakeholder coordination platform on elections which now monitors VAWE. The program was supported by UN Women and UNDP. In Cameroon a gender diversity barometer was developed by the National Communications Council (CNC-NCC) to provide sound evidence to inform gender-responsive decision-making by the media and at the same time, promoting social norms change and positive perceptions of women political leaders. It is a result of the strategic partnership established between UN Women and the CNC-NCC ahead of the 2018 presidential elections. The first set of results were published in September 2019 and used to build the capacities of eighty gender focal points of key national media. &#xA0; Outcome 2.1 Gender responsive measures (mechanisms, processes and services) promote women&apos;s leadership and participation in politics. UN Women continued to provide technical assistance, knowledge-sharing and capacity strengthening to parliaments and parliamentary bodies to promote gender equality and women&#x2019;s empowerment. - Through SPF support over 2,500 women leaders, aspiring candidates and elected officials in Bolivia, Cameroon, C&#xF4;te d&#x2019;Ivoire, Guatemala, DRC, Niger, and Uruguay enhanced their political leadership and networking skills in campaign planning, communications and messaging, constituency outreach and networking. In Bolivia and Guatemala the trainings were especially directed towards indigenous women leaders. - The UN Women global training curriculum on women&#x2019;s political leadership was rolled out at country level. UN Women expanded the pool of certified trainers on the curriculum to assist with country offices&#x2019; capacity-building plans for aspiring women leaders and candidates. The curriculum was translated into French and Spanish, and put into practice with 2 regional Training of Trainers workshops in collaboration with UN Women offices in Africa. - In C&#xF4;te d&#x2019;Ivoire, members of parliament enhanced their skills on gender responsive law reform through capacity building initiatives facilitated by UN Women. This effectively contributed to the inclusion of gender provisions (definitions of rape and related penalties) in the new penal code. - In Rwanda, the Women&#x2019;s Parliamentary Forum enhanced organisational capacities through technical support and capacity building provided by UN Women. In addition, legal analysis supported by UN Women informed initial efforts to repeal articles of the family legislation law. &#xA0; Outcome 3.1 Constitutions and legal frameworks to advance gender equality and women&apos;s rights are reformed and adopted. UN Women continued to engage with field offices and UN partners to support development and implementation of gender responsive legal frameworks. - UN Women organized a&#xA0;global training for staff on legal reform and women&apos;s access to justice in partnership with UNICEF, UNODC and UNDP. Thirty staff members from 16 Country Offices and two Regional Offices, UN Women HQ as well as from UNODC, UNDP, UNICEF and DPO, participated in the two-day training. - Policy guidance, technical assistance and seed funding provided to Country Offices contributed to advancing gender responsive legal reform and implementation. In Bangladesh, for example, a request from the Ministry of Women and Children&#x2019;s affairs (MOWCA), for support on reporting on SDG indicator 5.1.1, presented an opportunity for UN Women to partner with MOWCA on the implementation of the Strategy on Equality in Law for Women and Girls by 2030. As a first step UN Women commissioned a gender analysis of discriminatory legislation, in coordination with UN partners on the ground and in line with CEDAW Committee concluding observations. Through consultations and workshops partnership was strengthened with civil society organizations (especially women&#x2019;s led organizations and LGBTI organizations), as well as with lawyers and representatives of the Judiciary. Another example is from C&#xF4;te d&#x2019;Ivoire where UN Women in collaboration with the Prime Minister&apos;s Office and others, conducted a law review and identified discriminatory provisions, with specific consideration to the needs of women widows, women living with disabilities and women living with HIV. In addition, direct technical support provided to review the National Development Plan informed the public administration reform process. &#xA0; Outcome&#xA0;4.1 Women, Peace and Security committments and accountability frameworks are adopted and implemented in conflict and post-conflict countries. - SPF II supported the development or implementation of National Action Plans in 26 different countries and four regional organisations (AU, EU, NATO&#xA0;and League of Arab states). Some highlights of SPF&#xA0;II involvement include a fully financed, time-bound NAP with indicators in Lebanon, timely implementation in Jordan, outlining process for NAP in Egypt and Morocco, supporting Uruguay to develop its first NAP and new NAPs in Kosovo and Tajikistan. Fund raising&#xA0;for NAP implementation has increasingly emerged and in Liberia the SPF&#xA0;funded WPS&#xA0;specialist supported the NAP process as well as the successful fund raising&#xA0;for its implementation. A SPF&#xA0;funded consultant helped the AU to start monitoring implementation of 1325 in eight countries with NAPs in eastern&#xA0;and southern Africa.&#xA0; - The programme supported activities&#xA0;or deployments in 30 countries, 4 regional offices and funded directley investigations on Gaza, Syria, Mali, South Sudan, Cote d&#xB4;Ivoire and Yemen. The 32 depolyed experts documented atrocities against women and girls in some of the worst conflicts&#xA0;of our times. Six of the investigations were funded by SPF&#xA0;II. The experts contributed to deepen the gender analysis and connect the fact finding and documenting of sexual violence&#xA0;with harmful practises and norms, early and forces marriages, bride price etc and how those for example in South Sudan then&#xA0;relate to cattle-raiding and CRSV. This could then sharpen the advice and recommendation of the Commission of Inquiry. In Yemen the Group of Experts the scope could be expanded to gender-based prosecutions&#xA0;of women human&#xA0;rights defenders, journalists and activists and hostage taking of women and girls&#xA0;- apart from the direct documenting of sexual violence incidents committed by the parties to the conflict.&#xA0; - 40 per cent of the individuals addressing the Security Council in 2019 were women, ten points higher than previous record. SPF II finance&#xA0;and structures and many other actors have been part of pushing for this result. UN Women undertook an independent assessment of the gender provisions in the three peace and security reviews from 2015, including the global study. Out of 30 gender-related recommendations from 2015, 50% have been implemented or are in progress, 40% have mixed or inconsistent&#xA0;results and 10% are not progressing or are going backwards. Findings were included in the Secretary Generals report on WPS&#xA0;in 2019.&#xA0;&#xA0; - In countries in transition and with peace keeping missions like Liberia, Sudan and Haiti, UN Women could play a prominent role in positioning and integrating gender equality and women empowerment. In for example Haiti, SPF funded UN Womens participation in the Strategic Assessment mission to ensure these links were explored and integrated in the transition between missions (MINUJUSTH to BINUH). And in for example the Philippines, SPF-funded WPS&#xA0;specialist was critical in advancing women&apos;s&#xA0;inclusion in the Bangsamoro,&#xA0;Mindanao process of transition.&#xA0; - In Kosovo over 650 of women got reparations for the crimes committed against them 20 years ago, by the strengthening&#xA0;of the governments mechanism&#xA0;for the processes like the police investigations, special prosecution&#xA0;and the commission.&#xA0; - In Liberia over hundred women were released from pre-trial detention after benefiting&#xA0;from free legal aid. The work foregone the outcome was the approval of five new gender policies within the security institutions&#xA0;and a gender responsive legal aid policy where a WPS specialist&#xA0;provided technical and strategic oversight. - In several countries there is an increase in women representation, with for example lebanese&#xA0;women showing highest ever political participation, South sudanese women increasing&#xA0;presence in the pre-transitional commissions. In Syria women constitutes&#xA0;30% of the Constitutional&#xA0;Committee (a partial but incomplete success and by the&#xA0;efforts of many actors).&#xA0; &#xA0; Outcome 4.2 Gender equality commitments adopted and implemented in humanitarian action which includes disaster risk reduction and preparedness, response and recovery. - UN Women has been the convener for the Grand Bargain Friends of Gender group, which has helped to&#xA0;place gender equality and empowerment of women and girls in crisis contexts as recognized by the Grand Bargain Eminent person for transformative&#xA0;action and allowed for local women to advocate globally within the Grand Bargain (being the leading platform for humanitarian financing). - UN Women offered technical expertise in 29 countries to help ensure that the UN coordinated response took women and girls needs and priorities&#xA0;into account. In 18 countries UN Women was&#xA0;directly contributing as member&#xA0;of the Humanitarian Country Teams and in 16 countries provided TA in preparations&#xA0;of Humanitarian Needs Overiew/Humanitarian Response&#xA0;Plans at national level. Examples include Cox&#xB4;s Bazar&#xA0;in Bangladesh where&#xA0;SPF&#xA0;II has taken on a coordinating and strategic role in gender equality and empowerment of women and children in the Rohinga&#xA0;Refugee Crisis response.&#xA0; - The Gender Handbook for humanitarian action went online and was translated into Arabic, English, French&#xA0;and Spanish&#xA0;and launched in 2019.&#xA0;Over 2 500 humanitarian actors and frontline&#xA0;responders were training by UN Women in 24 crisis affected countries. - Direct support to over 500 000 crisis affected women in need of lifesaving and livelihood&#xA0;support. - Contributed with gender-responsive disaster resilience&#xA0;policies, strategies, plans and needs assessments in 41 countries, covering 181 million people, in cooperation&#xA0;with national governments and 562 women&apos;s&#xA0;organisations to increase women&apos;s&#xA0;agency and leadership.&#xA0; - UN Women partnered with 10 UN agencies across humanitarian settings and supported 752 local women-led and women&apos;s&#xA0;rights organisations, enabling them to to take part of the humanitarian response.&#xA0; - Within Disaster Risk Reduction, UN Women implemented joint programs with 16 UN agencies to enhance gender-responsiveness of the UN system&apos;s&#xA0;DDR and resilience programming.&#xA0;&#xA0; - On behalf of the IASC&#xA0;reference group for gender in humanitarian action, the first follow-up report was produced as part of the monitoring cycle of the IASC&#xA0;new &quot;Gender equality and the empowerment&#xA0;of women and girls in humanitarian action&quot; Policy from 2017.&#xA0; Organizational effectiveness and efficiency The Mid-term Review was concluded in September 2019 and 13 out of 17 agreed recommendations for implementation was initiated before December 2019 but the follow-up will be reflected in the report covering 2020. The delivery rate for 2019 was 96 percent and is regarded as high and have been consistent for the past few years.&#xA0;19 out of 24 outcomes and outputs are achieved or surpassed.&#xA0;It is clear that deliveries in terms of finances and programmatic targets are high and has increased steadily since inception. It also shows that implementation is satisfactory&#xA0;on track.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61070098" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1120103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <title>Sustainable peace 2017-2022</title>
    <titleSV>H&#xE5;llbar fred 2017-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
