<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-bf" dstore:index="198" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5120004404-BFA-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 ProValAB/Agricultural valorization of small dams in Burkina Faso</narrative>
   <narrative xml:lang="SV">COVID-19 Valorisering av dammar Burkina Faso</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
The project aims to assure an improved agricultural valorization of hydraulic infrastructure already in place in Burkina Faso. The project aims at both rehabilitating 17 to 20 of Burkina Faso&apos;s many water dams and improve the use of the dams. The overall expected objective of the project is: &quot;Households sustainable development of food security/nutritional security and increase of their incomes by exploiting water from small dams through the development of beneficial value chains&quot;.

The specific objectives are :
 &#x2022; users put in place good governance for the sustainable management of infrastructures, water resources and developed lands;
&#x2022; farmers increase quantitatively and qualitatively their agricultural, forestry, pastoral and fishery production (ASPF) ;
&#x2022; producers and other players in value chains improve their economic and social performance.

The project runs in its totality over 5 years, where a first phase (2017-2020) is financed in collaboration between the Government of Burkina Faso and Sweden. Sweden contributes XX million SEK.

The contribution is is in line with the following goal of the strategy for Sweden&apos;s development cooperation in Burkina Faso  &quot;... to help boost incomes and improve security among the poor, especially among
women and girls, by promoting environmentally sustainable increases in productivity in
the natural resource management sectors.&quot; Further, the contribution is of a vital importance for Burkina Faso&apos;s capacity to adapt to climate change.

The project contributes to at least eight of the seventeen sustainable goals stated by the United Nation in 2015 and signed both by Sweden and Burkina Faso. It is also in coherence with several public policy objectives of Burkina Faso such as the National Plan for Economic and Social Development (NPESD) adopted in 2016 and the development strategy SCADD. It is further in line with the National Adaptation Program of Action on Climate Change (NAPA). ProValAB falls within the framework of the implementation of the National Water Policy by considering the National Program for Integrated Water Resources Management and the National Hydro Development.

In Burkina Faso around 85% of the population gain their living from natural resources, agriculture, livestock and silviculture. This is more so in the rural areas where the incomes are very low, however these livelihood activities still contributes to around 40% of the Gross Domestic Budget (GDP). The most limiting factor to increase the productivity of natural resources is the access to water. With climate change the rainfall have become more irregular and more intense once it occurs, which means that the risk of soil erosion increases, that the topsoil disappears and the possibility to keep the humidity in the soil diminish. The dams allow farmers to produce an important supplement of vegetables and fruits, which in addition will increase their cash income and make them more market-oriented. It should also improve nutrition and health status of the farmers&apos; families.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att uppn&#xE5; ett mer effektivt och r&#xE4;ttvist nyttjande av existerande regnvattendammar f&#xF6;r jordbruks&#xE4;ndam&#xE5;l i Burkina Faso. De specifika m&#xE5;len &#xE4;r:

1) Anv&#xE4;ndarna skapar system f&#xF6;r god och h&#xE5;llbar f&#xF6;rvaltning av dammarna, vattenresursen och odlingsmarken;
2) Odlarna &#xF6;kar sin kvantitativa respektive kvalitativa produktion fr&#xE5;n tr&#xE4;d, jordbruk, husdjur och fiskodling;
3) Producenter och andra v&#xE4;rdekedjeakt&#xF6;rer f&#xF6;rb&#xE4;ttrar sitt ekonomiska och sociala upptr&#xE4;dande.

Projektet l&#xF6;per &#xF6;ver 5 &#xE5;r under vilka fas 1 (2017-2020) samfinansieras av Burkina Faso och Sverige. Sverige avser bidra med 79 000 000 miljoner kronor.

Projektet &#xF6;verensst&#xE4;mmer med minst &#xE5;tta av de sjutton h&#xE5;llbara utvecklingsm&#xE5;l som fastst&#xE4;lldes av FN 2015 och som undertecknats av b&#xE5;de Sverige och Burkina Faso. Projektet &#xF6;verensst&#xE4;mmer ocks&#xE5; med den nationella planen f&#xF6;r ekonomisk och social utveckling (NPESD), utvecklingsstrategin SCADD,  den nationella planen f&#xF6;r adaptering till klimatf&#xF6;r&#xE4;ndringarna (PANA) och landets prioriteringar inom resiliens f&#xF6;r livsmedelss&#xE4;kerhet och nutrition antagen 2015.

I Burkina Faso lever omkring 85% av befolkningen, fr&#xE4;mst p&#xE5; landsbygden, av naturresurser, jordbruk, boskap och skogsbruk. Inkomsterna &#xE4;r mycket l&#xE5;ga, men trots detta bidrar dessa f&#xF6;rs&#xF6;rjningsaktiviteter till cirka 40% av BNP. Den mest begr&#xE4;nsande faktorn att &#xF6;ka produktiviteten av naturresurser &#xE4;r tillg&#xE5;ngen till vatten. Med klimatf&#xF6;r&#xE4;ndringen har nederb&#xF6;rden blivit mer oregelbundet och mer intensiv n&#xE4;r det intr&#xE4;ffar, vilket inneb&#xE4;r att risken f&#xF6;r jorderosion &#xF6;kar, att &#xF6;versta jordlagret f&#xF6;rsvinner och m&#xF6;jligheten att h&#xE5;lla fuktigheten i jorden minskar. Dammarna till&#xE5;ter jordbrukare att producera ett viktigt tillskott av gr&#xF6;nsaker och frukter, vilket dessutom kommer att &#xF6;ka sina kontantinkomster och g&#xF6;ra dem mer marknadsinriktade. Det kommer att leda till att f&#xF6;rb&#xE4;ttra b&#xF6;ndernas hush&#xE5;ll n&#xE4;rings- och h&#xE4;lsotillst&#xE5;nd.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Agence Comptable Centrale du Tresor</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-15" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BF" percentage="100">
   <narrative xml:lang="EN">Burkina Faso</narrative>
  </recipient-country>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="15.8" vocabulary="3">
   <narrative xml:lang="EN">15.8 - By 2020, introduce measures to prevent the introduction and significantly reduce the impact of invasive alien species on land and water ecosystems and control or eradicate the priority species.</narrative>
   <narrative xml:lang="SV">15.8 - Senast 2020 inf&#xF6;ra &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rhindra inf&#xF6;rseln av invasiva fr&#xE4;mmande arter och avsev&#xE4;rt minska deras p&#xE5;verkan p&#xE5; land- och vattenekosystem samt kontrollera eller utrota prioriterade arter.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3278376.4633720745</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1660289.5859799993</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1684169.7340847151</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1684169.7340847151</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3278376.463372074</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1660289.5859799997</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">7230778.869778</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">3278376.4633720745</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1660289.5859799993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1684169.7340847151</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_DecisiononAmendment1Fev2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on ProValAB amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_ProValABAmendementno1VFrancaisSignedmai2020(Fr).pdf">
   <title>
    <narrative xml:lang="FR">Amendement 1 &#xE0; l&apos;accord ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_SpecificAGREEMENTProValABENGLSigned_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Specific agreement ProValAB 2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/specific-agreement-provalab-engl-signed_20171114.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_ACCORDSpecif_ProValABFRENCHSign_141117.pdf">
   <title>
    <narrative xml:lang="FR">Accord sp&#xE9;cifique contribution 51200044</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_BF-17-2020DecisAmendment2ProValAB_201130.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 2 ProValAB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_DecisionNIRASProValAB6MonthsTAExtension_BF16-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on NIRAS 6 month extension</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_DecisiononcontributionProValAB_51200044_171110.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ProValAB 51200044</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/51200044_ProVaLabFR9juin_Amendementnr1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment1 to ProValAB Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/burkina-faso/decision-on-contribution--11079-bon.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Examples of results that have been achieved, both expected and unexpected: - In terms of improving the capacities and means of agricultural and fishery production, we note, the production of fifteen (15) environmental and social impact notices and one (01) environmental prescription for the implementation of environmental and social measures within the framework of infrastructure construction and the carrying out studies to rehabilitate five (05) dams, develop and rehabilitate irrigated areas, and additional works to secure dams. These results will help increase the production capacities of producers in 2020. - Regarding the better management of water resources and developed land, the activities carried out have improved the representativeness of women in the office of the Water User Committees with at least 30% of women. - Regarding the development of water and developed land, the activities have improved production techniques and technologies adapted to climate change for producers at the intervention sites. They have also made it possible to increase the proportion of fishermen who apply modernization techniques and technology. Special attention was paid to women by supporting their capacity building in the transformation component in 2019. - Concerning the economic development of agricultural products, the major results achieved concern the training of 17 producers in commercial negotiation techniques, contractualization, marketing and pricing, the identification of promising value chains with the rice, onion, tomato and fish and some speculation depending on the potential specific to the sites selected as a value chain to promote. These results achieved will allow players to have better access to the market.- Regarding support for the development of business plans for the benefit of women, the project enabled the acquisition of two (02) rice parboiling units, one hundred and seventy (170) chorkor ovens made to be made available. The actions carried out have contributed to good post-harvest management of products and better access to the market. In 2019, unexpected results in terms of effects were not observed. Brief analysis of satisfaction: As part of the better management of dams, there is satisfaction with the establishment of governance structures for the management of dams and developed land with good representation of women in the bodies (at least 30%). We also note an improvement in the participation of women in training sessions (at least 40%), the beginning of the organization of fishermen for better management of fishing activities and processing of fishery products by women. Analysis of dissatisfaction: We note an inaccessibilitydue to security issues of two (2) sites for the conduct of activities. As well as a lack of financial resources for the conduct of soft activities that can support certain actions planned under the project&#xA0; lead by technical assistance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51200044" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060103" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Burkina Faso 2018-2022</title>
    <titleSV>Burkina Faso 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
