<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="71" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13544A0101-GTM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 NIMD: Ungdomars demokratiska deltagande</narrative>
   <narrative xml:lang="EN">COVID-19 NIMD: Youth Democratic Participation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Det civila samh&#xE4;llet i Guatemala har begr&#xE4;nsad kapacitet och m&#xF6;jligheter att delta i demokratiska beslutsprocesser. Detta har delvis medf&#xF6;rt att det traditionella politiska partisystemet, statliga institutioner, samt lokala och nationella myndigheter, har kommit att f&#xF6;rlora i trov&#xE4;rdighet inte minst hos ungdomar. Enligt nya unders&#xF6;kningar tror majoriteten av ungdomar inte l&#xE4;ngre p&#xE5; ett demokratiskt styrelseskick, ist&#xE4;llet har de identifierat behovet av att st&#xE4;rka och f&#xF6;rnya demokratiska ledarskap. Ungdomar, s&#xE4;rskilt urfolk p&#xE5; landsbygden och ungdomar med funktionsvariationer, samt LGBTIQ-personer, &#xE4;r ofta marginaliserade och uteslutna fr&#xE5;n demokratiskt deltagande p&#xE5; grund av brist p&#xE5; tillg&#xE5;ng till beslutsarenor, diskriminering, rasism och andra systemiska, strukturella begr&#xE4;nsningar som inte fr&#xE4;mjar medborgarnas deltagande. 

I andan av Sveriges Demokratisatsning kommer programmet &quot;Ungdomars demokratiska deltagande 2020-2023&quot; genomf&#xF6;ras av Nederl&#xE4;ndska Institutet f&#xF6;r Multiparty Democracy (NIMD). Programmet fokuserar p&#xE5; utbildning och tillhandah&#xE5;llande av n&#xF6;dv&#xE4;ndiga kompetenser och kunskap till representanter f&#xF6;r uteslutna grupper att kunna delta p&#xE5; alla niv&#xE5;er av demokratiskt beslutsfattande och bli f&#xF6;r&#xE4;ndringsagenter. S&#xE4;rskild fokus kommer att vara p&#xE5; utbildning av kvinnor f&#xF6;r demokratiskt deltagande genom en &#x201D;Demokratiskola&#x201D; f&#xF6;r 253 kvinnor med visat intresse f&#xF6;r demokratiskt ledarskap och aktivt deltagande p&#xE5; olika beslutsniv&#xE5;er i samh&#xE4;llet. Samtidigt kommer tekniskt st&#xF6;d till statliga institutioner tillhandah&#xE5;llas i syfte att skapa utrymme f&#xF6;r dialog med ungdomarna och st&#xE4;rka deras demokratiska deltagande.

Programmet kommer att implementeras i 3 regioner och 6 kommuner, samt i Guatemala City med relevanta akt&#xF6;rer f&#xF6;r demokratifr&#xE4;mjande, inklusive parlamentet och de politiska partiernas huvudkontor. Huvudkomponenterna i programmet &#xE4;r st&#xE4;rkta kapaciteter genom utbildning av ungdomar, tekniskt st&#xF6;d till ungdomsorganisationer, statliga institutioner och andra nyckelakt&#xF6;rer och fr&#xE4;mjande av en sektors&#xF6;vergripande dialog &#xF6;ver generationsgr&#xE4;nserna f&#xF6;r att diskutera strategiska &#xE4;mnen som identifierats av ungdomar, t ex inkluderande demokrati, respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och h&#xE5;llbar utveckling. 

Sidas bidrag till programmet &#xE4;r 39 500 000 miljoner kronor, 90% av den totala budgeten kommer att hanteras av NIMD, medan de &#xE5;terst&#xE5;ende 10% kommer att vidaref&#xF6;rmedlas till lokala strategiska partners som v&#xE4;ljs utifr&#xE5;n deras specifika tekniska kompetenser och kunskap.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The civil society in Guatemala has limited capacity and opportunities to participate in democratic decision-making processes. This has partly led to that the traditional political party system, state institutions, as well as local and national authorities, have lost credibility not least in young people. According to recent polls, the majority of young people no longer believe in democratic governance and have identified the need to strengthen and renew democratic leadership. Youth, in particular indigenous rural youth and youth with different capacities, and LGBTIQ-persons, are often especially marginalized and excluded from democratic participation due to lack of access to decision-making spaces, discrimination, racism and other systemic, structural limitations which do not promote democratic citizen participation. 

In the spirit of Sweden&#x2019;s Drive for Democracy, the program &quot;Youth Democratic Participation 2020-2023&quot; will be implemented by The Netherlands Institute for Multiparty Democracy (NIMD). The program focuses on training and providing the necessary competences and skills to representatives of excluded groups to participate at all levels of democratic decision-making and become agents of change. Special attention is paid to training of women for democratic participation through implementation of a Democracy Training School for Women (253 women leaders) with demonstrated interest in citizen  participation at different levels of decision-making. At the same time, technical assistance and support is provided to state institutions at all levels in charge of attending youth participation, through training and in providing space for dialogue with the youth. 

The program will be implemented in 3 provinces and 6 municipalities, and in Guatemala City with relevant actors, including Congressional Committees and political parties&#x2019; headquarters. The main components contain capacity building through training to youth, technical support to youth organizations, state institutions and other key actors, and promotion of multi-sectoral and intergenerational dialogue to discuss strategic topics identified by the youth, such as inclusive democracy, respect for human rights and sustainable development.

Sida&#x2019;s contribution to the program is SEK 39 500 000 million, 90% of the total budget will be managed by NIMD, while the remaining 10% will be transferred to local strategic partner organisations, which will be selected based on their specific technical skills and know-how.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The program &quot;NIMD: Youth Democratic Participation 2020-2023&quot; is implemented by The Netherlands Institute for Multiparty Democracy NIMD in three rural provinces of Guatemala (Solola, Quiche and Alta Verapaz). The Swedish contribution to the program is 39 500 000 SEK.&#xA0;
The objective of the program is to form new leaderships for democratic participation from underrepresented and marginalized&#xA0; groups, such as urban and rural youth and women, indigenous youth, youth with different capacities and LGBTIQ+ youth, through development of skills that allow them to participate in decision-making spaces and become agents of change towards more inclusive democracy. The program has three main components: 1) Training of youth activists in NIMD Democracy Schools; 2) Capacity building and technical assistance to different civil society actors and state instances attending excluded sectors; and 3) Promotion of strategic dialogue among different sectors and actors for political advocacy and formulation of public policy.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NIMD/Netherlands Institute for Multiparty Democracy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422882</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1954461.0573634321</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">814358.7739014301</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1302974.0382422884</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1954461.0573634321</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1683008.1327296223</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">488615.2643408579</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">271452.92463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">4288956.209214</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">814358.7739014301</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">488615.264340858</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13544" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-amount="1350000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Guatemala 2016-2021</title>
    <titleSV>Guatemala 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
