<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-zm" dstore:index="768" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-5119000806-ZMB-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Health support for women, children and youth      in Zambia</narrative>
   <narrative xml:lang="SV">COVID-19 H&#xE4;lsost&#xF6;d f&#xF6;r kvinnor, barn och ungdomar i Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The intervention will contribute to improving the health of women, children and adolescents by increased access to and demand for quality-assured health services at district level. The activities at district/primary health care level will be complimented by support to strengthen the national health system in order to maximize sustainability.

The intervention has been developed by Ministry of Health, Ministry of Community Development, Mother and Child Health, Ministry of Finance, civil society, Sida and DFID in consultation with the major health actors in Zambia (UN, USAID, World Bank and EU). The initial plan was that two health ministries would jointly implement the contribution. However, on 18 September 2015, the Government made the unpredictable and abrupt decision that all health issues should again be managed by the Ministry of Health. As of 2012, primary health care including maternal and child health was managed by the Ministry of Community Development, Mother and Child Health. The decision to manage all health issues under the same ministry is most welcome as the separation of primary health care from health system building blocks (policy, medicines and supplies, human resources, information systems, health financing etc.) presented formidable challenges to health development in Zambia. This grant will thus be managed by one (Ministry of Health) instead of two ministries which will greatly facilitate and improve coordination, governance, management, reporting, procurement, supervision, capacity building etc. At the same time, the startup of the implementation is expected to be slowed down due to the administrative changes needed. The appraisal of this contribution was made prior to the Government&#x2019;s decision to merge all health activities to one ministry. Capacity and risk assessments have been made for both ministries and evaluations show that the Ministry of Health has better governance, management and human resource capacity. As a result, Sida considers that a decision can be made on this contribution despite the significant changes in the Government structure.    

The intervention follows international and national policies and guidelines for cost-effective and high-impact reproductive, maternal, newborn, child and adolescent health (RMNCAH) and nutrition services. Three out of a total of 10 provinces (central, eastern and southern) have been chosen following analysis of health indicators, socioeconomic data and a mapping of partner organizations work. Sweden will support interventions in eastern and southern provinces and DFID is expected to support the central province.

The Swedish contribution is MSEK 408.8 for 2015-2019. The majority of funds (82%) will support activities at district level. The remaining part (18%) will be managed centrally by Ministry of Health as well as by provincial medical offices. The initial installment of MSEK 70 will cover for preparatory activities including procurement of supplies and renovation and extension of health facilities. As a result of public financial management limitations of the Ministry of Finance, the funds will be channeled directly to the Ministry of Health and not through treasury. This approach will change should public financial management improve. 

The overarching goal with the contribution is to improve the health situation in initially eastern and southern provinces as follows:

- Reduce maternal mortality by 25% compared with 201
- Reduce newborn mortality by 10% compared with 2014
- Reduce child mortality by 15% compared with 2014
- Reduce the child stunting rate by 3% compared with 2014

This will be achieved by three outcomes:

1. Effective RMNCAH services available in initially two provinces
2. Increase community and client demand and uptake of RMNCAH services in initially two provinces
3. Health system capacity strengthening to enable effective RMNCAH service delivery at national level and in two target provinces

The strategic interventions that will be supported include:

- Capacity building for health care providers, community-based volunteers and managerial staff at central, province and district levels
- Recruitment of supplementary human resources
- Procurement of health commodities and supplies
- Renovation and expansion of health facilities at district level and construction of maternity waiting homes
- RMNCAH and nutrition service promotion and health education
- Use of quality health information for decision making and management
- Effective financial management (at all levels of the health system)
- Sector and partner harmonization and coordination for RMNCAH

After a period of fragmentation and volatility of health aid to Zambia, Sweden and UK are keen to revitalize a sector-wide approach to health. During the last few years, and following the corruption scandal in the health sector in 2009, most external health resources have been channeled to non-governmental organizations. The health ministries have since improved their governance and management capacity systems partly through technical and financial support from the Sida. Sweden and UK wants to revive the sector-wide approach according to International Health partnership principles (agreement on priorities that are reflected in a single national health strategy, resource inputs recorded on budget and in line with national priorities, financial management systems harmonized and aligned, us of national procurement systems, joint monitoring of process and results, well-coordinated technical support). Performance-based funding in combination with a sector-wide approach would increase ownership, lower transaction costs and reduce duplication. It is hoped that this contribution will contribute to increased equity and sustainability, improved aid effectiveness and health sector efficiency. 

Sweden will be the first country to contribute to this basked fund but later on DFID will join (2015 or 2016). USAID is also showing interest to increase its funding directly to the Government and through this basket fund. Additional risk mitigating contributions will be developed in collaboriton with DFID. Procurement activities will commence during autumn 2015. 

Sida considers that the contribution&apos;s results-based component is in line with the organizations contribution rule. Payments resulting from the variable tranche will contribute to the programme, as outlined in the draft agreement. These funds will also be subject to auditing as part of the programme. Consultations have been held with Sida&apos;s audit advisors.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen ska bidra till att fr&#xE4;mja kvinnors, barns och ungdomars grundl&#xE4;ggande h&#xE4;lsa genom &#xF6;kad tillg&#xE5;ng till och efterfr&#xE5;gan av en kvalitativ h&#xE4;lso- och sjukv&#xE5;rd p&#xE5; distriktsniv&#xE5;. Ansatserna p&#xE5; distrikts/prim&#xE4;rv&#xE5;rdsniv&#xE5; kommer att kompletteras med st&#xF6;d f&#xF6;r att st&#xE4;rka det nationella h&#xE4;lso- och sjukv&#xE5;rdssystemet. Det senare sker i syfte att s&#xE4;kra resultatens l&#xE5;ngsiktiga h&#xE5;llbarhet. 

St&#xF6;det har utarbetats av h&#xE4;lsoministeriet, &#x201D;Ministry of Community Development, Mother and Child Health&#x201D; finansministeriet, civilsamh&#xE4;llet, Sida och DFID i samr&#xE5;d med de huvudsakliga h&#xE4;lsoakt&#xF6;rerna i Zambia (FN, USAID, V&#xE4;rldsbanken och EU). Den ursprungliga planen var att tv&#xE5; h&#xE4;lsoministerier (&quot;Ministry of Health&quot; och &quot;Ministry of Community Development, Mother and Child Health&quot;) gemensamt skulle genomf&#xF6;ra insatsen. Den 18 september 2015 fattade dock regeringen det of&#xF6;ruts&#xE4;gbara och pl&#xF6;tsligta beslutet att alla h&#xE4;lsofr&#xE5;gor &#xE5;terigen ska f&#xF6;rvaltas av h&#xE4;lsoministeriet. Fr&#xE5;n 2012 administrerade &#x201D;Ministry of Community Development, Mother and Child Health&#x201D; prim&#xE4;rv&#xE5;rden inklusive m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rden. Beslutet att &#xE5;terigen l&#xE5;ta ett ministerium hantera alla h&#xE4;lsofr&#xE5;gor &#xE4;r mycket v&#xE4;lkommet eftersom separeringen av prim&#xE4;rv&#xE5;rden fr&#xE5;n h&#xE4;lsosystemet (policy, l&#xE4;kemedel och f&#xF6;rn&#xF6;denheter, personal, informationssystem, h&#xE4;lsofinansiering etc.) var utmanande f&#xF6;r h&#xE4;lsoutvecklingen i Zambia. Denna insats kommer s&#xE5;ledes att hanteras av ett (h&#xE4;lsoministeriet) i st&#xE4;llet f&#xF6;r tv&#xE5; ministerier vilket i h&#xF6;g grad kommer att underl&#xE4;tta och f&#xF6;rb&#xE4;ttra samordning, styrning, rapportering, &#xE4;garskap, upphandling, &#xF6;vervakning, kapacitetsuppbyggnad etc. Samtidigt kommer starten av insatsen ta l&#xE4;ngre tid p&#xE5; grund av n&#xF6;dv&#xE4;ndiga administrativa f&#xF6;r&#xE4;ndringar inom f&#xF6;rvaltningen. Beredningen av denna insats gjordes innan regeringens beslut att f&#xF6;rena all h&#xE4;lsov&#xE5;rd till ett ministerium. All kapacitet- och riskbed&#xF6;mning har gjorts av tv&#xE5; ministerier och utv&#xE4;rderingarna beskriver att h&#xE4;lsoministeriet har b&#xE4;ttre styr-, f&#xF6;rvaltning- och personalkapacitet. D&#xE4;rf&#xF6;r bed&#xF6;mer Sida att ett beslut om denna insats kan fattas trots denna stora f&#xF6;r&#xE4;ndring.   

Interventionerna f&#xF6;ljer internationella och nationella policy och riktlinjer f&#xF6;r kostnadseffektiva och h&#xF6;g-effektiva ansatser inom reproduktiv-, m&#xF6;dra-, nyf&#xF6;dd-, barn- och ungdomsh&#xE4;lsa (RMNCAH) samt nutrition. Tre utav totalt 10 provinser i Zambia (centrala, s&#xF6;dra och &#xF6;stra) har valts ut efter analys av h&#xE4;lsoindikatorer, socioekonomisk data samt kartl&#xE4;ggning av andra givares arbete. Sverige kommer att st&#xF6;dja interventioner i s&#xF6;dra och &#xF6;stra provinserna. DFID f&#xF6;rv&#xE4;ntas st&#xF6;dja centrala provinsen. 

Det svenska bidraget &#xE4;r 408.8 MSEK f&#xF6;r perioden 2015-2019. Huvuddelen av pengarna (82%) kommer att st&#xF6;dja aktiviteter p&#xE5; distriktsniv&#xE5;. Den resterande delen (18%) kommer att hanteras centralt av h&#xE4;lsoministeriet samt av h&#xE4;lsomyndigheter p&#xE5; provinsniv&#xE5;. Den f&#xF6;rsta utbetalningen om MSEK 70 miljoner &#xE4;mnar t&#xE4;cka kostnader f&#xF6;r upphandling av f&#xF6;rn&#xF6;denheter och varor samt renovering och tillbyggnad av v&#xE5;rdinr&#xE4;ttningar p&#xE5; distriktsniv&#xE5;. P&#xE5; grund av brister hos finansministeriet, avseende offentlig finansiell styrning, kommer det svenska bidraget att kanaliseras direkt till h&#xE4;lsoministeriet och inte via det Zambiska finansministeriet (treasury). Skulle den offentliga finansiella styrningen f&#xF6;rb&#xE4;ttras, kommer Sida att ompr&#xF6;va detta beslut. 

De &#xF6;vergripande m&#xE5;len med insatsen &#xE4;r att f&#xF6;rb&#xE4;ttra h&#xE4;lsosituationen i framf&#xF6;r allt s&#xF6;dra och &#xF6;stra provinserna enligt f&#xF6;ljande:

- Minska m&#xF6;drad&#xF6;dligheten med 25% j&#xE4;mf&#xF6;rt med 2014
- Minska d&#xF6;dligheten bland nyf&#xF6;dda barn med 10% j&#xE4;mf&#xF6;rt med 2014
- Minska barnad&#xF6;dligheten med 15% j&#xE4;mf&#xF6;rt med 2014
- Minska andelen kortv&#xE4;xta barn med 3% j&#xE4;mf&#xF6;rt med 2014

Detta kommer att ske via tre &#xF6;vergripande komponenter:

1. Tillg&#xE5;ng till effektiva, s&#xE4;kra och h&#xF6;gkvalitativa h&#xE4;lsoinsatser i tv&#xE5; provinser
2. &#xD6;kad efterfr&#xE5;gan och anv&#xE4;ndning av RMNCAH tj&#xE4;nster i tv&#xE5; provinser
3. F&#xF6;rb&#xE4;ttrade h&#xE4;lsov&#xE5;rdssystem p&#xE5; nationell niv&#xE5; samt i tv&#xE5; provinser f&#xF6;r att m&#xF6;jlig&#xF6;ra b&#xE4;ttre RMNCAH samt att s&#xE4;kra resultatens l&#xE5;ngsiktiga h&#xE5;llbarhet 

F&#xF6;ljande aktiviteter kommer genomf&#xF6;ras f&#xF6;r att uppn&#xE5; de f&#xF6;rv&#xE4;ntade resultaten:

- Kapacitetsuppbyggnad f&#xF6;r v&#xE5;rdgivare, samh&#xE4;llsbaserade volont&#xE4;rer och ledande personal p&#xE5; central-, provins- och distriktsniv&#xE5;
- Rekrytering av kompletterande personal 
- Upphandling av kompletterande f&#xF6;rn&#xF6;denheter och varor
- Renovering och tillbyggnader av v&#xE5;rdinr&#xE4;ttningar p&#xE5; distriktsniv&#xE5; 
- Tillhandah&#xE5;llande av RMNCAH samt nutrition-tj&#xE4;nster och h&#xE4;lsoundervisning 
- Anv&#xE4;ndning av kvalitativ h&#xE4;lsoinformation f&#xF6;r beslutsfattning
- H&#xE4;lsosektor och partner harmonisering och koordinering f&#xF6;r RMNCAH

Med insatsen vill Sida &#xE5;teruppliva ett sektors&#xF6;vergripande tillv&#xE4;gag&#xE5;ngss&#xE4;tt inom h&#xE4;lsa samt st&#xE4;rka regeringens &#xE4;garskap. Efter en period av splittring inom h&#xE4;lsobist&#xE5;ndet p&#xE5; grund av tidigare korruption inom h&#xE4;lsosektorn (&#xE5;r 2009), har majoriteten av de externa h&#xE4;lsoresurserna g&#xE5;tt till icke-statliga organisationer. P&#xE5; senare &#xE5;r har regeringen f&#xF6;rb&#xE4;ttrat sina kontroll- och styrsystem delvis via tekniskt och finansiellt st&#xF6;d fr&#xE5;n Sida. Sverige och Storbritannien vill nu bl&#xE5;sa nytt liv i sektors&#xF6;vergripande tillv&#xE4;gag&#xE5;ngss&#xE4;tt i linje med &quot;International Health Partnership&quot; principer (anpassning till nationella h&#xE4;lsostrategin, finansiellt st&#xF6;d inkluderat i statsbudgeten, anv&#xE4;ndning av landsspecifika finans- och upphandlingssystem, gemensamma utv&#xE4;rderingsprocesser, samordnat tekniskt st&#xF6;d etc.). 

F&#xF6;r att dela risker, fokusera p&#xE5; resultat och &#xF6;ka incitament f&#xF6;r regeringens egen finansiering, kommer en del av bidraget (30%) basera sig p&#xE5; i vilken grad &#xF6;verenskomna resultat har uppn&#xE5;tts. Den resultatbaserade finansieringsmodellen &#xE4;r utformad f&#xF6;r att s&#xE4;kerst&#xE4;lla en niv&#xE5; av f&#xF6;ruts&#xE4;gbar finansiering medan samtidigt bibeh&#xE5;lla fokus p&#xE5; att m&#xE4;ta och stimulera resultat. Den r&#xF6;rliga finansieringsdelen bygger p&#xE5; tv&#xE5; indikatorer som &#xE4;r avg&#xF6;rande f&#xF6;r att n&#xE5; h&#xE5;llbara resultat inom h&#xE4;lso- och sjukv&#xE5;rdssektorn:

1. H&#xE4;lsof&#xF6;rb&#xE4;ttringar: prestation av fem RMNCAH nyckelindikatorer
2. Budgetanslag: offentliga h&#xE4;lsomedel som frig&#xF6;rs till distrikten gentemot den godk&#xE4;nda distriktsbudgeten

Resultatbaserad finansiering i kombination med en sektor&#xF6;vergripande ansats f&#xF6;rv&#xE4;ntas &#xF6;ka &#xE4;garskapet, minska transaktionskostnader och risken f&#xF6;r dubblering. F&#xF6;rhoppningen &#xE4;r ocks&#xE5; denna ansats ska bidra till en r&#xE4;ttvisare resursf&#xF6;rdelning och f&#xF6;rb&#xE4;ttrad bist&#xE5;ndseffektivitet inom h&#xE4;lsosektorn. 

Sverige kommer att vara den f&#xF6;rsta givaren som bidrar till denna korgfond. Storbritannien kommer troligen att ansluta till fonden senare under 2015 eller 2016. &#xC4;ven USA visar interesse f&#xF6;r &#xF6;kade anslag direkt till regeringen via denna korgfond. Kompletterande insatser av riskreducerande karakt&#xE4;r kommer utarbetas i samarbete med DFID. Upphandlingar kommer att p&#xE5;b&#xF6;rjas h&#xF6;sten 2015. 

Detta st&#xF6;d &#xE4;r utformat som ett programst&#xF6;d och d&#xE4;rf&#xF6;r har stat-stat avtalsmallen anv&#xE4;nts med vissa till&#xE4;gg med anledning av den resultatbaserade delen. Sidas bed&#xF6;mning &#xE4;r att insatsens resultatbaserade komponent f&#xF6;ljer myndighetens insatshanteringsregel. Som framg&#xE5;r av avtalsutkastet kommer utbetalningar som resulterar fr&#xE5;n den variabla tranchen bidra till programmet. De kommer likas&#xE5; revideras som en del av programmet. Samr&#xE5;d har skett med Sidas revisionsr&#xE5;dgivare.

UPPDATERING 2017: Under h&#xF6;sten 2016 h&#xF6;lls ett flertal konsultationer mellan USAID, MOH och ambassaden varvid f&#xF6;reslogs att USAID kommer att finansiera programmet med ytterligare 38 miljoner USD under en fyra&#xE5;rsperiod 2017-2020 och &#xF6;nskar kanalisera sina medel via Sida i formen av ett delegerat partnerskap. Denna modell reducerar transaktionskostnaderna avsev&#xE4;rt f&#xF6;r b&#xE5;de USAID och MOH. Ambassaden f&#xE5;r av USAID ers&#xE4;ttning f&#xF6;r administrativa utl&#xE4;gg genom rekrytering av en anst&#xE4;lld programpersonal liksom ers&#xE4;ttning f&#xF6;r dennes kostnader.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Determinants for maternal and child health will be measured by four impact indicators: maternal mortality, child and newborn deaths and children under five who are stunted. The impact will be measured through a mini-DHS in 2019-2020 and compared to the 2013-2014 DHS. The following improvements in health outcomes are planned (in the target Provinces):  - The Maternal Mortality Ratio reduced by 25% from baseline - The Newborn Mortality Rate reduced by 10% from baseline - The Under 5 Mortality Rate reduced by 15% from baseline - The Under 5 Stunting Rate reduced by 3% from baseline 
The objectives of the intervention are:
-&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Increasing availability and readiness of quality health &amp;amp; nutrition services for mothers, newborns, children and adolescents in two target provinces in Zambia.
-&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Increasing demand and uptake of physically, culturally, and financially accessible services for mothers, newborns, children and adolescents in two target provinces in Zambia.
-&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Strengthening Health Systems at national and sub-national levels as necessary to providing an enabling environment for effective RMNCAH&amp;amp;N service delivery.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Ministry of Finance, Zambia</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZM" percentage="100">
   <narrative xml:lang="EN">Zambia</narrative>
  </recipient-country>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8186775.292276534</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4775504.499836082</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">4765364.3441154435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8186775.292276535</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4690921.012278056</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-178097.8750665081</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">19004024.177571</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">8186775.292276535</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-49203.7680178513</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">-35994.5875062131</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1425564.9911695344</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">3350554.3628845485</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">-65392.3580572657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">-112705.4779200191</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Health support for women, children and youth in Zambia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008-annex-2-to-agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Health support for women, children and youth in Zambia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008_AmendmenttoAgreement2020.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment October 2020 Ministry of Health Zambia RMNCAH Continuum of Care Programme</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008-annex-1-to-agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Health support for women, children and youth in Zambia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008-decision.pdf">
   <title>
    <narrative xml:lang="EN">Health support for women, children and youth in Zambia</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008_DecisiononAmendmentofContribution2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution January 2021 Ministry of Health Zambia RMNCAH Continuum of Care Programme</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zambia/51190008-agreement-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Health support for women, children and youth in Zambia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <contribution contributionid="51190008" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061403" currency="SEK" strategy-amount="2250000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Zambia 2018-2022</title>
    <titleSV>Zambia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
