<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-89" dstore:index="189" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14470A0101-VBA-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 EBRD Youth in Business in Western Balkans</narrative>
   <narrative xml:lang="SV">COVID-19 EBRD Youth in Business p&#xE5; V&#xE4;stra Balkan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The program aims to increase youth entrepreneurs and youth-led micro, small and medium-sized businesses (&quot;Youth MSMEs&quot;) access to finance and business skills, allowing youth MSMEs to grow and deliver economic performance and a more inclusive economic development in the region. This is expected to contribute to several other social gains such as increased opportunities for employment and income generation and decreased emigration of youth in the Western balkans. The program also entails significant elements that aim to support the recovery following the economic crisis caused by Covid-19. 

Through local partner financial institutions (PFIs), the EBRD will offer credit lines dedicated to youth MSMEs in combination&#xA0;with a first-loss risk cover.&#xA0;Sida funding is proposed to cover the capacity building component of the program which will be made up of technical&#xA0;assistance to the PFIs and also access to know-how aimed at participating youth entrepreneurs, in the form of business advisory support, business development and networking opportunities. Specific trainings on digitization, value chain management and environmental sustainability will be included as a response to needs emerged during the current pandemic.Important elements to note in the proposed intervention are also the regional exchange and networking that will be promoted, as well as the intent to engage with local organizations with mandates related to youth entrepreneurship.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Den f&#xF6;reslagna insatsen syftar till att &#xF6;ka tillg&#xE5;ng till finansiering och st&#xE4;rkt kapacitet hos unga entrepren&#xF6;rer och mikro-, sm&#xE5; och medelstora f&#xF6;retag  (MSMEs) ledda av unga personer. Detta f&#xF6;rv&#xE4;ntas bidra till att MSMEs ledda av unga m&#xE4;nniskor kan v&#xE4;xa, leverera ekonomiska resultat och bidra till en mer inkluderande ekonomisk utveckling i regionen. Detta f&#xF6;rv&#xE4;ntas ocks&#xE5; leda till flera andra sociala vinster, s&#xE5;som &#xF6;kad syssels&#xE4;ttning bland unga, &#xF6;kade m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning och minskad emigration bland den unga befolkningen p&#xE5; v&#xE4;stra Balkan. Programmet syftar ocks&#xE5; till att underl&#xE4;tta &#xE5;terh&#xE4;mtningen efter den ekonomiska kris som orsakats av Covid-19. 

Genom lokala finansiella partnerorganisationer (PFI) kommer EBRD att erbjuda krediter som &#xE4;r avsedda f&#xF6;r MSME ledda av ugna personer, i kombination med en risk &quot;first loss risk-cover&quot; garanti. Sidas finansiering syftar till att t&#xE4;cka de delar av insatsen som g&#xE4;ller kapacitetsutveckling i form av TA till PFI samt utbildning som riktar sig till deltagande unga entrepren&#xF6;rer i form av aff&#xE4;rsr&#xE5;dgivning, aff&#xE4;rsutveckling och n&#xE4;tverksm&#xF6;jligheter. S&#xE4;rskilt fokus l&#xE4;ggs &#xE4;ven p&#xE5; utbildning inom digitalisering, hantering av v&#xE4;rdekedjor och &quot;gr&#xF6;n omst&#xE4;llning&quot;, f&#xF6;r att svara upp mot de stora behov som finns efter r&#xE5;dande pandemi.

Viktiga delar att notera i det f&#xF6;reslagna insatsen &#xE4;r ocks&#xE5; det regionala utbyte och n&#xE4;tverksbyggande aktiviteter som kommer att fr&#xE4;mjas, liksom avsikten att samarbeta med lokala organisationer med mandat relaterade till unga och entrepren&#xF6;rskap/f&#xF6;retagande.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective&#xA0;of the programme is to increase young entrepreneurs&apos; and Youth micro, small and medium-sized businesses&#xA0;(&quot;Youth MSMEs&quot;) access to finance and skills to help them grown their business, thereby promoting youth entrepreneurship. This aims to demonstrate that, when market failures are addressed and Youth MSMEs are given equal opportunities, they can deliver in terms of economic performance and growth, and a number of other social gains.
The specific objectives of the Programme are as follows:
1. Increased access to finance for Youth MSMEs.&#xA0;
2. Diversified&#xA0;and deepened financial system through increased capacity of PFIs under the Programme to serve the young entrepreneur segment.
3. Increased access to know-how and development expertise for young entrepreneurs and partnering entities with a mandate to support youth entrepreneurship, as well as increased skills and expanded networks.&#xA0;
The expected impact of the programme is more competitive and inclusive economies through a strengthened&#xA0;role for young entrepreneurs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="46015" role="2">
   <narrative xml:lang="EN">EBRD/European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="46015" role="4" type="40">
   <narrative xml:lang="EN">European Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-27" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="89" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Europe, regional</narrative>
  </recipient-region>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="8.1" vocabulary="3">
   <narrative xml:lang="EN">8.1 - Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7&#xA0;per&#xA0;cent gross domestic product growth per annum in the least developed countries.</narrative>
   <narrative xml:lang="SV">8.1 - Uppr&#xE4;tth&#xE5;lla ekonomisk tillv&#xE4;xt per capita i enlighet med nationella f&#xF6;rh&#xE5;llanden och i synnerhet en BNP-tillv&#xE4;xt p&#xE5; minst 7 procent per &#xE5;r i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.6985352403</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">3800340.944873</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/vbtla/14470_Beslutominsats,EBRDYouthinBusinessWB,insatsnr14470.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution, Youth in Business WB, no.14470</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/vbtla/14470_Avtal,YouthinBusinessWesternBalkans,insats14470.pdf">
   <title>
    <narrative xml:lang="EN">Agreement reg. Youth in Business in WB</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14470" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
