<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-gt" dstore:index="57" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-12467A0101-GTM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Hivos LGBTI &amp; SRHR 2019-2023</narrative>
   <narrative xml:lang="SV">COVID-19 Hivos HBTQ &amp; SRHR 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The rights of LGBTIQ persons and women&apos;s and girls&apos; access to SRHR are protected in Guatemalan legislation and in international agreements entered into by the country. Despite this, LGBTIQ persons are subjected to violations, violence and discrimination. Similarly, girls and women&apos;s sexual and reproductive rights  are violated, in practice, access to sexual and reproductive health is limited (SRHR).

The programme &quot;Network for diversity and inclusion in Guatemala&quot; will be implemented by HIVOS, an international civil society organisation with headquarters in the Netherlands, in collaboration with eight partner organisations. The programme has a three-fold purpose:
&#x2022; Through influence, accountability, constructive proposals and cooperation, support state institutions to better guarantee statutory rights, focusing on the SRHR and the judiciary&apos;s ability to act against violations, violence and discrimination (including labor law).
&#x2022; To improve access to comprehensive sexual education in accordance with national laws and strategies.
&#x2022; Strengthening civil society organisations that work for these rights and their ability to create networks that work towards common goals.

The Swedish grant to the program, SEK 32 million, will help carry out communication work, produce research and evidence-based policy proposals, educate and inform, as well as provide legal and psychological support to persons who have been violated. Strengthening the systems, administration and internal democracy of local organisations is another important element.

The fact that the programme encompasses both SRHR, LGBTIQ rights, women&apos;s and girls &apos;empowerment, and masculinity is a new approach that can increase the effects of the various organisations&apos; activities and also open up to broader alliances between organisations that have not traditionally collaborated.

The eight partner organisations have a presence in four of Guatemala&apos;s 17 regions, both the metropolitan region, and regions with a high proportion of indigenous peoples, who are particularly hard hit by maternal mortality, sexual violence and teenage pregnancies.

Dialogue and strategic communication will be coordinated with the Netherlands Embassy in Costa Rica, which funds a regional HIVOS programme on the same theme.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
HBTIQ-personers r&#xE4;ttigheter och kvinnors och flickors tillg&#xE5;ng till SRHR skyddas i Guatemalas lagstiftning och i internationella &#xF6;verenskommelser som landet ing&#xE5;tt. Trots detta uts&#xE4;tts HBTIQ-personer f&#xF6;r kr&#xE4;nkningar, v&#xE5;ld och diskriminering. Likas&#xE5; kr&#xE4;nks flickor och kvinnors sexuella och reproduktiva r&#xE4;ttigheter, tillg&#xE5;ngen till sexuell och reproduktiv h&#xE4;lsa &#xE4;r i praktiken begr&#xE4;nsad (SRHR). 

Programmet &#x201D;N&#xE4;tverk f&#xF6;r m&#xE5;ngfald och inkludering i Guatemala&#x201D; kommer att genomf&#xF6;ras av HIVOS, en internationell civilsamh&#xE4;llsorganisation med huvudkontor i Nederl&#xE4;nderna, i samarbete med &#xE5;tta partnerorganisationer. Programmet har ett trefaldigt syfte:
&#x2022;	Att genom p&#xE5;verkan, ansvarsutkr&#xE4;vande, konstruktiva f&#xF6;rslag och samarbete st&#xF6;dja statliga institutioner att i h&#xF6;gre grad garantera lagstadgade r&#xE4;ttigheter, med fokus p&#xE5; SRHR och r&#xE4;ttsv&#xE4;sendets f&#xF6;rm&#xE5;ga att agera mot kr&#xE4;nkningar, v&#xE5;ld och diskriminering (inklusive arbetsr&#xE4;ttslig s&#xE5;dan).
&#x2022;	Att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till allsidig sexualundervisning i enlighet med nationella lagar och strategier.
&#x2022;	Att st&#xE4;rka civilsamh&#xE4;llsorganisationer som verkar f&#xF6;r dessa r&#xE4;ttigheter och deras f&#xF6;rm&#xE5;ga att skapa n&#xE4;tverk som arbetar mot gemensamma m&#xE5;l. 

Det svenska bidraget till programmet, 32 miljoner kronor, kommer att bidra till att bedriva kommunikationsarbete, ta fram forskning och evidensbaserade policyf&#xF6;rslag, utbilda och informera, samt ge r&#xE4;ttsligt och psykologiskt st&#xF6;d &#xE5;t personer som f&#xE5;tt sina r&#xE4;ttigheter kr&#xE4;nkta. Att st&#xE4;rka de lokala organisationernas system, f&#xF6;rvaltning och interndemokrati &#xE4;r ett annat viktigt inslag. 

Att programmet omfattar b&#xE5;de SRHR, HBTIQ-r&#xE4;ttigheter, kvinnors och flickors egenmakt, samt maskulinitet &#xE4;r ett nytt grepp som kan &#xF6;ka effekterna av de olika organisationernas verksamhet och dessutom &#xF6;ppna upp f&#xF6;r bredare allianser mellan organisationer som traditionellt inte samarbetat.

De &#xE5;tta partnerorganisationer har n&#xE4;rvaro i fyra av Guatemalas 17 regioner, b&#xE5;de huvudstadsregionen, och regioner med en h&#xF6;g andel urfolk och som drabbas s&#xE4;rskilt h&#xE5;rt av m&#xF6;drad&#xF6;dlighet, sexuellt v&#xE5;ld och ton&#xE5;rsgraviditeter.

Dialog och strategisk kommunikation kommer  att samordnas med Nederl&#xE4;ndernas ambassad i Costa Rica, som finansierar ett regionalt HIVOS-program p&#xE5; samma tema.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme &#x201C;Network for diversity and inclusion&#x201D; will be implemented by Hivos and eight local partner organisations during a four-year-long period. The Swedish contribution to the project is SEK 32 000 000. Hivos is responsible for forwarding the funds to the third-party organisations along with providing administrative, technical and strategic support. 
There are two specific objectives of the programme related to achievements in societal change, and one strategic objective related to strenghtening of civil society. The first objective is to support the state and its institutions in assuming their role as duty bearers guaranteeing the citizens&apos; rights as established in national and international law, particularly in sexual and reproductive health rights with a strong focus on LGBTIQ-rights, access to justice and labour rights. The second objective is to guarantee girls, boys, adolescents and youth an effective access to comprehensive sexual education. The third objective is to strengthen the third-party organisations to make them more independent and able to act in alliances with other civil society organisation to achieve their goals.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-05" type="2"></activity-date>
  <activity-date iso-date="2024-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180761</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1085811.6985352403</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.6985352405</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">3912900.940153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">542905.84926762</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The programme Guatediversa initiated in November 2019 and no results have been reported on yet. During this first project year Hivos has entered into agreements with the eight local partner organisations and worked on the annual plan jointly. In June 2020 Sida approved a minor adjustment in the annual plan due to Covid-19. Some activities have been postponed or changed into virtual activities. An agreement amendment was signed in June 2020 for an additional partner organisation to be included for 12 months in the programme, the Guatemalan Human Rights Ombudsman. Hivos will channel MSEK 5 to the Ombudsman office for special activities related to the Covid crisis.&#xA0; Annual reporting for 2020 is due in April 2021.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12467" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1050103" currency="SEK" strategy-amount="1350000000.0" strategy-end-date="2021-12-31" strategy-start-date="2016-01-01">
    <title>Guatemala 2016-2021</title>
    <titleSV>Guatemala 2016-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
