<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-998c" dstore:index="308" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-10260A0103-GGG-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNDRR 2016-2020</narrative>
   <narrative xml:lang="SV">COVID-19 UNDRR 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
Support to UNISDR regarding disaster risk reduction</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Beredningen g&#xE4;llde st&#xF6;d om totalt 75 miljoner SEK f&#xF6;r 2016-2018 till FN:s organ f&#xF6;r katastrofriskreducering - UN Office for Disaster Risk Reduction (UNISDR). 2018 gjordes ett till&#xE4;ggsavtal p&#xE5; ytterligare totalt 75 MSEK f&#xF6;r 2018-2020. 

UNISDR:s m&#xE5;l &#xE4;r att minska och f&#xF6;rebygga risker f&#xF6;r katastrofer, samt m&#xE4;nskliga och ekonomiska f&#xF6;rluster kopplade till katastrofer, fr&#xE4;mst naturkatastrofer och klimatf&#xF6;r&#xE4;ndringar men &#xE4;ven andra kriser, samt att bygga resilienta samh&#xE4;llen. 

Till grund f&#xF6;r Sidas beslut ligger UNISDR:s strategi f&#xF6;r 2016-2021 (&quot;UNISDR Strategic Framework 2016-2021), som &#xE4;r nedbruten i ett program f&#xF6;r 2016-2019 (&quot;Work Programme 2016-2019&quot;), inklusive budget, resultatramverk, mm. Sidas finansiering &#xE4;r icke-&#xF6;ronm&#xE4;rkt och st&#xF6;djer genomf&#xF6;randet av hela UNISDR:s strategi och program. Sidas medel g&#xE5;r till en givargemensam fond sk.&quot;trust fund&quot;. Det inneb&#xE4;r att Sidas medel inte s&#xE4;rredovisas utan Sida erh&#xE5;ller en konsoliderad finansiell redovisning som &#xE4;r reviderad enligt FN:s regelverk och vi kr&#xE4;ver inte heller n&#xE5;gon separat rapportering eller slutrapport. Implementeringsperioden f&#xF6;r Sidas medel &#xE4;r 2016-2018, dvs. tre &#xE5;r. 

UNISDR &#xE4;r inget eget program utan utg&#xF6;r en del av FN-sekretariatet. Det skapades 1999 med syftet att bist&#xE5; i implementeringen av &quot;the International Strategy for Disaster Reduction&quot;. Arbetet leds av en Assistant Secretary General/Special Representative of the Secretary-General. Huvudkontoret ligger i Gen&#xE8;ve och det finns fem regionala kontor som t&#xE4;cker alla v&#xE4;rldsdelar (bl.a. i Nairobi, Kairo och Bangkok), tv&#xE5; subregionala kontor (bl.a. i Addis), tv&#xE5; &quot;liason offices&quot; och tre landkontor. UNISDR har totalt 117 anst&#xE4;llda. 

185 l&#xE4;nder enades i Sendai, Japan, &#xE5;r 2015 om ett nytt 15-&#xE5;rigt ramverk f&#xF6;r katastrofriskreducering 2015-2030. UNISDR hade en mycket central roll i framtagandet av detta och har f&#xE5;tt i uppdrag av FN:s generalf&#xF6;rsamling att leda arbetet med att genomf&#xF6;ra det samma. M&#xE5;len med Sendari&#xF6;verenskommelsen handlar om att minska antalet d&#xF6;dsfall och skadade pga katastrofer, minska ekonomiska f&#xF6;rluster och skador p&#xE5; infrastruktur och service (sjukhus, skolor), &#xF6;ka antalet l&#xE4;nder som har strategier f&#xF6;r katastrofriskreducering , &#xF6;ka st&#xF6;det till utvecklingsl&#xE4;nder, samt st&#xE4;rka tillg&#xE5;ngen till information om katastrofrisker och &quot;early warning systems&quot;. I och med Sendai har man g&#xE5;tt fr&#xE5;n att hantera katastrofer till att fokusera p&#xE5; att hantera risk, f&#xF6;rebygga och skapa motst&#xE5;ndskraft mot katastrofer. Om m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling ska n&#xE5;s kr&#xE4;vs &#xF6;kade investeringar i utveckling och resiliens. Sendairamverket utg&#xF6;r f&#xF6;r f&#xF6;rsta g&#xE5;ngen en gemensam plattform f&#xF6;r att uppn&#xE5; Agenda 2030 och katastrofriskreducering &#xE5;terfinns i 25 targets och i 10 av 17 m&#xE5;l. Det br&#xE5;dskar dock d&#xE5; man har mindre &#xE4;n 15 &#xE5;r p&#xE5; sig att n&#xE5; m&#xE5;len, vilket motiverar att Sida g&#xF6;r en st&#xF6;rre utbetalning i b&#xF6;rjan av avtalet f&#xF6;r att s&#xE4;kerst&#xE4;lla att UNISDR snabbt kommer ig&#xE5;ng med arbetet. 
  
Alla FN-organ har ocks&#xE5; kommit &#xF6;verens om att de ska integrera katastrofriskreducering i sin verksamhet. Detta &#xE5;tagande &#xE5;terfinns i &quot;UN Plan for Action on Disaster Risk Reduction for Resilience&quot;. I UNISDR:s arbete ing&#xE5;r att se till att detta g&#xF6;rs och att samordna arbetet internt inom FN (h&#xE4;r ing&#xE5;r &#xE4;ven utvecklingsbankerna, andra multilateraler och regionala organisationer).

UNISDR:s arbete syftar till att se till att m&#xE5;len f&#xF6;r Sendairamverket uppn&#xE5;s. UNISDR har en egen strategi f&#xF6;r 2016 - 2021 som inneb&#xE4;r att:

1. Samordna, f&#xF6;lja upp och utv&#xE4;rdera Sendairamverket, samt fr&#xE4;mja samst&#xE4;mmighet med Agenda 2030, klimatavtalet och andra globala &#xF6;verenskommelser.

2. Ge st&#xF6;d till l&#xE4;nder i planering och genomf&#xF6;rande av insatser f&#xF6;r att minska risker f&#xF6;r katastrofer, genom &#xF6;kad kunskap om risker, hj&#xE4;lpmedel f&#xF6;r beslutsfattande, osv. Detta inkluderar att ta fram data f&#xF6;r att synligg&#xF6;ra kostnader f&#xF6;r f&#xF6;rluster, skador och d&#xF6;dsfall pga katastrofer, samt att fastst&#xE4;lla m&#xE5;l, indikatorer och baslinjer f&#xF6;r utvecklingen av nationella strategier f&#xF6;r katastrofriskreducering.  

3.  Bedriva p&#xE5;verkansarbete och fr&#xE4;mja partnerskap f&#xF6;r att uppm&#xE4;rksamma fr&#xE5;gorna och uppmuntra till handling av hela samh&#xE4;llet. UNISDR samarbetar med flertalet grupper, t ex privata f&#xF6;retag, st&#xE4;der, skolor, parlamentariker, representanter f&#xF6;r vetenskap och teknik, minoriteter, osv. 

Verksamheten bedrivs p&#xE5; flera niv&#xE5;er. P&#xE5; landniv&#xE5; leds arbetet fr&#xE4;mst av UNDP d&#xE5; UNISDR sj&#xE4;lva inte genomf&#xF6;r eller har verksamhet i l&#xE4;nder. Inom ett land samlar man alla relevanta m&#xE5;lgrupper f&#xF6;r samarbete i sk &quot;nationella plattformar&quot; (finns t ex i Burkina Faso, Uganda, Kenya och Tanzania). UNISDR/UNDP modererar samarbetet, ser till att genomf&#xF6;randet sker enligt Sendairamverket och att l&#xE4;rdomar tas om hand och f&#xF6;rs upp till regional och global niv&#xE5;. Regionalt samarbetar UNISDR n&#xE4;ra de regionala ekonomiska kommissionerna, t ex Afrikanska unionens kommission i Addis, ECOWAS, EAC, etc. och de samma g&#xE4;ller i Asien. P&#xE5; global niv&#xE5; tr&#xE4;ffas man vart annat &#xE5;r f&#xF6;r att st&#xE4;mma av hur det g&#xE5;r med implementeringen av Sendairamverket, utbyta erfarenheter och ta hand om l&#xE4;rdomar fr&#xE5;n det regionala och nationella arbetet.

UNISDR:s strategi har brutits ned i ett antal arbetsprogram. F&#xF6;r Sida &#xE4;r det s&#xE4;rskilt tv&#xE5; program som &#xE4;r av intresse: 
- Urban riskhantering och resiliens: vilket syftar till att &#xF6;ka resiliens och minska risker f&#xF6;r katastrofer i st&#xE4;der, inklusive skolor och sjukhus. 
- Klimatresiliens: med m&#xE5;let att integrera katastrofriskreducering och klimatrisker i nationella klimatanpassningsplaner, samt att &#xF6;ka riskmedvetenheten hos f&#xF6;retag. 

Den omfattande utbetalningen f&#xF6;r 2016 motiveras eftersom att ingen utbetalning fr&#xE5;n Sidas Humanit&#xE4;ra enhet har gjorts 2016 (varifr&#xE5;n st&#xF6;det &#xF6;vertas), samt att flyktingkrisen i Europa resulterade i att flera givare var f&#xF6;rsenade eller drog in sina utbetalningar 2016. Detta har lett till f&#xF6;rseningar i utf&#xF6;randet av aktiviteter som har flyttats fram och stora behov av ytterligare finansiering finns. F&#xF6;r att snabbt och effektivt kunna komma ig&#xE5;ng med arbetet att genomf&#xF6;ra Sendairamverket och inte tappa fart bed&#xF6;mer Sida att det kr&#xE4;vs en st&#xF6;rre summa i ett initialt skede. Bed&#xF6;mningen &#xE4;r ocks&#xE5; att UNISDR har kapacitet att ta emot ett st&#xF6;rre belopp, att verksamheten &#xE4;r underfinansierad och att ytterligare medel kr&#xE4;vs f&#xF6;r att UNISDR ska kunna utf&#xF6;ra sitt viktiga uppdrag att leda arbete inom Sendairamverket. P&#xE5; grund av att den svenska resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014-2017 g&#xE5;r mot sitt slut 2017 finns ej f&#xF6;r n&#xE4;rvarande utrymme f&#xF6;r st&#xF6;rre belopp f&#xF6;r &#xE5;ren 2017-2018. F&#xF6;rhoppningen &#xE4;r dock att UNISDR:s verksamhet kommer att vara fortsatt h&#xF6;gt prioriterad i den nya resultatstrategin fr.om 2018. Avslutningsvis utg&#xF6;r insatsen en del av Sidas &#xE5;tagande f&#xF6;r 2016 inom ramen f&#xF6;r &quot;Global Resilience Partnership&quot; (GRP), d&#xE4;r Sida f&#xF6;rutom det direkta samarbetet med GRP, ocks&#xE5; identifierat ett antal insatser inom resiliens varav UNISDSR bed&#xF6;ms vara en av de viktigaste akt&#xF6;rerna.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41315" role="2">
   <narrative xml:lang="EN">UNDRR (formerly called UNISDR)/United Nations Office for Disaster Risk Reduction</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41315" role="4" type="40">
   <narrative xml:lang="EN">United Nations Office for Disaster Risk Reduction</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">2337404.31251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">2171623.39707048</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UNDRR har st&#xF6;ttat arbetet av &#x201D;the Least Developed Countries Expert Group (LEG)&#x201D; och utvecklat tekniska guider vilka fokuserar p&#xE5; inkluderingen av DRR i utvecklingen av nationella anpassningsplaner (NAPs). Dessa guider finns tillg&#xE4;ngliga f&#xF6;r alla nationella regeringar som utvecklar och uppdaterar sina NAPs, och kan anv&#xE4;ndas som riktlinjer i arbetet med att inkludera DRR. P&#xE5; den globala niv&#xE5;n har UNDRR deltagit och bidragit till relevanta UNFCCC-arbetsomr&#xE5;den, bland annat &#x201D;Adaptation Committee&#x201D;, &#x201D;the Warsaw International Mechanism on Loss and damage Executive Commitee&#x201D;, och &#x201D;the Least Developed Countries Expert Group&#x201D;. Samarbetet med UNFCCC har fokuserat p&#xE5; koherens mellan klimat- och DRR strategier p&#xE5; nationell niv&#xE5;, dvs. integrera klimat i DRR-strategier, samt&#xA0; inkludera DRR i klimatstrategier och anpassningsplaner. UNDRR:s flaggskeppsrapport &quot;Global Assessment Report 2019&quot; redovisar l&#xE4;nders anstr&#xE4;ngningar f&#xF6;r att implementera Sendairamverket f&#xF6;r katastrofriskreducering 2015-2030. Rapporten visar p&#xE5; komplexiteten av risker, hur risker h&#xE4;nger samman och p&#xE5;verkar varandra, samt vikten av att ha en systemansats i bed&#xF6;mningen och &#xE5;tg&#xE4;rder av risker. Rapporten lyfter &#xE4;ven att os&#xE4;kerhet har blivit det nya normala vilket covid-19-pandemin &#xE4;r ett exempel p&#xE5;.&#xA0; Den sj&#xE4;tte omg&#xE5;ngen av konferensen &quot;Global Platform for Distaster Risk Reduction&quot; genomf&#xF6;rdes i maj 2019 och gav en m&#xF6;jlighet att fastst&#xE4;lla politiska l&#xF6;ften och accelerera handling mellan regeringar och diverse intressenter. 4000 deltagare fr&#xE5;n 182 l&#xE4;nder, 50% kvinnliga f&#xF6;redragare och fler &#xE4;n 120 personer med funktionsneds&#xE4;ttningar deltog p&#xE5; konferensen som hade som s&#xE4;rskilt tema sociala, milj&#xF6;m&#xE4;ssiga och ekonomiska perspektiv f&#xF6;r DRR.&#xA0; UNDRR lanserade &quot;Global Risk Assessment Framework (GRAF)&quot; under globala plattformen. Ramverket syftar till att utmana beslutstagare, s&#xE5; som regeringar och investerare samt forskare, att se p&#xE5; katastrofer utifr&#xE5;n ett mer holistiskt syns&#xE4;tt.&#xA0;GRAF integrerar perspektiv f&#xF6;r h&#xE5;llbar utveckling kring milj&#xF6; och klimat i riskinformerade strategier och policies.&#xA0; Arbetet med att uppn&#xE5; m&#xE5;l &quot;E&quot; i Sendairamverket sl&#xE4;par efter, dvs. att l&#xE4;nder ska ha utvecklat nationella och lokala katastrofreducerande strategier. Man f&#xF6;rl&#xE4;nger d&#xE4;rmed slutdatum fr&#xE5;n 2020 till 2021, och m&#xE5;let &#xE4;r att 150 l&#xE4;nder ska ha utvecklat egna strategier i slutet av perioden. UNDRR ger s&#xE4;rskilt st&#xF6;d till de minst utvecklade l&#xE4;nderna d&#xE5; man ser dessa l&#xE4;nder har st&#xF6;rst utmaningar. UNDRR har ett s&#xE4;rskilt uppdrag att se till att katastrofriskf&#xF6;rebyggande inkluderas i FN:s arbete p&#xE5; landniv&#xE5; och man har p&#xE5;g&#xE5;ende samarbete i flera l&#xE4;nder i Afrika, inklusive&#xA0;Kongo DRC, Mali, Liberia, Sierra Leone, Etiopien och Angola.&#xA0; Under 2019 engegerade 4311 st&#xE4;der sig i kampanjen &quot;Skapa h&#xE5;llbara st&#xE4;der (Making Cities Resilient)&quot; och 237 st&#xE4;der och kommuner fr&#xE5;n 36 l&#xE4;nder slutf&#xF6;rde en sj&#xE4;lvutv&#xE4;rdering om motst&#xE5;ndskraft mot katastrofer. Kampanjen kommer under 2020 att &#xF6;verg&#xE5; fr&#xE5;n p&#xE5;verkansarbete/lobbying till genomf&#xF6;rande, bl.a. genom att ta fram en guide som kan st&#xF6;tta st&#xE4;der att arbeta riskreducerande genom att belysa de underliggande riskerna f&#xF6;r katastrofer s&#xE5; som klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;f&#xF6;rst&#xF6;ring.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10260" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
