<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1026" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114003203-MOZ-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 OneUN-SRHR for girls and young women in Mozambique</narrative>
   <narrative xml:lang="SV">COVID-19 OneUN-SRHR f&#xF6;r Flickor och unga kvinnor i         Mocambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The One UN program in Mozambique will implement a joint UN            intervention (incl. UNFPA,UNICEF,UN Women,UNESCO,UNAIDS,UNDP) which   aims to &quot;promote and protect the SRHR of girls/young women through a  holistic approach which sees the girls and young women as &quot;whole      individuals&quot;; placing them at the center of their own development as  change agents.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
One UN i Mo&#xE7;ambique har, genom Resident Coordinators kontor, inkommit med ett programf&#xF6;rslag (2 oktober 2015) till Sveriges ambassad med titeln &quot;Action for girls and young women&#x2019;s Sexual and Reproductive Health and Rights in Mozambique&quot; (Insats f&#xF6;r flickors och unga kvinnors sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter i Mo&#xE7;ambique), som f&#xF6;resl&#xE5;r en gemensam FN-insats (UN-Joint program, inkl. UNFPA, UNICEF, UN Women och UNESCO) som syftar till att &quot;fr&#xE4;mja och skydda flickors och unga kvinnors sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter (SRHR) genom ett helhetsgrepp som utg&#xE5;r ifr&#xE5;n flickor och unga kvinnor som &quot;hela individer&quot; och placerar dem i centrum av sin egen utveckling som f&#xF6;r&#xE4;ndringsakt&#xF6;rer snarare &#xE4;n offer&quot;. Det f&#xF6;reslagna programmet &#xE4;r fyra&#xE5;rigt (april 2016- mars 2020) och har f&#xF6;reg&#xE5;tts av en 7,5 m&#xE5;naders inledande f&#xF6;rberedelsefas 1 juli-14 februari 2016 (Beslut om beredning 37/15, Beslut om insats 45/15 Insats ID: 51140105) omfattande st&#xF6;d om SEK 5 000 000 f&#xF6;r att UNFPA och UNICEF skulle genomf&#xF6;ra f&#xF6;rberedelser i form av bl.a. baslinjestudier f&#xF6;r att definiera programmets utg&#xE5;ngspunkter och m&#xE5;l inf&#xF6;r genomf&#xF6;randet av det fyra&#xE5;riga huvudprogrammet. Det totala s&#xF6;kta beloppet f&#xF6;r huvudprogrammet uppg&#xE5;r till USD 13 970 447 (ca. SEK 120 000 000). Programmet syftar till att uppn&#xE5; resultat inom fyra olika kompletterande omr&#xE5;den och kommer att bidra till uppn&#xE5;endet av resultat inom FN:s gemensamma och koordinerade resultatramverk f&#xF6;r samarbete med Mo&#xE7;ambique (Development Assistance Framework f&#xF6;r Mo&#xE7;ambique, UNDAF 2012-2016 samt dess efterf&#xF6;ljare 2017-2021). Programmet kommer att genomf&#xF6;ras av f&#xF6;ljande FN-organ som kommer att engagera sig i kompletterande aktiviteter baserat p&#xE5; mandat och komparativa f&#xF6;rdelar:
1. St&#xE4;rkande av flickors och unga kvinnors egenmakt (UNFPA, UNICEF)
2. Sexuell och reproduktiv h&#xE4;lsoservice (UNFPA, UNESCO, UN Women)
3. Mobilisering av familjer och lokalsamh&#xE4;llen (UNFPA, UNICEF)
4. Policy, p&#xE5;verkansarbete och deltagande (UNFPA, UNICEF)

Vidare s&#xE5; kommer One UN programmet bidra till ett koordinerat agerande p&#xE5; nationell niv&#xE5; och st&#xE4;rkandet av FN:s normativa roll i Mo&#xE7;ambique inom SRHR f&#xF6;r ungdomar d&#xE5; policyst&#xF6;d, p&#xE5;verkansarbete, teknisk r&#xE5;dgivning samt kommunikation kommer att utg&#xF6;ra viktiga delar inom programmet. 

Det andra centrala m&#xE5;let f&#xF6;r programmet &#xE4;r st&#xF6;d till vidareutvecklingen och genomf&#xF6;randet av det sektors&#xF6;vergripande statliga programmet f&#xF6;r fr&#xE4;mjande av SRHR och hiv/aids-f&#xF6;rbyggande bland ungdomar, Programa Gera&#xE7;&#xE3;o Biz (PGB). FN har f&#xF6;r avsikt att i samarbete med andra partners involverade i koordination och genomf&#xF6;rande, Ministerierna f&#xF6;r Ungdom &amp; Sport, H&#xE4;lsa, Utbildning, samt J&#xE4;mst&#xE4;lldet, och deras motsvarighet p&#xE5; provins och distriktsniv&#xE5;, h&#xE4;lsocentraler, skolor, samt media och organisationer inom civila samh&#xE4;llet, st&#xF6;dja ytterligare innovation samt f&#xF6;rdjupa och f&#xF6;rst&#xE4;rka PGB:s ansats. Programmet b&#xF6;r dock f&#xF6;rst och fr&#xE4;mst ses som ett One UN program f&#xF6;r st&#xE4;rkt samordning och resultat uppn&#xE5;else inom omr&#xE5;det SRHR f&#xF6;r ungdomar i Mo&#xE7;ambique snarare &#xE4;n st&#xF6;d riktat till den Mo&#xE7;ambikiska staten. Det f&#xF6;reslagna programmet kommer ocks&#xE5; att bidra till att bygga kapacitet inom lokalsamh&#xE4;llen och ungdomsorganisationer som vidare kommer att bidra till att st&#xE4;rka och f&#xF6;rb&#xE4;ttra civilsamh&#xE4;llets roll och f&#xF6;rm&#xE5;ga att delta i arbetet f&#xF6;r att &#xF6;ka SRHR f&#xF6;r ungdomar i landet. Programmet kommer att genomf&#xF6;ras i tv&#xE5; provinser i centrala och norra Mo&#xE7;ambique, Zambezia och Nampula, p&#xE5; landsbygden och i stadsn&#xE4;ra omr&#xE5;den. Dessa provinser har valts baserat p&#xE5; att de &#xE4;r de tv&#xE5; folkrikaste provinserna i landet med en betydande m&#xE5;lgrupp, att SRHR indikatorer ligger under nationella genomsnitt och att programmet kan bygga p&#xE5; tidigare FN-insatser inom bl.a. h&#xE4;lsa.

Avtalsstrukturen innefattar ett &#x201D;Standard Adminsitrative Arrangement&#x201D; (SAA) f&#xF6;r gemensamma program (Joint Programs) (Beslutade i juni 2015 av UN Development Group i samarbetet med givare inklusive Sverige, Sida beslut 2015-003649). Sveriges avtalspart &#xE4;r UNDP-Multi Partner Trust Fund Office i New York som ocks&#xE5; agerar &#x201D;Administrative Agent&#x201D; och ansvarar f&#xF6;r administration av det svenska bidraget p&#xE5; central niv&#xE5; och att sammanst&#xE4;lla finansiell rapportering fr&#xE5;n de genomf&#xF6;rande FN-organisationerna (Participating UN Organisations). Till SAA bil&#xE4;ggs en kopia f&#xF6;r information av ett signerat &#x201D;Memorandum of Understanding&#x201D; (MoU) uppr&#xE4;ttat specifikt f&#xF6;r programmet mellan de genomf&#xF6;rande FN-organisationerna, d&#xE4;r deras inb&#xF6;rdes ansvar klarg&#xF6;rs och programmets inneh&#xE5;ll beskrivs (detta MoU g&#xF6;rs inte till avtalsinneh&#xE5;ll).

Styrning och &#xF6;versikt av programmet kommer att ske genom en styrkommitt&#xE9; sk. Steering Committee (SC) d&#xE4;r alla genomf&#xF6;rande FN-organisationer, regeringsrepresentanter inom ramen f&#xF6;r det statliga ungdomsprogrammet Programa Gera&#xE7;&#xE3;o Biz  (Ministerierna f&#xF6;r H&#xE4;lsa-, Utbildning-, Ungdom &amp; Sport samt J&#xE4;mst&#xE4;lldhet) och givare kommer att vara medlemmar. SC har beslutsr&#xE4;tt avseende planering och budgetering inom programmet och de kommer att samantr&#xE4;da tv&#xE5; g&#xE5;nger per &#xE5;r. Ambassaden i Maputo kommer att delta i SC och representera Sverige som givare.

Resident Coordinators Office (RCO, UNDP p&#xE5; landniv&#xE5;) kommer att agera lokal &#x201D;Administrative Agent&#x201D; och kommer att ha den &#xF6;vergripande tillsynen av programmet, leda SC tillsammans med regeringsrepresentanter och koordinera lokal finansiell rapportering inom programmet och till SC, samt den &#xE5;rliga UNDAF rapporten.

UNFPA som ledande tematisk FN-organisation f&#xF6;r programmet kommer att agera s.k. &#x201D;Convening agent&#x201D; och ansvarar f&#xF6;r koordinering av programmets partners, planering, och genomf&#xF6;rande samt ansvara f&#xF6;r kontinuerlig uppf&#xF6;ljning, l&#xE4;rande inkl. analys av resultat och narrativ rapportering. UNFPA kommer ocks&#xE5; koordinera SC (organisera m&#xF6;ten samt underlag till dessa) samt husera programmets koordinator.

Medel kommer att utbetalas till UNDP-Multi Partner Trust Fund Office i New York som f&#xF6;rmedlar dem vidare i enlighet med budget till de genomf&#xF6;rande FN-organisationerna som kommer att uppr&#xE4;tta och administrera projektkonton i enlighet med deras regelverk. UNFPA och UNICEF &#xE4;r de FN-organisationer som kommer att vidaref&#xF6;rmedla medel till genomf&#xF6;rande civilsamh&#xE4;llesorganisationer och statliga institutioner genom kontrakts/avtalsf&#xF6;rfarande. Dessa genomf&#xF6;rande partners kommer att rapportera anv&#xE4;ndning av medel till UNFPA respektive UNICEF i enlighet med deras avtal med dessa FN-organisationer. Ca. 43% av budgeten kommer att vidaref&#xF6;rmedlas till tredje part, ca. 70% av dessa till civilsamh&#xE4;llesorganisationer och 30% till statliga institutioner.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sexual and reproductive health and rights of girls and young women in two provinces in Mozambique are fully realized through improved capacities to make informed choices and improved access to SRH services.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-05-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2171623.39707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028618</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4886152.643408581</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">4090457.546894</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/51140032_23_2020_DecisiononamendmentOneUNSRHRFlickorochungakvinnoriMocambique_51140032.pdf">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In the second year of implementation Rapariga Biz expanded into 7 more districts which makes up a total of 14 districts reached across Nampula and Zambezia provinces. The implementation focused on establishing and ensuring the programmatic quality and synergies across the outcomes and implementing partners through the holistic and integrated approach at the national, provincial, district and community levels. The multi-sectoral committees at all levels continue to provide a strategic mechanism for leadership and coordination of the implementation of Rapariga Biz. The key achievements during the first 2 years are: - 2,299 mentors were empowered to lead the mentorship which represents 40% against the target of 5,799. - 8,084 girls and young women aged 10-24 years were empowered with knowledge, skills and voice on their SRHR in the safe spaces. - 2,213 of girls and young women out-of-school have been integrated into schools. - 6,722 adolescent girls have their citizenship rights enhanced by obtaining civil registration (birth certificates &amp;amp; ID). - 49,568 (78%) of girls and young women visiting a SAAJ or health facility adopted at least one family planning method other than condoms. - 1,506 (1,6%) cases of child marriage were reported of which 53 (0,1%) are aged 10&#x2013;14 years and 1,453 (3,9%) aged 15-19 years. - 110 (0,1%) cases of early pregnancy where reported in the age of 15-19 years. - 400 adolescent&#x2019;s media producers shared and discussed issues related to their SRHR, education, empowerment and economic opportunities in radios and TV programs. - 47,755 girls and young women have been reached through mobile clinics conducted to provide integrated SRH services. - 127,904 adolescents of which 73,487 were girls and young women aged 10&#x2013;24 years sought family planning services at SSR corners in schools and 46,1% (33,878) adopted at least one modern family planning method other than a condom. - 1,001 girls and young women participated in vocational and professional training. - 240 religious leaders empowered to contribute towards the promotion and protection girls and young women&#x2019;s SRHR. - 732 community leaders, parents and midwives mobilized and empowered with SRHR knowledge through 31 community dialogues. - 59,262 adolescents empowered with ASRHR information in Zambezia and Nampula through SMS Biz, having in the system 140,063 adolescents and young people. The challenges faced in keeping the girls and young women in the safe spaces are multifaceted due to family movements, school transition, distance to the safe space, girls and young women&#x2019;s lack of interest or incentives to participate, lack of parents support, parents demand for the target group to undertake work at home or small sales in the streets etc. In response to those challenges, Rapariga Biz intends to improve the awareness of and engagement with the program at the community level through several complementary efforts; a) the use of community radios; b) the launch of a monthly &#x201C;community girl Biz champion&#x201D; and quarterly &#x201C;mentor champion&#x201D; at the community level and; to strengthen the work with families of the target group and the mobilization of the community through the community dialogues and mobilization through local leaders in order to strengthen and sustain their engagement in girls and young women&#x2019;s SRHR. The complementary efforts across sectors coordinated by the multi sector committees under Outcome 2 (Availability of quality integrated ASRH services for girls and young women increase) yield positive results and also proved to be key to the delivery of quality integrated, youth-friendly and gender sensitive ASRH services at the level of schools and communities. Additionally, evidence shows the importance of ensuring coordinated efforts and synergies with the demand creation side of Rapariga Biz in order to establish integrated, youth-friendly and sensitive services where investments are made to create the demand among adolescents and youth. Due to the efforts under Outcome 1 and 3 (Girls and young women&#x2019;s knowledge, voice and capacities strengthened to make informed decisions on their SRH, demand for and uptake of essential SRH services and on an enabling, free and safe environment for increased participation of girls and young women and the promotion of their SRH rights created), the demands for family planning and sexual health services are increasing among the target group. However, the SAAJ services in many health facilities are still facing challenges with regards to the possibility for privacy and integrated, youth-friendly and gender sensitive counselling, which is a concern raised by the girls and young women under Rapariga Biz. Additionally, there is a limited number of SAAJs operating in the two provinces. In Nampula there are currently 136 SAAJs with only 38 providing exclusive SAAJ service, and in Zambezia the number is 42 with 11 (26%) providing exclusive SAAJ service. In the case of Nampula, the first 7 Rapariga Biz districts have 45 SAAJs catering for a girl&#x2019;s population of 244,195, thus per capita of 5,426 at least 2,000 higher than the provincial average A general challenge during the 2nd year of implementation has been the lack of an supportive and enabling environment for the work of the mentors in some district which have resulted in dropouts among the girls and young women. However, in other districts local and religious leaders mobilized under Rapariga Biz have prevented or stopped early marriages from occurring in their community. It demonstrates the need for mobilizing key community stakeholders, such as local leaders, parents, families, boys and men. Synergies have been sought across interventions to maximize the impact of the holistic and integrated approach at the community level. With the mentors being at the heart of the holistic approach, one of the key synergies across implementing partners, is their role as reference points across the different interventions. One example is the participation of mentors in the community dialogue and the coordination across partners implementing the community interventions towards a more enabling environment for girls and young women&#x2019;s SRHR. Another example is the mentors&#x2019; use and promotion of the SMS BIZ/U-Report platform. All mentors that were trained in August 2017 in the 7 new districts have been trained to use the application in their weekly mentorship sessions, which provide them with an immediate source of additional information and knowledge related to the specific sexual and reproductive health issue being addressed. Outcome 4 (Governance and coordination for integrated SRH programming at all levels strengthened) is key to the successful implementation of the first 3 outcomes in its aim towards strengthening governance, coordination and generation of evidence and learning for integrated SRH programming. Evidence shows from the 2nd year of implementation that strengthened coordination is key to maximize the impact of the holistic and integrated approach across outcomes. In that regard, positive trends have been reported from the revitalization of the District Multi-Sector Committees in the first 14 Rapariga Biz districts as they play a significant role in the coordination towards greater synergies and complementary efforts across ministries and implementing partners. Therefore, a lesson learned is to continue to strengthen coordination and ensure regular coordination meetings at the district level with the participation of key Rapariga Biz partners. Secondly, it is key to the Government leadership and coordination to ensure the capacity of the PGB focal points at the provincial and district levels in priority areas as SRHR, monitoring and evaluation, management and coordination. During the expansion from 7 to 14 districts it has been proven important to increase the technical assistance from UN agencies to maintain and strengthen the quality implementation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51140032" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
