<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-so" dstore:index="93" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12769A0101-SOM-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WB Multi-Partner Fund Somalia 2018-2021</narrative>
   <narrative xml:lang="SV">WB Multi-Partner Fund Somalia 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
This intervention builds on current ongoing Sida support to the World Bank Multi-Partner Fund for Somalia (2014-2018), decision number 2014-003041. The current Sida support to the WB-MPF focus on four areas:
1. Enabling economic growth
2. Effective and accountable government
3. Urban infrastructure
4. Analytical and technical assistance.

In September 2018, the World Bank Board of Directors approved a new four-year strategy for Somalia 2019-2022. This strategy is the first World Bank strategy for Somalia in 30 years and signals a renewed confidence and trust by the World Bank in Somalia&#xB4;s road map to development. This Country Partnership Framework (CPF) is currently funded by 10 donors through the the Multi-Partner Fund modality for delivery. Sweden is the fourth biggest contributor to the fund. The MPF modality is per definition a pooled fund mechanism with is the preferred mechanism of financing in conflict and post-conflict contexts. The MPF is one of three pooled funding mechanisms in Somalia established as part of the Somalia Development and Reconstruction Facility. The MPF is administered by the World Bank and operates in close cooperation with the federal government of Somalia and the contributing donors. WB-MPF are well aligned with government priorities, as articulated in the National Development Plan (2017-2019) and together cover all eight pillars of the NDP. Hence, national ownership and alignment to principles of development effectiveness is adhered to. As Administrator of the Trust Fund, the World Bank is responsible for ensuring that the MPF and its funds are used in accordance with the administrative agreements and that recipients use MPF funds in accordance with the grant agreements.

The MPF has a specific focus support to core state functions, socioeconomic recovery and sustainable development compared with the UN Fund being more broad in scope and the AfDB focusing on rehabilitation and development of infrastructure. Sida has provided support to UN-MPTF since 2015 (decision number 2015-002435 and 2018-001376). The AFDB-SIF is currently the only funding window which Sida does not contribute. The AFDB-SIF has only started in 2017.

The overall aim of the CPF 2019-2022 is to lay foundations for the longer-term poverty reduction and inclusive growth by focusing on priority areas and constraints creating the current Somalia &quot;dual development trap&quot; created by low level of trusts and exacerbated by widespread vulnerability of repeated shocks. The strategy has two focus areas (1) Strengthening Institutions to Deliver Services and (2) Restoring Economic Resilience and Opportunities. The first focus area will strengthen ongoing governance programs with a new focus on fiscal space and improving access to - and quality of - key social services and resilience. Programs will specifically target public finance management reforms, domestic revenue mobilization and resource sharing, basic delivery systems for social services; and urban resilience. The second focus area aims to increase economic resilience as a basis for long-run poverty reduction and inclusive growth by improving business environment and lowering barriers to market entry, increasing access to finance for inclusion and digital development; and improved access to water and renewable energy. 

Although the new World Bank strategy covers the period 2019-2022, Sida proposal for support is during 2019-2020, with a total amount of 200 million SEK as well as a support to current MPF programs of 75 million SEK in 2018. Depending if and when the World Bank manage to secure additional IDA financing and if the World Bank manages to re-adjust current plans for the health sector in line with Sida recommendations, Sida will consider contributing additional funds to the MPF during 2021-2022.

To regulate Sida&#x2019;s commitment and conditions for supporting the Somalia MPF, Sida and the World Bank will use the 2016 template agreed in December 2016 by Consultative Group on Operational Principles for Trust Funds and Partnership (CGOP) &#x201C;Model Form of Administration Agreement Model Form &#x2013; SDTF/MDTF&#x201D;. It is important for Sida to use the new administrative agreement since the new template better reflects the Swedish law on disclosure. The new agreement also includes improved language on informing donors on incidences of suspect corruption and reporting which are both priorities to Sida&#x2019;s line of working. The new administrative agreement template can only apply for new Trust Funds &#x2013; or when all donors agree simultaneously to agree to transfer.  Given the significant legal differences between the 2016 template and the previous template currently used for the MPF, Sweden and other donors have exerted pressure to the World Bank to support processes to apply the new 2016 template for new contributions to the Somalia Multi-Partner Trust Fund. In order to accommodate the request by Sweden and other donors who would like to use the 2016 template and exploring different options, the WB has agreed to create a new Multi-Partner Trust Fund, referred to as &#x2018;MPF Phase 2&#x2019;. The structure of the MPF Phase 2 means that World Bank will continue to report externally in one consolidated MPF Report but internally there will be two systems across which the World Bank will have to manage the Somalia investment portfolio over a few years. This effectively means an increased administrative cost. Sida has in its decision valued the benefits of using the new agreement template despite the higher administrative the new trust fund entails. The present Trust Fund is valid until 2024 with possible extension of the period. Therefore, Sida finds it difficult to enter into a new multi-year contribution agreement with the current template that does not correspond to Swedish law. Moreover, more MPF donors are expected to gradually shift to the MPF Phase 2, whereby the costs for administration is expected to decline. Other donors have already expressed interest in joining the MPF 2 in the near future. Sweden will also assert its influence among donors and advocate the phasing out of the existing Trust Fund.

The World Bank will be overall responsible for implementation but the delivery model implies that 80-85% of MPF projects are recipient executed. This means that large shares of the funding to MPF will be channeled through the Federal Government of Somalia and Federal member states. The risk of using country systems in Somalia is considered high. However, the use of country systems maximizes the effectiveness of aid and can help government legitimacy and public support, strengthening the accountability between the State and its citizens. The World Bank does not have an office in Mogadishu yet, but are gradually increasing their presence in Somalia albeit the World Bank&#xB4;s presence on the ground is limited, but the World Bank works closely with the Somali authorities, both at national and sub-national level. The World Bank deploys a third-Party Monitoring Agent to support the monitoring of the World Bank&#xB4;s projects as well as supporting the Bank teams in understanding the risks and manage the risks. The third-party monitoring agent also provides targeted support to the government in rebuilding and strengthening their Public Financial Management systems.It is Sida&#xB4;s assessment that the World Bank as the cooperation partner has routines, resources and competence to ensure adequate internal management and control.  

Somalia is making good progress in core reform areas such as the establishment of the Somalia Financial Management Information System, mechanisms for fiscal transfers between the federal government and federal member states, and improved central bank oversight and supervision. To date, the government has successfully conducted two Staff Monitored Program (SMP I and II) and embarked on a third SMP. Somalia has been identified as eligible for debt relief under the Highly Indebted Poor Country (HIPC) initiative given its unsustainable debt levels. The MPF shows a good track record and results which indicates that there are positive causal links between the MPF programs and the progress that Somalia has made since the establishment of the MPF. 

The WB-MPF portfolio has contributed to crucial reforms such as macroeconomic stability and building a track record for arrears clearance and debt relief. There is evidence that potential access to IFI financing, in the relatively short term, and eventual debt relief in the longer term, are proving powerful incentives for reforms, particularly in public finance management. The MPF private sector development support has been critical for business reforms and engaging the private sector. Developing the Somali private sector is imperative to Somalia&#x2019;s peace and prosperity, and the government and donors need to work closely with the private sector on economic growth priorities. Nevertheless, the challenges for Somalia are still daunting in many areas such as improving macro-fiscal framework, implementing crucial tax measures to raise revenue, enacting key legislation, forging a political consensus on a federal model and strengthening the capacity of key institutions. 

Overall risk level in Somalia:
Violence and armed conflict as well as political instability are some of the main obstacles to economic and social development in Somalia. Apart from the political and security challenges, Somalia is in a difficult humanitarian situation. Climate change and recurring periods of drought regularly affect the population and its resilience is low after decades of conflict and instability. More concretely, the following general risks that can negatively affects the MPF programs have been identified:
&#x2022;	Worsened security situation and increased Al-Shabaab attacks that can destabilize the country.
&#x2022;	Somalia&#xB4;s transition as well as clan/fraction related local conflicts.
&#x2022;	High level of corruption and culture of nepotism affecting MPF programs.
&#x2022;	Political instability due to the federalization process as well as upcoming elections (both FMS level and federal level).
&#x2022;	Recurrent natural disasters and/or conflict might disrupt the World Bank&apos;s MPF long term development interventions where donors might have to re-prioritize or re-program available funds depending on the severity of the shocks. This might affect donor contributions to the MPF and available funds to MPF, meaning less contributions to the MPF.

The appraisal memorandum has been written in English, as English-speaking personnel at the Embassy in Nairobi participate in the appraisal and follow-up of the contribution, in accordance with the General Director&apos;s decision regarding choice of language as per the instructions from 1 March 2013.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Aktuell insats bygger p&#xE5; p&#xE5;g&#xE5;ende Sida-finansiering till V&#xE4;rldsbankens Multipartner Fond f&#xF6;r Somalia (2014-2018), beslutsnummer 2014-003041.

I september 2018 godk&#xE4;nde V&#xE4;rldsbankens styrelse en ny fyra&#xE5;rig strategi f&#xF6;r Somalia 2019-2022 (s.k. Country Partnership Framework, CPF). Detta &#xE4;r V&#xE4;rldsbankens f&#xF6;rsta strategi f&#xF6;r Somalia p&#xE5; 30 &#xE5;r och signalerar ett f&#xF6;rnyat f&#xF6;rtroende hos V&#xE4;rldsbanken avseende Somalias &#xE5;tagande f&#xF6;r landets utveckling. V&#xE4;rldsbankens CPF finansieras f&#xF6;r n&#xE4;rvarande av 10 givare genom st&#xF6;d till den specifika fonden (Multi-Partner Fond) f&#xF6;r implementering. Sverige &#xE4;r fj&#xE4;rde st&#xF6;rsta bidragsgivare. MPF-modaliteten inneb&#xE4;r en givargemensam finansieringsmekanism, vilket &#xE4;ven &#xE4;r den finansieringsform som f&#xF6;redras i konflikt och postkonflikt kontexter. MPF &#xE4;r en av tre finansieringsmekanismer som inr&#xE4;ttats i Somalia som en del av landets utveckling- och &#xE5;teruppbyggnadsarkitektur. MPF administreras av V&#xE4;rldsbanken i n&#xE4;ra samarbete med Somalias federala regering och givarna. MPF anses ligga v&#xE4;l i linje med regeringens prioriteringar och artikulerar v&#xE4;l den nationella utvecklingsplanen (2017-2019) genom att &#xE5;terspegla planens samtliga &#xE5;tta pelare. Sida bed&#xF6;mer att MPF har en h&#xF6;g grad av nationellt &#xE4;gandeskap och &#xE4;r v&#xE4;l anpassad till &#xF6;vriga principer om utvecklingseffektivitet. Som f&#xF6;rvaltare av fonden &#xE4;r V&#xE4;rldsbanken &#xF6;vergripande ansvarig, vilket inneb&#xE4;r att tillg&#xE4;ngliga medel liksom vidaref&#xF6;rmedling av MPF-medel sker i enlighet med insatsavtal. 

MPF har ett specifikt fokus p&#xE5; st&#xF6;d till statens k&#xE4;rnfunktioner, socioekonomisk &#xE5;terh&#xE4;mtning och h&#xE5;llbar utveckling j&#xE4;mf&#xF6;rt med FN:s Somaliafond som &#xE4;r mer omfattande. Den fond som implementeras av Afrikanska Utvecklingsbanken (AfDB) fokuserar p&#xE5; rehabilitering och utveckling av infrastruktur. Sida har allokerat st&#xF6;d till FN-fonden sedan 2015 (beslut nr 2015&#x2013;002435 och 2018&#x2013;001376). AfDB-fonden b&#xF6;rjade 2017 men Sida ger inte st&#xF6;d till denna. 

Det &#xF6;vergripande m&#xE5;let med CPF 2019-2022 &#xE4;r att l&#xE4;gga grunden f&#xF6;r l&#xE5;ngsiktig fattigdomsminskning och inkluderande ekonomisk tillv&#xE4;xt. Fokus &#xE4;r p&#xE5; prioriteringar och utvecklingsutmaningar som uppr&#xE4;tth&#xE5;ller landets nuvarande s.k. &quot;dual development trap&quot;, vilken best&#xE5;r av en l&#xE5;g grad av tillit som f&#xF6;rst&#xE4;rks av utbredd s&#xE5;rbarhet till f&#xF6;ljd av &#xE5;terkommande chocker. V&#xE4;rldsbankens strategi har tv&#xE5; fokusomr&#xE5;den (1) f&#xF6;rst&#xE4;rkt kapacitet hos landets institutioner att leverera samh&#xE4;llstj&#xE4;nster och (2) f&#xF6;rst&#xE4;rkta ekonomiska m&#xF6;jlighet och motst&#xE5;ndskraft. Det f&#xF6;rsta fokusomr&#xE5;det kommer att inneb&#xE4;ra fortsatt st&#xF6;d till p&#xE5;g&#xE5;ende satsningar inklusive nytt fokus p&#xE5; finanspolitiskt utrymme och f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till samt kvalitet p&#xE5; viktiga samh&#xE4;llstj&#xE4;nster. De enskilda programmen kommer specifikt att inriktas p&#xE5; reformering av statens offentliga finanser, inhemsk skattemobilisering och resursf&#xF6;rdelning, tillg&#xE5;ng till grundl&#xE4;ggande sociala tj&#xE4;nster och resiliens. Det andra fokusomr&#xE5;det syftar till att st&#xE4;rka landets ekonomiska motst&#xE5;ndskraft som grund f&#xF6;r l&#xE5;ngsiktig fattigdomsminskning och inkluderande tillv&#xE4;xt genom att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r f&#xF6;retagande och &#xF6;kade m&#xF6;jligheter f&#xF6;r marknadstilltr&#xE4;de, &#xF6;kad tillg&#xE5;ng till kapital f&#xF6;r finansiell inkludering, &#xF6;kad grad av digitalisering, samt f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till vatten och f&#xF6;rnybar energi. V&#xE4;rldsbankens nya strategi avser perioden 2019-2022. Sidas f&#xF6;rslag till ny finansiering uppg&#xE5;r till st&#xF6;d under 2019-2020 med sammanlagt 200 miljoner kronor samt st&#xF6;d till nuvarande MPF-program p&#xE5; 75 miljoner kronor f&#xF6;r 2018. Beroende p&#xE5; om och n&#xE4;r V&#xE4;rldsbanken lyckas s&#xE4;kra ytterligare IDA-finansiering (International Development Association) samt om V&#xE4;rldsbanken justerar nuvarande planer f&#xF6;r resultat inom h&#xE4;lsoomr&#xE5;det i linje med Sidas rekommendationer, kommer Sida att &#xF6;verv&#xE4;ga ytterligare medel till MPF under 2021-2022.

F&#xF6;r att reglera Sidas insats till V&#xE4;rldsbankens Multi-Partner Fund (MPF) f&#xF6;r Somalia 2018&#x2013;2021, anv&#xE4;nder Sida och V&#xE4;rldsbanken den avtalsmall som &#xF6;verenskommits i december 2016 av r&#xE5;dgivande gruppen om Operational Principles for Trust Funds and Partnership (CGOP) &#x201C;Model Form of Administration Agreement Model Form &#x2013; SDTF/MDTF&#x201D;. Det &#xE4;r viktigt f&#xF6;r Sida att anv&#xE4;nda den nya mallen eftersom den tydligg&#xF6;r mycket av det reformarbete som V&#xE4;rldsbanken tillsammans med andra givare bedrivit i CGOP. 

I f&#xF6;rh&#xE5;llande till den tidigare beslutade mallen har f&#xF6;ljande till&#xE4;gg gjorts i den nya mallen (se beslut nr 2016-004174): 
- Information om resultatramverk och budget ska finnas p&#xE5; V&#xE4;rldsbankens webbsida.
- V&#xE4;rldsbanken ska f&#xF6;rebygga, vidta &#xE5;tg&#xE4;rder avseende samt informera om korruption.
- Givare har r&#xE4;tt att inneh&#xE5;lla medel vid avtalsbrott.
- Avtalets sekretessklausul f&#xE5;r inte strida mot givares lagstigningen om offentlighet och sekretess. 

Enligt &#xF6;verenskommelsen fr&#xE5;n december 2016 ska den nya avtalsmallen anv&#xE4;ndas f&#xF6;r nya fonder eller n&#xE4;r alla givare &#xE4;r &#xF6;verens om att &#xF6;verg&#xE5; till den nya avtalsmallen. Sverige och andra givare har beg&#xE4;rt till&#xE4;mpning av den nya mallen f&#xF6;r nya bidrag till Somalia Multi-Partner Trust Fund (MPF). 

F&#xF6;r att tillgodose Sveriges beg&#xE4;ran har V&#xE4;rldsbanken beslutat att &#xF6;ppna en ny fond, the Somalia Multi-Partner Fund Phase 2. V&#xE4;rldsbanken har p&#xE5;talat att det f&#xF6;r banken kommer att inneb&#xE4;ra &#xF6;kad intern administration och viss effektivitetsf&#xF6;rlust under n&#xE5;gra &#xE5;r. D&#xE4;remot kommer den externa rapporteringen fortfarande vara en konsoliderad MPF rapport. Detta till trots, bed&#xF6;mer Sida att den nya avtalsmallen b&#xF6;r anv&#xE4;ndas d&#xE5; den b&#xE4;ttre &#xF6;verensst&#xE4;mmer svensk lagstiftning och Sidas arbetss&#xE4;tt. Sida avser &#xE4;ven att f&#xF6;ra en dialog med &#xF6;vriga givare om en &#xF6;verg&#xE5;ng till MPF Phase 2. F&#xF6;rhoppningsvis kan den ursprungliga fonden fasas ur om &#xF6;vriga givare ansluter sig till MPF Phase 2. D&#xE4;rmed skulle den &#xF6;kade administrationen och effektivitetsf&#xF6;rlusten begr&#xE4;nsas till en &#xF6;verg&#xE5;ngsperiod. 

V&#xE4;rldsbanken &#xE4;r &#xF6;vergripande ansvarig f&#xF6;r genomf&#xF6;randet men modaliteten i sig inneb&#xE4;r att 80-85% av MPF-projekten kommer att genomf&#xF6;ras av mottagande parter. Det betyder att stora delar av finansieringen till MPF kommer att kanaliseras genom den federala regeringen i Somalia och federala medlemsstater. Riskerna med att anv&#xE4;nda de nationella systemen i Somalia betraktas som h&#xF6;ga. Att dessa anv&#xE4;nds maximerar dock effektiviteten av st&#xF6;det och kan dessutom st&#xE4;rka regeringens legitimitet och st&#xF6;d fr&#xE5;n offentligheten genom f&#xF6;rst&#xE4;rkt ansvarsutkr&#xE4;vande mellan staten och dess medborgare. V&#xE4;rldsbanken har inte ett landskontor i Mogadishu &#xE4;nnu men &#xF6;kar gradvis sin n&#xE4;rvaro i Somalia. &#xC4;ven om bankens n&#xE4;rvaro i landet &#xE4;r begr&#xE4;nsad, har V&#xE4;rldsbanken ett n&#xE4;ra samarbete med de somaliska myndigheterna, b&#xE5;de p&#xE5; nationell och subnationell niv&#xE5;. V&#xE4;rldsbanken uppdrar &#xE5;t en s.k. third-Party Monitoring Agent att st&#xF6;dja och &#xF6;vervaka bankens projekt som del av riskidentifiering och riskhantering. Denna funktion kan &#xE4;ven anv&#xE4;ndas f&#xF6;r att ge riktat st&#xF6;d till regeringen i syfte att bygga upp och st&#xE4;rka deras offentliga finansiella management system. Det &#xE4;r Sidas bed&#xF6;mning att V&#xE4;rldsbanken har de rutiner, resurser och kompetens som kr&#xE4;vs f&#xF6;r att s&#xE4;kerst&#xE4;lla god intern finansiell uppf&#xF6;ljning och kontroll. 

Somalia har gjort stora framsteg inom reformering av statens k&#xE4;rnfunktioner, s&#xE5;som inr&#xE4;ttandet av Somalia Financial Management Information System; funktionaliteter f&#xF6;r allokering av skatteint&#xE4;kter mellan den federala regeringen och de federala medlemsstaterna liksom en f&#xF6;rst&#xE4;rkt Centralbank. Hittills har regeringen framg&#xE5;ngsrikt genomf&#xF6;rt tv&#xE5; Staff Monitored Programs (SMP I och II) och inlett ett tredje SMP. Somalia anses idag vara ber&#xE4;ttigad till skuldsanering inom HIPC (Highly Indebted Poor Country) initiativet givet landets oh&#xE5;llbara skuldniv&#xE5;er. MPF visar ett bra &#x201D;track record&#x201D; och resultat som indikerar att det finns positiva orsakssamband mellan MPF-programmen och de framsteg som Somalia har gjort sedan etableringen av fonden. MPF-portf&#xF6;ljen har bidragit till viktiga reformer s&#xE5;som makroekonomisk stabilitet och att bygga &#x201D;track record&#x201D; f&#xF6;r dialog om skuldl&#xE4;ttnad. Det finns evidens att potentiell tillg&#xE5;ng till IFI-finansiering (International Financial Institutions) p&#xE5; relativt kort sikt och eventuell skuldl&#xE4;ttnad p&#xE5; l&#xE4;ngre sikt skapar starka incitament f&#xF6;r reformering, s&#xE4;rskilt inom ett lands offentliga finansiella f&#xF6;rvaltning. MPF-st&#xF6;d f&#xF6;r privatsektorutveckling har varit avg&#xF6;rande f&#xF6;r f&#xF6;retagsreformering och &#xF6;kad grad av engagemang fr&#xE5;n den privata sektorn. Utvecklingen av den somaliska privata sektorn &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r Somalias fred och v&#xE4;lst&#xE5;nd och regeringen liksom givarna beh&#xF6;ver arbeta n&#xE4;ra tillsammans med den privata sektorn f&#xF6;r prioriteringar att st&#xE4;rka ekonomiska tillv&#xE4;xt. Utmaningarna f&#xF6;r Somalia &#xE4;r fortfarande omfattande p&#xE5; m&#xE5;nga omr&#xE5;den, s&#xE5;som st&#xE4;rkande av makroekonomiska f&#xF6;ruts&#xE4;ttningar, genomf&#xF6;rande av viktiga &#xE5;tg&#xE4;rder f&#xF6;r att &#xF6;ka landets skatteint&#xE4;kter, genomf&#xF6;rande av prioriterade lagar, etablerande av politisk konsensus om en federal modell och f&#xF6;rst&#xE4;rkt kapacitet hos nationell f&#xF6;rvaltning.

&#xD6;vergripande riskbed&#xF6;mning:
V&#xE5;ld och v&#xE4;pnad konflikt samt politisk instabilitet &#xE4;r n&#xE5;gra av de st&#xF6;rsta hindren f&#xF6;r ekonomisk och social utveckling i Somalia. Bortsett fr&#xE5;n politisk instabilitet och stor s&#xE4;kerhetsutmaning, befinner sig Somalia i en sv&#xE5;r humanit&#xE4;r situation. Klimatf&#xF6;r&#xE4;ndringar och &#xE5;terkommande perioder av torka p&#xE5;verkar befolkningen g&#xE5;ng p&#xE5; g&#xE5;ng och motst&#xE5;ndskraften &#xE4;r l&#xE5;g efter &#xE5;rtionden av konflikt och instabilitet. Mer konkreta allm&#xE4;nna risker som kan p&#xE5;verka MPF-programmen negativt &#xE4;r:
&#x2022; F&#xF6;rs&#xE4;mrad s&#xE4;kerhetssituation och &#xF6;kat antal Al-Shabaab-attacker som kan destabilisera landet.
&#x2022; Somalias &#xF6;verg&#xE5;ng samt klan/fraktion eskalerar risk f&#xF6;r lokala konflikter.
&#x2022; H&#xF6;g grad av korruption och nepotism som p&#xE5;verkar MPF-programmen.
&#x2022; Politisk instabilitet p&#xE5; grund av p&#xE5;g&#xE5;ende &#xF6;kad grad av federalism samt kommande val (b&#xE5;da p&#xE5; federala regeringsniv&#xE5;n och medlemsstatsniv&#xE5;).
&#x2022; &#xC5;terkommande naturkatastrofer och/eller konflikter som kan p&#xE5;verka V&#xE4;rldsbankens l&#xE5;ngsiktiga utvecklingsinterventioner i landet d&#xE4;r givare kanske m&#xE5;ste prioritera eller omprogrammera tillg&#xE4;ngliga medel beroende p&#xE5; effekterna av en katastrof. Detta kan p&#xE5;verka givarnas bidrag till MPF och tillg&#xE4;ngliga medel till MPF, vilket inneb&#xE4;r mindre bidrag till MPF.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal p&#xE5; ambassaden i Nairobi &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall aim of the new four-year World Bank strategy (Country Partnership Framework, 2019-2022) is to lay foundations for the longer-term poverty reduction and inclusive economic growth by focusing on priority areas and constraints creating Somalia&#x2019;s current &#x201C;dual development trap&#x201D; created by low levels of trust and exacerbated by widespread vulnerability of repeated shocks.
The strategy has two focus areas:
1. Strengthening Institutions to Deliver Services:- Improve public finance management and institutional effectiveness- Enhance domestic revenue mobilization and resource sharing- Establish basic delivery systems for more inclusive social services- Build the capacity of Somali municipalities for urban resilience 2. Restoring Economic Resilience and Opportunities:- Improve the business environment and lower barriers to market entry- Increase access to finance for inclusion and digital development- Increasing access to renewable energy- Increase access to water for rural resilience and productivity
The Bank expected work on trade could be adequate under both 1.1 and 2.1. and is currently included under 2.1 but to a limited extent. Therefore, the objectives could be adjusted in regards to&#xA0;Somalia&#xB4;s ongoing WTO-accession and to strengthen the overall trade policy within the framework of the Bank&#xB4;s operations in Somalia.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SO" percentage="100">
   <narrative xml:lang="EN">Somalia</narrative>
  </recipient-country>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">260594.8076484576</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">260594.8076484576</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">793979.563656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">43432.4679414096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/somalia/12769_12769-Decisiononamendmenttoagreementno1-MPF.pdf">
   <title>
    <narrative xml:lang="EN">12769 - Decision on contribution amendment - MPF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results The MPF is currently financing 20 active projects with USD 292.3 million. Of these, 12 are investment projects and eight are analytical/advisory projects. The portfolio includes now Fiscal Year (FY) 19 and FY20 IDA co-financing to MPF operations of USD 148 million and another USD 107 million in IDA standalone operations under the Pre-Arrears Clearance Grant regime. With IDA complementing MPF financing, the portfolio is now demonstrating the advantages of blending multiple sources of financing to leverage a coordinated and pooled financing approach. Much of this IDA funding has been used to scale up MPF projects to accelerate reforms or has been informed by analytical work undertaken with MPF financing. Addressing the contextual challenges in Somalia, it is assessed that the WBG has been able to think innovatively and creatively about doing business in a unique context &#x2013; balancing stringent oversight with flexibility and agility. The MPF portfolio has increased in size, diversified in scope and become more complex in 2019. New government counterparts at municipal level, and subnational disbursement and delivery modalities, requires the MPF to adapt its operational approaches. This includes risk management approaches, differentiated fund flows and an increased focus on environmental and social safeguards. The Somalia MPF Fund was one of the trust funds selected for the European Commission&#x2019;s (EC) 2019 Residual Error Rate (RER) Study in May 2019. RER Studies enable the EC to (a) verify the legality and regularity in the use of EC funds in EC-supported trust funds, and (b) estimate the financial impact of any errors. Negative findings have serious financial and reputational risks including requirement for the Bank to refund identified ineligible expenditures and discussion of the findings and recommendations in the European Parliament and press. Following the successful completion of the audit on November 13, 2019, the Commission expressed the achievement of zero error rate in the audit of the trust fund expenditures. The audit covered both Bank-executed (BE) and recipient-executed (RE) funds. The MPF also underwent a Mid-Term Review (MTR) in 2019. The review team evaluated the performance of the MPF in achieving its development objective, the effectiveness and efficiency of the Fund, and the relevance of the Fund&#x2019;s design in anticipation of International Financial Institutions (IFI) reengagement. The strength of the MPF, as the MTR states, is as an instrument for building and/or strengthening country systems by using and improving them. By building the government&#x2019;s understanding of its role and its functions, the MPF can forge strong government ownership&#x2014;both inter-government and public-private. Good portfolio and project management (fund disbursing), harmonization of policy dialogue, and linking policy reform with incentives and practice are strong facets of the Fund. The findings of the MTR are being used to inform the ongoing Performance and Learning Review (PLR), which will be used to help guide how additional IDA resources can effectively be used to support and provide additionality to the MPF. The MPF projects are organized under three portfolios, which target specific pillars of Somalia&#x2019;s National Development Plan (NDP): (a) Effective, Accountable Government; (b) Enabling Economic Growth; and (c) Urban Infrastructure. 1. Effective and accountable GovernmentEffective and accountable Government represents the largest portfolio within the MPF. It comprises five investment projects and four analytics/advisory projects.Working through country systems is improving federal and subnational governance and inter-governmental relations.Effective and accountable Government represents the largest portfolio within the MPF. It comprises five investment projects and four analytics/advisory projects. Working through country systems is improving federal and subnational governance and inter-governmental relations. &#xA0;Examples of MPF results achieved in 2019 Improvements in Public Financial Management (PFM) &#x2013; The MPF has invested in key PFM systems, bringing about increased capacity, transparency, and sustained reforms as well a strong technical collaboration between the Federal Ministry of Finance and the Ministries of Finance in the Federal Member States. These investments are providing the foundations for WB engagement in other sectors, which rely on strengthened country systems for recipient execution, while catalyzing Somalia&#x2019;s progress towards IFI normalization and debt relief through the Heavily Indebted Poor Countries (HIPC) Initiative. Greater transparency and accountability &#x2013; The Federal Ministry of Finance launched its fiscal data website in February 2019, which includes interactive charts and graphs of government revenue and expenditure from 2013 to date reported under the Financial Management Information System (FMIS). The fiscal data website (data and information is available in Somali and English) is a portal that makes government datasets accessible to the public in easy to use formats. This initiative is in support of the Government&#x2019;s drive for greater transparency and accountability to its citizens. Improved intergovernmental dialogue - The MPF governance portfolio demonstrates that constructive inter-governmental relations are possible in the midst of an evolving political climate when framed around a solid technical agenda. The Recurrent Cost and Reform Financing (RCRF) project has been able to foster dialogue between the FGS and all FMS in joint project management team meetings to review progress and address RCRF resource allocation for 2020, including the health and education components of the project. Improved inter-governmental fiscal coordination between the FGS and FMS - has improved substantially in the second half of 2019. The World Bank, IMF, and European Union (EU) convened a meeting of Finance Ministers in Addis Ababa in September. Following on from this, a technical Inter-Governmental Fiscal Federalism Committee (IGFCC) meeting together with a full Finance Ministers&#x2019; Fiscal Forum (FMFF) meeting was held in Kampala in November. Among other decisions, this meeting approved the Inter-Governmental Fiscal Transfers Policy Paper (an RCRF reform benchmark). The MFP rationale for strengthening the institutional capacity of government is also to further build the governance capacity to provide service delivery to its citizens. This is important for inclusive economic growth. The WB and MPF commitments in service delivery in social sectors will increase and focus during 2019 has been on further analysis to provide input for the new projects under design by the WB and other partners. Health - The Bank&#xB4;s current work aims to improve understanding of the health financing landscape in Somalia. An initial service delivery landscaping was completed in July 2019. A joint consultancy with co-funding from GAVI, GF, and UNICEF is currently under way. Moreover, a study on &#x201C;a situational assessment of birth spacing and reproductive health interventions&#x201D; has been completed. The new project under design by the WB will also include other partners, particularly the Department for International Development (DFID). Human Capital Development - The fourth edition of the Somalia Economic Update, &#x2018;Building Education to Boost Human Capital&#x2019;, was launched in September 2019 in Mogadishu. The report took a deep-dive into Somalia&#x2019;s education sector, exploring options to advance access, quality, and improve outcomes &#x2013; allowing for strong focus on innovation, data, and finance to performance linkages. 2. Enabling Economic GrowthThis portfolio is the second largest in the MPF with US$83.8 million in signed grants for four investment projects and one analytics/advisory project, and additional USD 18 million in IDA co-financing through PAC Grants. Examples of MPF results achieved in 2019 Development of a national Livestock Sector Development Strategy (LSDS) - The strategy has been developed by the Ministry of Livestock, Fisheries and Range (MLFR), with the support of the World Bank and the Food and Agricultural Organization (FAO). In June 2019, the MLFR organized a three-day workshop in Mogadishu to present, discuss and validate the LSDS. More than 150 participants from across Somalia took part in final consultations, representing FGS and FMS ministries, producers, traders, agro-processors, professional associations and donors. Stakeholders discussed animal production and nutrition; access to range, fodder and water for livestock; animal health and disease control; livestock trade and marketing; livestock value addition; agriculture and livestock insurance; and disaster risk financing. Developing new ways for innovative finance &#x2013; During 2019 MPF has established the MSME Financing Facility Garagaara expected to work closely with Somali financial intermediaries and international development financial institutions (DFIs) to expand commercial access to finance for businesses and individuals with the aim to improve lives and livelihoods of ordinary Somalis. Strengthen access to ICT for development and economic growth &#x2013; Over the lifespan and finalization of the ICT Sector Support project during 2019 has resulted in (i) the passage of the Communications Act, (ii) creation of an ICT regulatory body (National Communications Agency), (iii) higher education sector connectivity, and (iv) extensive research of mobile money in Somalia. The mobile money research has also contributed to other project results including payment of some public servant salaries through mobile money. The research has also provided valuable knowledge on patterns of mobile money usage, particularly of nomads and IDPs, which has informed poverty research methodology. Improved enabling environment for private sector development - The Company Law was passed by the Lower House in May 2019 and is awaiting approval from the Upper House. The Somali Business Catalytic Fund (SBCF) and Small and Medium Enterprise Facility (SMEF) were closed in 2019, established to build the capacity of Somali SMEs. Results include training of 1,175 individuals/entrepreneurs, covering topics such as drip irrigation, greenhouse construction, hospitality management, fish processing, mobile phone repair, solar panels installation and photography. Through Somali firms that were supported by SBCF, 2,217 jobs were created, of which 634 were women and 1,343 youth. 3. Urban InfrastructureThe urban infrastructure portfolio has USD 86.1 million in signed grants from the MPF, divided amongst three investment projects and one analytics/advisory project. Examples of MPF results achieved in 2019 - Improvements of government-led humanitarian responses - The Special Financing Facility for Local Development (SFF-LD) project has been extended to enable a government-led humanitarian response as well as to provide support to FGS for construction and/or rehabilitation of infrastructure across Somalia through a consultative process with FMS and districts. The project has reached 1,117, 077 beneficiaries in total, of which 236,123 were through the drought response component. The Somali Urban Resilience Project (SURP) is the national urban resilience project that aims to pilot the use of country systems at the federal member states level and strengthen the capacities of the municipal governments. - By improved management environmental and social risks of interventions - the World Bank and Somali authorities have become better to manage risks due to the complex social dynamics in the country. Somali authorities have recruited a Community Mobilization Officer to ensure that unskilled labor is provided to women, IDPs and other vulnerable members of the community. So far, 10,276 labor days have been created and 19 women have been engaged as unskilled labor. In addition, the Benadir Regional Administration has set up two road maintenance committees composed of five people each and provided training. - PerspectivesThe MPF portfolio is gender and conflict-sensitive with 75% of its projects being flagged for gender and 100% of the MPF projects using conflict analysis to inform management. A specific report on &#x201C;mitigating the risk of sexual exploitation and abuse and gender-based violence&#x201D; was produced for the Somalia portfolio during 2019, and will inform the WB operations in Somalia.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="12769" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060903" currency="SEK" strategy-amount="3000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Somalia 2018-2022</title>
    <titleSV>Somalia 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
