<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2333" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105014704-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Bank/Global Water Security &amp; Sanitation Partnership 2016-2021</narrative>
   <narrative xml:lang="SV">World Bank/Global Water Security &amp; Sanitation Partnership 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
&quot;The Global Water Security &amp; Sanitation Partnership &apos;is a collaboration between Sida (and other donors) and the World Bank&apos;s Water Global Practice in order to help create a&quot; water-secure world for all&quot;, and to reach its dual goals of both eliminating the extreme poverty as well as to promote greater prosperity for the 40% poorest in each country.

Sida gives a non-earmarked program funding anticipated to go to both drinking water supply, sanitation and hygiene and also to water security and water resource management, with a specific focus on sustainability, inclusiveness, institutions, financing and resilience. The support for the partnership is ia. envisaged to help shape the Bank&apos;s investment loans (IDA) for various water-related programs so that these will be designed based poor peoples needs.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
V&#xE4;rldsbanken genomgick 2014 en omfattande omorganisation d&#xE4;r de olika sektorer som banken arbetade med samlades i sk. Global practices, av vilka vatten var en: Water Global Practice. Genom att samla i princip all vattenrelaterad verksamhet, med undantag f&#xF6;r investeringsl&#xE5;nen (IDA), inom en enhet kan banken ta ett st&#xF6;rre helhetsgrepp och b&#xE4;ttre &#xE4;n tidigare koppla kunskaper och erfarenheter fr&#xE5;n de fattigdomsinriktade programmen Water &amp; Sanitation Program (med st&#xF6;d fr&#xE5;n Sida mfl givare 2012-2016) samt Water Partnership Program (med st&#xF6;d av andra givare) till bankens l&#xE5;neverksamhet inom vattensektorn som helhet. &apos;The Global Water Security &amp; Sanitation Partnership&apos; (GWSP) &#xE4;r ett samarbete mellan Sida och andra givare och V&#xE4;rldsbankens organisatoriska entitet Water Global Practice i syfte att bidra till att skapa en &quot;vattens&#xE4;ker v&#xE4;rld f&#xF6;r alla&quot;, och till att uppn&#xE5; bankens dubbla m&#xE5;l om att dels elliminera den extrema fattigdomen och dels till att fr&#xE4;mja &#xF6;kat v&#xE4;lst&#xE5;nd f&#xF6;r de 40% fattigaste i varje land till 2030. Genom Sidas st&#xF6;d till partnerskapet f&#xF6;rv&#xE4;ntas banken d&#xE4;rmed p&#xE5; ett v&#xE4;sentligt s&#xE4;tt kunna bidra till genomf&#xF6;randet av Agenda 2030 och ett flertal av de 17 globala utevcklingsm&#xE5;len, men med fokus framf&#xF6;r allt p&#xE5; m&#xE5;l 6 f&#xF6;r vatten.

Sida f&#xF6;resl&#xE5;r att ett icke-&#xF6;ronm&#xE4;rkt programst&#xF6;d beviljas med ett speciellt uppf&#xF6;ljningsfokus p&#xE5; dels dricksvattenf&#xF6;rs&#xF6;rjning, sanitet och hygien och dels f&#xF6;r vattens&#xE4;kerhet och vattenresursf&#xF6;rvaltning, men ocks&#xE5; utifr&#xE5;n bankens prioriterade teman f&#xF6;r h&#xE5;llbarhet; inkludering av fattiga, s&#xE5;rbara och marginaliserade grupper; st&#xE4;rkta institutioner; innovativ/alternativ finansiering samt &#xF6;kad grad av resiliens och minskad s&#xE5;rbarhet hos partnerl&#xE4;nder. Sidas st&#xF6;d till partnerskapet kommer fr&#xE4;mst att utg&#xF6;ras av finansiering av teknisk expertis f&#xF6;r att utforma bankens investeringsl&#xE5;n (IDA) f&#xF6;r olika vattenrelaterade program i partnerl&#xE4;nderna, utifr&#xE5;n fattiga m&#xE4;nniskors behov f&#xF6;r att d&#xE4;rigenom kunna lyfta framf&#xF6;r allt de mest utsatta grupperna ut fattigdom och samtidigt skapa m&#xF6;jligheter f&#xF6;r att bidra till utveckling av l&#xE4;ndernas ekonomier.

Sida har under ca tv&#xE5; &#xE5;rs tid tillsammans med andra givare, bl.a. UK, Holland, Norge, Finland, Schweiz, Gates Foundation samt USAID varit aktiv i dialogen kring utformningen av GWSP&apos;s projektdokument och resultatramverk. GWSPs fem &apos;aff&#xE4;rsomr&#xE5;den&apos; bl.a. - vattenf&#xF6;rs&#xF6;rjning och sanitet samt vattens&#xE4;kerhet och vattenresursf&#xF6;rvaltning - bygger p&#xE5; de ansatser och metoder som bla. utvecklats under Sidas st&#xF6;d 2012-2015 till Water &amp; Sanitation Programme, men ocks&#xE5; genom andra givares st&#xF6;d till Water Partnership Programme. 

S&#xE4;rskild vikt har vid f&#xF6;rhandlingarna med banken lagts p&#xE5; partnerskapets resultatramverk. Sida avser att vara aktiv i partnerskapets r&#xE5;d och delta i dialog och uppf&#xF6;ljning av bl.a. uppdateringar av budget och resultatramverk i konsultation med &#xF6;vriga ber&#xF6;rda givare, i samband med det f&#xF6;rsta r&#xE5;dsm&#xF6;tet som planeras till b&#xF6;rjan av 2017.

Programmets totala budget ber&#xE4;knas f&#xF6;r perioden 2017-2021 uppg&#xE5; till ca 1 776 MSEK (200 MUSD). Sidas bidrag f&#xF6;r 2016-2019 f&#xF6;resl&#xE5;s uppg&#xE5; till 210 MSEK.

Under f&#xF6;ruts&#xE4;ttning att banken erh&#xE5;ller full finansiering (dvs 200 MUSD) f&#xF6;r GWSP f&#xF6;rv&#xE4;ntas det f&#xF6;reslagna programmet under 2017-2021 bidra till att, p&#xE5; basis av partnerskapets finansiering av tekniskt st&#xF6;d f&#xF6;r fattigdomsanpassning av investeringsl&#xE5;nen, uppn&#xE5; f&#xF6;ljande resultat:

F&#xF6;r vattenf&#xF6;rs&#xF6;rjning och sanitet 
&#x2022; 70 miljoner fler m&#xE4;nniskor f&#xE5;r tillg&#xE5;ng till f&#xF6;rb&#xE4;ttrad vattenk&#xE4;llor 
&#x2022; 80 miljoner fler m&#xE4;nniskor f&#xE5;r tillg&#xE5;ng till f&#xF6;rb&#xE4;ttrad sanitet
&#x2022; 25 000 ton f&#xF6;roreningsbelastning har avl&#xE4;gsnats genom reningsverk
&#x2022; 13 miljoner fler m&#xE4;nniskor har utbildats om handhygien
&#x2022; 90 vattenverk har f&#xF6;rb&#xE4;ttrat sin funktionalitet

F&#xF6;r vattens&#xE4;kerhet och integrerad vattenresursf&#xF6;rvaltning
&#x2022; Genomf&#xF6;rande av riskreducerande &#xE5;tg&#xE4;rder, bla. avsende torka eller &#xF6;versv&#xE4;mningar, som direkt p&#xE5;verkar 16 miljoner och och indirekt 60 miljoner m&#xE4;nniskor 
&#x2022; 140 flodavrinningsomr&#xE5;den med f&#xF6;rvaltningsplaner och mekanismer f&#xF6;r att engagera ber&#xF6;rda intressenter 
&#x2022; 120 institutioner med uppf&#xF6;ljnings- och &#xF6;vervakningssystem f&#xF6;r vattenresursf&#xF6;rvaltning
&#x2022; 1,3 miljoner hektar mark och/eller vattenomr&#xE5;den f&#xF6;rvaltas p&#xE5; ett h&#xE5;llbart s&#xE4;tt.

Dessa f&#xF6;rv&#xE4;ntade resultat kan dock komma att skrivas ned om den nuvarande underfinansieringen kommer att kvarst&#xE5;. Idagsl&#xE4;get har banken s&#xE4;krat ca 55% av den planerad budgetramen. Finland, Danmark, &#xD6;sterrike, USAID samt UK har &#xE4;nnu inte heller meddelat om st&#xF6;d kommer att ges och ej heller om m&#xF6;jlig omfattning. Om underfinansieringen bed&#xF6;ms forts&#xE4;tta under 2017 och fram&#xE5;t beh&#xF6;ver Sida resa krav p&#xE5; att banken presenterar en reviderad budget utifr&#xE5;n n&#xF6;dv&#xE4;ndiga prioriteringar av aktiviteter/verksamheter samt nedskrivning av f&#xF6;rv&#xE4;ntade resultat. 

Sidas bed&#xF6;mning &#xE4;r dock att det kommer att finnas tillr&#xE4;ckligt med medel i fonden f&#xF6;r att den ska kunna bli operationell fr&#xE5;n 2017-01-01.

Det bilagda avtalsutkastet bygger p&#xE5; en av Sida ny beslutad och med banken f&#xF6;rhandlad mall f&#xF6;r multigivarfonder.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The impacts and &#xA0;outcomes are in the project document described in different ways, but measured both qualitatively and quantitatively for the themes for sustainability, inclusion, institutions, financing and resilience. The framework is built into three blocks:- Block A will track &quot;direct results&quot; from activities funded by the GWSP, ie. outputs in the form of development of policies, strategies, regulatory frameworks, development of knowledge products, strengthening water sector actors etc.- Block B tracks the impact of GWSP funded activities on the WGP itself, ie. outcomes in terms of institutional changes and leveraged effects on design and implementation of lending operations. This includes ia. gap/knowledge identification, new guidelines for Bank staff, capacity building, pilot initiatives etc.- Block C tracks combined outcomes of GWSP-funded activities and lending operations at country level, ie. outcomes in the form of eg. changes in water resources management, investment planning, service deliveryThe intended quantitative outcomes/results for ALL water activities managed by the Bank, to which the GWSP will contribute by creating leverage for the water related investment lending during 2017-2021, are for WASH &amp;amp; IRWM:For Water Supply and Sanitation&#x2022; 70 million people have access to improved water sources&#x2022; 80 million people have access to improved sanitation&#x2022; 25 000 tonnes of Biological Oxygen Demand pollution loads is removed by treatment plants&#x2022; 13 million people have been trained on hygiene/hand washing behaviour&#x2022; 90 water utilities have improved their working (service) ratioFor Water Security and Integrated WRM&#x2022; Water risk mitigating measures will be implemented in areas impacting directly 16 million people and indirectly 60 million&#x2022; 140 basins have management plans and mechanisms for stakeholder engagement &#x2022; 120 institutions have WRM monitoring systems &#x2022;1.3 million hectares are under sustainable land/water management practices.This is under the condition that the Bank will manage to cover the present funding gap of approx. 76 MUSD. Else, the above mentioned expected results will have to be reduced.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-14" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4487710.577188622</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4124409.099080997</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3148853.925752196</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3148853.9257521955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4124409.0990809975</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057217</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">4487710.577188622</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">16011219.5407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">4487710.577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">4124409.099080997</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">3257435.0956057203</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_037168-16GD-beslutWorldBank_GlobalWaterSecurityandSanitationPartnership2016-20191952451_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut World Bank Global Water Security and Sanitation Partnership (GWSP) 2016-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_SignedAmmendment4toagreementWBGWSPMDTFSidaDec2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No4 Agreement GWSP WB Sida</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_022441-18BANKSIGNED-AmendmentNo1toAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No1 Agreement GWSP WB Sida</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_037178-16SignedAdministrationAgreementbetweenSweden,representedbySida,andIBRDan1952767_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida and IBRD on support to Global Water Security and Sanitation Partnership (GWSP) 2016</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_044112-20AmendmentNo6toAdministrativeAgreementGWSP-Sweden.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 6 GWSP Agreement Sida-WB</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_032178-17Bilaga1,AmendmentNo2toagreementSida_SwedenandIBRDGWPS.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 2 GWSP Agreement Sida-WB</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_037295-18AmendmentNo3toAdministrativeagreementGWSP.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 3 GWSP Agreement Sida-WB</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/social/61050147_Amendment5-signedviaDocuSign2020-02-24.pdf">
   <title>
    <narrative xml:lang="EN">Amendment No 5 GWSP Agreement Sida-WB</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Introduction The GWSP 2019-2020 Annual Report covers the period July 2019 to June 2020 and describes progress and specific results across the five priority themes of the GWSP portfolio&#xA0;which are: sustainability, inclusion, institutions, financing, and resilience. Results are measured both in terms of GWSP&#x2019;s direct activities, as well&#xA0;as shifts in the new and ongoing World&#xA0;Bank water portfolio. The five areas aim to contribute towards the achievement of SDG 6, emphasising the availability and sustainable management of water and sanitation for all by 2030.&#xA0; In addition to specific results within the five thematic areas, this year&#x2019;s report also includes a description of the devastating impacts of COVID-19 (&quot;a year like no other&quot;), on the GWSP planned activities and in relation to the need for GWSP to reorient its resources&#xA0;and knowledge towards supporting governments address short and long-term impacts of COVID-19. In this context, the flexible nature&#xA0;of GWSP&#x2019;s design was instrumental in quickly mobilising for the COVID-19 response,&#xA0;allowing GWSP to effectively help governments put&#xA0;in place the urgent interventions. This year&apos;s report also presents results of how the knowledge in different areas had been turned into concrete action along the Water Global Practice&apos;s three main business lines: water supply and sanitation, water resources management and water in agriculture.&#xA0; Results examples Below are examples of results at different levels where GWSP activities have had an impact, direct results, results in terms of the broader World Bank water portfolio, as well as the influence in other sector portfolios. This expos&#xE9; of results is primarily based on the annual report, and also complemented by the discussions at the Annual GWSP Council meeting that was held in December 2020.&#xA0;First are some results within the five priority themes. Sustainability: - GWSP supported more than 44 water institutions across 23 countries to sustain water resources and build sustainable infrastructure assets.&#xA0; Examples at the national level include efforts to improve Papua New Guinea&#x2019;s capacity to address their&#xA0;water sector&#x2019;s financial sustainability, and&#xA0;provided&#xA0;assistance to the Government of Honduras to articulate and plan investments to achieve water security in one of the regions most susceptible to climate change and variability. Inclusion:- GWSP supported 46 policies or strategies in 26 countries to enhance social inclusion. - Over 40 World Bank clients&#xA0;are now using the&#xA0;GWSP-funded&#xA0;Equal Aqua framework (which is a framework highly encouraged by Sida) helping water utilities make the vision of gender equity a reality.&#xA0;- 95&#xA0;% of new lending projects in the&#xA0;Water GP were identified as demonstrating&#xA0;a link between gender gaps&#xA0;identified during the design phase and&#xA0;specific actions during implementation,&#xA0;and 25 % of new lending projects identified persons&#xA0;with disabilities as an excluded group&#xA0;and included actions to increase inclusion&#xA0;and accessibility. Institutions: - GWSP provided technical assistance to 37 countries on policies, strategies, and regulatory frameworks to strengthen the institutional environment for improved&#xA0;water resource management&#xA0;and water service delivery.&#xA0;The&#xA0;Utilities of the Future (UoF) initiative&#xA0;in Albania, Brazil, Belarus, Ethiopia, Ghana, Philippines, Turkey and Timor&#xA0;Leste&#xA0;helps clients&#xA0;assess&#xA0;the current?maturity level of their&#xA0;utility, determine realistic?objectives&#xA0;for progress&#xA0;and then assists in the preparation and implementation of action plans.- 96 %&#xA0;of new lending projects&#xA0;supported reforms or other actions that&#xA0;strengthened institutional capacity. Financing: - GWSP helped 25 countries improve their financial viability and creditworthiness.&#xA0;GWSP has delivered a number of resources to help utilities&#xA0;quantify the financial impact of the&#xA0;COVID-19&#xA0;pandemic on their operations&#xA0;as well as&#xA0;a report on&#xA0;considerations for&#xA0;Water?Finance?Facilities, which?provides cash to?help?utilities?continue?providing?essential services during this crisis.&#xA0;- 88 %&#xA0;of new lending projects&#xA0;supported reforms or other actions&#xA0;aimed at improving financial viability. Resilience: - GWSP&#xA0; funded work in 32 countries to build resilience in&#xA0;water resource management&#xA0;or service delivery.&#xA0;-&#xA0;The proportion&#xA0;of financing for new projects in&#xA0;IDA&#xA0;countries that delivers either&#xA0;climate change mitigation or adaptation&#xA0;benefits to project beneficiaries&#xA0;(climate change co-benefits) has&#xA0;substantially increased, from&#xA0;40 % in FY19 to 74 % in&#xA0;FY20.&#xA0; The first resilience result contribute to the strategy objective &quot;Strengthening protection and restoration, as well as sustainable management and use of&#xA0;marine, coastal and freshwater ecosystems, biodiversity, natural resources, and ecosystem services&quot; of the Global Strategy on Environment and Climate Change 2018-2022. Knowledge into Action The activities under the three GWP business lines water supply and sanitation, water resources management and water in agriculture contribute to results across the GWSP&#x2019;s five&#xA0;priority themes above. The results presented are meant to exemplify how the GWSP knowledge products, analytical support and technical assistance has delivered concrete action on the ground in various countries. Water Supply,&#xA0;Sanitation and Hygiene:&#xA0;A number of different programs and project results focusing on access to safe water supply, santiation, and hygiene are presented in the report. In singling out a specific result within the WASH programming, it is worth mentioning that many of these projects have included&#xA0;actions to ensure that water services and&#xA0;resources have a focus on inclusion and leave no one behind. In tihs respect, it is positive to see that the aim to reach persons with disabilities&#xA0;has grown consistently. In FY20 a &quot;record&quot; 25&#xA0;percent of projects included such actions, which indicates an increase from just 4 percent in FY18.&#xA0; As a result, GWSP&#x2019;s analytical and knowledge&#xA0;work has also directly influenced&#xA0;the lending operations of the Bank. For&#xA0;example, in Ethiopia, with the support&#xA0;of the Second Urban Water Supply and&#xA0;Sanitation Project, AAWSA has included&#xA0;inclusive designs that cater to persons with disabilities in nearly 300 public toilets and&#xA0;438 communal toilets in low-income urban&#xA0;areas. Public toilets are operated by associations&#xA0;of persons with disabilities and&#xA0;women&#x2019;s associations and have become&#xA0;a source of income for these groups.&#xA0; Besides providing WASH services, in order&#xA0;to provide sufficient income generation,&#xA0;these toilets include corner shops and&#xA0;garden areas with tea or coffee vendors.&#xA0;This approach is being replicated by utilities&#xA0;in several Ethiopian cities supported&#xA0;by the project. GWSP funding allowed&#xA0;the provision of support to deepen the&#xA0;disability inclusion and gender approaches&#xA0;integrated in the project, which also&#xA0;involved providing advice on national strategies&#xA0;on gender and disability. Covid-19 - GWSP provided rapid support to the water utilities to respond&#xA0;to the COVID-19 pandemic by developing&#xA0;four emergency response and recovery&#xA0;tools for assessing the need for financing facilities&#xA0;for water and sanitation utilities, and&#xA0;finding the resources to finance them. The tools are now publicly available: 1)&#xA0;Emergency Water, Sanitation, and&#xA0;Hygiene (WASH) Rapid Assessment&#xA0;Checklist, 2)&#xA0;Emergency Response and Recovery&#xA0;Plans, 3)&#xA0;COVID-19 Financial Impact Assessment&#xA0;Tool for Water and Sanitation&#xA0;Providers, and 4)&#xA0;Considerations for Financial Facilities&#xA0;to Support Water Utilities in the&#xA0;COVID-19 Crisis. Water Resources Management:&#xA0; Nepal - The establishment of a multi-stakeholder water platform together with the water security diagnostic carried out with GWSP assistance, supported&#xA0;Nepal&#x2019;s COVID-19 response by shifting the&#xA0;dialogue toward an integrated approach&#xA0;to water management, thanks to the data and evidence from the diagnostic, and facilitating&#xA0;inter-agency coordination among ministries&#xA0;in charge of water supply, schools,&#xA0;and medical facilities. Water in Agriculture: Uganda:&#xA0;The GWSP-supported research&#xA0;influenced decisions related to the extension&#xA0;service strategy of the government&#x2019;s&#xA0;Micro-Scale Irrigation Program,&#xA0;designed to ensure that all farmers&#xA0;have access to information on water smart&#xA0;irrigation. There are plans to scale&#xA0;up the program from the current 40 to all&#xA0;130 districts across the country by 2023.&#xA0;The GWSP-supported findings will feed&#xA0;into improvements of both the programme in Uganda and wider regional World&#xA0;Bank interventions. The result on Water resources management&#xA0;contribute to the strategy objective &quot;Strengthening protection and restoration, as well as sustainable management and use of&#xA0;marine, coastal and freshwater ecosystems, biodiversity, natural resources, and ecosystem services&quot; under the Global Strategy on Environment and Climate Change 2018-2022. Portfolio-level results The GWSP has an emphasis on long-term country engagement, provides Technical Assistance and supports a &quot;just-in time&quot; approach which has been highly beneficial during the COVID-19 crisis by offering institutions and governments support and resources for utilities that would have otherwise gone under.&#xA0; The report also indicates that by December 2020 there were 150&#xA0;ongoing lending operations in the World Bank water portfolio reported and the following results were achieved in FY20 (July19-June20) which were influenced by GWSP-funded activities&#xA0;(and the activities funded by its predecessors, the&#xA0;Water Partnership Program (WPP) and the Water &amp;amp; Sanitation Program (WSP) also supported by Sida up to 2016):&#xA0;&#xA0; -11.4 million people with access to an improved water source (of which 5.5 million are female) -1.2 hectares under sustainable land/water management practices -8,994 tons/year of biochemical oxygen demand (BOD) pollution loads removed by treatment plants&#xA0; -1 million hectares of land with new or improved&#xA0;irrigation services -3 million&#xA0;farmers adopted improved&#xA0;agricultural technology (of which 0.9 million are female) -2.2 million people in areas covered by water risk mitigation measures&#xA0; The result on pollution loads contributes to the strategy objective &quot; Cleaner water and oceans, reduced pollution and reduced littering&quot; and the result on water risk/resilience&#xA0;contributes to the strategy objective &quot;Reducing the vulnerability of people living in poverty, and increased resilience to tackling climate change and natural disasters&quot; of the Global Strategy on Environment and Climate Change 2018-2022. Influenced World Bank lending At the macro level, GWSP supported delivery of over 50 pieces of knowledge products in FY20 while also influencing US$13 billion in World Bank lending through technical assistance and analytics (see infographics below).&#xA0;US$ 5.4 billion was in the water sector lending and US$ 7.6 billion in the lending portfolio of other sectors like energy, agriculture, health and climate change. In other words, the&#xA0;combination of knowledge, technical assistance, and analytics linked to the World Bank lending&#xA0;operations, gives GWSP a high degree of leverage for water issues across different sectors.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050147" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
