<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1229" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114012201-MOZ-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mozambique Investment Climate Program - IFC</narrative>
   <narrative xml:lang="SV">Mozambique Investment Climate Program - IFC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The intervention intends to support the Government of Mozambique - through the IFC (the International Finance Cooperation a part of the World Bank Group) - in building a foundation for private-sector-driven diversification through the creation of an appropriate incentive framework based upon a clear, transparent and predictable business and investment climate, and facilitating private sector investment and operations in priority economic sectors.

IFC has an office in Maputo, Mozambique and the follow-up with this program will be done directly with it. The office in Maputo receives administrative and technical backstopping from the regional office in Johannesburg and from headquarters in Washington DC. All agreements of programs in the region, including the agreement for this program, are signed off by the regional office in Johannesburg. The disbursments are made to the multi-donor trust fund in Johannesburg but are handled by the local office.

In Phase 1 2018-2022 the Program aims to achieve at least US$4 million in administrative cost savings for the private sector, especially SMEs. Private sector savings will mainly derive from the overall reduction in aggregate time and costs for businesses to comply with government regulations related to property registration and business inspections. Phase 1 is co-financed by Swiss state organisation for economic cooperation SECO.

In Phase 2 2019-2023 the Program will aim to support generation and retention of investment - foreign and domestic - by helping remove barriers to entry and operations and actively promoting investments in key economic sectors. This coupled with market reforms will lead to more competitive sectors and higher productivity. Ultimately this is expected to help create job opportunities, and encourage the development of a more diversified economy. 

The Program will support crosscutting improvements to the investment climate, as guided by the DB methodology; through the streamlining and automation of property registration procedures; by helping develop the insolvency regulatory and institutional framework; and introducing good regulatory practices to improve the delivery of business inspections; Identify and promote specific investment opportunities and remove private sector challenges identified in key sectors; Identify issues that affect market functioning and support market reforms that enhance the development impact of private sector participation; Improve transparency, access to information and the predictability and efficiency of public administration services in key reform areas.

The Swedish funding for the program will be 30.000.000 SEK over a 4 year implementation period 2018-2023. SECOs contribution is 14.500.00 SEK for phase 1, and the Swedish funding would finance the financing gap of 41% for phase 1 and 100% of phase 2. The funding vehicle is a Multi-Donor Trust Fund (MDTF) for which IFC will charge a standard administration fee of 5%. The program is a technical assistance program with the main share of the funding going to staff costs, short- and longterm consultants. There will be no forwarding of funds. Once the funding from Sweden is secured the IFC will finalise MoUs with relevant GoM authorities.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen syftar till att st&#xF6;dja Mocambiques regerings ambition att f&#xF6;rb&#xE4;ttra aff&#xE4;rsklimatet i landet. Insatsen implementeras med teknisk st&#xF6;d fr&#xE5;n IFC (International Finance Cooperation en del av V&#xE4;rldsbanksgruppen) under 2018-2023. Ett f&#xF6;rb&#xE4;ttrat aff&#xE4;rsklimat &#xE4;r centralt f&#xF6;r att kunna etablera grunden f&#xF6;r en privatsektor driven diversifiering av den mocambikiska ekonomin genom att skapa ett klarare, mer transparent och f&#xF6;ruts&#xE4;gbart aff&#xE4;rs- och investeringsklimat, samt f&#xF6;r att facilitera investeringar i viktiga sektorer identifierade genom analytiskt arbete. 

IFC har kontor i Maputo, Mozambique och uppf&#xF6;ljningen av insatsen kommer att ske direkt p&#xE5; plats. Kontoret i Maputo f&#xE5;r administrativt och tekniskt st&#xF6;d fr&#xE5;n sitt regionala kontor i Johannesburg samt sitt kontor i Washington. Alla avtal i regionen inklusive det g&#xE4;llande denna insats kommer att skrivas med kontoret i Johannesburg. Utbetalningarna sker till den givargemensamma fonden i Johannesburg men hanteras av det lokala kontoret.

Programmet &#xE4;r uppdelat i tv&#xE5; faser. Fas 1 implementeras under 2018-2022 och kommer till att b&#xF6;rja med inneh&#xE5;lla arbete med tre specifika aff&#xE4;rsklimatsreformer (inspektioner, fastighetsregistrering, samt insolvens/konkurser) med fokus p&#xE5; att effektivsera processer, reformer kopplade till Doing Business-indexet, samt sektorspecifika reformer som kommer v&#xE4;ljas ut efter analytiskt arbete (Country Private Sector Diagnostics). Fas 1 kommer &#xE4;ven bidra till en studie kring upplevda hinder i aff&#xE4;rsklimatet b&#xE5;de inom formell och informell sektor, en s.k. &quot;Enterprise Survey&quot;, som inte genomf&#xF6;rts sedan 2009 i Mocambique. Fas 1 &#xE4;r samfinansierad av SECO (den Schweiziska statliga organisationen f&#xF6;r ekonomiskt samarbete). Programmet f&#xF6;rv&#xE4;ntas uppn&#xE5; 4 MUSD i insparade administrativa kostnader f&#xF6;r privata sektorn.

Fas 2 kommer programmeras i mer detalj under f&#xF6;rsta halvan av 2019 och p&#xE5;b&#xF6;rja sin implementering tidigast under andra halvan av 2019 till och med 2023. I denna fas kommer arbetet fokusera p&#xE5; facilitering och bibeh&#xE5;llande av b&#xE5;de utl&#xE4;ndska och inhemska investeringar genom att adressera existerande hinder, investeringsfr&#xE4;mjande kopplade till specifika sektorer, reformarbete f&#xF6;r att &#xF6;ka konkurrenskraften och produktiviteten i utvalda sektorer.

Finansieringen fr&#xE5;n Sverige f&#xF6;r programmet &#xE4;r 30.000.000 SEK &#xF6;ver 4 &#xE5;r 2018-2023. SECO bidrar med 14.500.000 SEK till fas 1 och Sveriges finansiering kommer t&#xE4;cka resterande 41% av finansieringsbehovet, samt 100% av aktiviteterna i fas 2. Finansieringen kommer kanaliseras via en givargemensam fond som IFC kommer att etablera f&#xF6;r &#xE4;ndam&#xE5;let, och vars administrationskostnader kommer att uppg&#xE5; till 5%. Programmet &#xE4;r ett tekniskt st&#xF6;d d&#xE4;r det st&#xF6;rsta andelen av budgeten kommer att g&#xE5; till l&#xF6;ner och kostnader f&#xF6;r kort- och l&#xE5;ngtidskonsulter. Ingen vidaref&#xF6;rmedling av medel kommer att ske. N&#xE4;r Sveriges finansiering &#xE4;r beslutad kommer IFC att slutf&#xF6;ra och underteckna samf&#xF6;rst&#xE5;ndsavtal med relevanta partners f&#xF6;r genomf&#xF6;randet i Mocambique.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention intends to support the Government of Mozambique - through the IFC - in building a foundation for private-sector-driven diversification through the creation of an appropriate incentive framework based upon a clear, transparent&#xA0;and predictable business and investment climate, and facilitating private sector investment and operations in priority economic sectors.
In Phase 1 the Project aims to achieve at least 4 MUSD in administrative cost savings for the private sector, especially SMEs. Private sector savings will mainly derive from the overall reduction in aggregate time and costs for businesses to comply with government regulations related to property registration and business inspections.
In Phase 2 the Project will aim to support generation and retention of investment - foreign and domestic - by helping remove barriers to entry and operations and actively promoting investments in key economic sectors. This coupled with market reforms will lead to more competitive sectors and higher productivity. Ultimately this is expected to help create jobs opportunities, and encourage the development of a more diversified economy.&#xA0;
More specifically, the overall Project will:
Support crosscutting improvements to the investment climate, as guided by the DB methodology; through the streamlining and automation of property registration procedures; by helping develop the insolvency regulatory and institutional framework; and introducing good regulatory practices to improve the delivery of business inspections; Identify and promote specific investment opportunities and remove private sector challenges identified in key sectors; Identify issues that affect market functioning and support market reforms that enhance the development impact of private sector participation; Improve transparency, access to information and the predictability and efficiency of public administration services in key reform areas.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="44004" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44004" role="4" type="40">
   <narrative xml:lang="EN">International Finance Corporation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-22" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1737298.717656384</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">868649.358828192</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1085811.69853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">3452085.059375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1380834.0237503452</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/decision-ifc-investment-climate-program.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution 34/18</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project was approved recently and the formal reporting schedule has not started yet. Based on follow-up meetings held so far and reporting that forms part of the Swiss funding to the program (the programs phase 1 is mainly funded by Swiss SECO and is co-financed by Sweden) progress has been satisfactory. Given that there was a previous phase the foundations had been put into place to be able to deliver uninterrupted technical assistance to the government during 2018 which also made it possible for the project to report some early development outcomes already during the first reporting period. MZ moved up 3 positions in the Doing Business rankings and currently ranks 135th out of 190 economies (Doing Business 2019). This is a result of three reforms in the areas of getting electricity, trading across borders, and paying taxes.&#xA0; Getting Electricity: The project helped the EDM (MZ&#x2019;s electricity utility) implement access-to-electricity reforms by providing advisory support and facilitating contact with the Doing Business experts in this field. Thanks to the program&#x2019;s support, MZ implemented a getting electricity reform for the second consecutive year. As a result, it now takes 40 days and four procedures to get connected in Maputo, down from 68 days and five procedures and much lower than the 77.2-day average for OECD countries. MZ also improved on the reliability of supply and transparency of tariff index. MZ now ranks 100th out of 190 economies for this indicator. Starting a Business: During the reporting period, MZ took one step forward and one step back regarding this indicator. MZ made starting a business more expensive by increasing the cost of publishing a company deed to the equivalent of $470, a development that IFC was not made aware of beforehand. This means that starting a business currently costs more than six times what it did last year. MZ now ranks at 174 of 190 economies. At the same time, DB 2019 recognized the implementation of a new form of cost-free business license that is available at the one-stop shop for some types of economic activities, a reform that was suggested by WB/IFC in 2016. Property Registration: DB 2019 reported an increase in the number of days and procedures to register property: it now takes 43 days and eight procedures compared to 40 days and six procedures the previous year. This reversal reflects a relaxation of previous administrative reforms implemented with IFC&#x2019;s support that reduced the number of steps required for property registration from eight to six. The reason for this negative outcome might be because the new head of the property registrar said he was unaware of the importance of this communication with the municipality for the DB indicators. The project is planning to reverse this trend by: providing training to government officials in 2019; introduce an automated system Property Registration Integrated System in Maputo, Matola, Beira, and Nampula; and digitization of paper files. Getting Credit: In November 2018, Mozambique&#x2019;s Parliament approved the Secured Transactions and Movable Collateral Law. The drafting of this bill was technically led by another IFC project that supported the governments working group. It is expected that this reform will be recognized in future DB reports when it has been implemented. Insolvency Regulations: The government submitted the final draft of the Insolvency Regulations for comment by the private sector in November. The Council of Ministers are supposed to approve the regulations before March 2019. Events/missions:&#xA0;Africa Round Table in Maputo (Oct 2018) - attended by about 100 policy makers, judges, regulators, practitioners, and lenders engaged in insolvency reform across Africa; the&#xA0;Ease of Doing Business Conference in Cote d&apos;Ivoire (Nov 2018) - attended by 500 people from 32 countries across sub- Saharan Africa including MZ; 2 Business Inspection missions (July+Sept 2018). Review of legislation: The programs has been supporting reviews and changes to the Commercial Code, the&#xA0;Court Costs Law and the&#xA0;Local Content Law which are all expected to be approved by mid-2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51140122" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
