<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-af" dstore:index="121" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10485A0101-AFG-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afghanistan Reconstruction Trust Fund (ARTF) 2018-2020</narrative>
   <narrative xml:lang="SV">Afghanistan Reconstruction Trust Fund (ARTF) 2018-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Afghanistan Reconstruction Trust Fund, ARTF, was established in 2002. It has since then been the main vehicle for international donors to support statebuilding, service delivery and governance in Afghanistan. Since its establishment, nearly 9 billion dollars have been disbursed from the fund, and Sida has contributed close to 3 billion Swedish kronor. ARTF is administered by the World Bank and projects and programmes are implemented by Afghan ministries and authorities. The resources are channelled through government systems. The investment projects cover areas such as agriculture, human development, rural development, infrastructure and governance. Projects financed under the ARTF are in line with Afghan priorities expressed in the ANPDF - Afghanistan National Peace and Development Framework, the overarching development strategy. 

The tree year program document Partnership Framework and Financing Programme 2018-2020 describes the overall direction of the ARTF for the period. For 2018-2020, approximately 1,5 billion USD are planned for decisions on new investment projects and 900 million USD are planned for an incentive based budget support program.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Den av V&#xE4;rldsbanken administrerade fonden Afghanistan Reconstruction Trust Fund (ARTF) skapades 2002 och har sedan dess varit det viktigaste instrumentet f&#xF6;r hela det internationella samfundet f&#xF6;r att finansiera Afghanistans &#xE5;teruppbyggnad och utveckling. ARTF finansierar projekt och program i Afghanistans samtliga 34 provinser. Under mycket sv&#xE5;ra omst&#xE4;ndigheter med p&#xE5;g&#xE5;ende v&#xE4;pnade konflikter runt om i landet s&#xE5; finansierar ARTF insatser f&#xF6;r att st&#xE4;rka statens f&#xF6;rm&#xE5;ga att leverera grundl&#xE4;ggande service som utbildning, h&#xE4;lsov&#xE5;rd etc till sin befolkning vilket p&#xE5; sikt kan bidra till att &#xF6;ka befolkningens f&#xF6;rtroende f&#xF6;r staten. Vid fondens tillkomst var Afghanistan en sv&#xE5;rt krigsh&#xE4;rjad stat med i princip obefintlig statsf&#xF6;rvaltning och sociala tj&#xE4;nster som h&#xE4;lsa och utbildning var kraftigt eftersatta. Fonden har sedan tillkomsten bidragit till betydande resultat inom flera omr&#xE5;den - under &#xE5;ren har exempelvis 6,2 miljoner afghaner f&#xE5;tt tillg&#xE5;ng till elektricitet, totalt har arbetstillf&#xE4;llen motsvarande 54,6 miljoner arbetsdagar skapats, 20,3 miljoner afghaner har dragit nytta av investeringar inom vatten och sanitet, och 14,1 miljoner har f&#xE5;tt tillg&#xE5;ng till v&#xE4;gar. 

Ungef&#xE4;r tv&#xE5; tredjedelar av ARTFs utbetalningar kommer att g&#xE5; till ett 25-tal investeringsprojekt inom jordbruk, utbildning och h&#xE4;lsa, samh&#xE4;llsstyrning och utveckling i lokalsamh&#xE4;llena, infrastruktur, samt reform av den offentliga sektorn. Investeringsprojekten ligger i linje med afghanska prioriteringar s&#xE5; som de uttrycks i den nationella utvecklingsstrategin ANPDF - Afghanistan National Peace and Development Framework. P&#xE5; s&#xE5; s&#xE4;tt tillf&#xF6;rs&#xE4;kras ett starkt nationellt &#xE4;garskap f&#xF6;r den verksamhet som fonden finansierar. Den resterande tredjedelen av utbetalningarna utg&#xF6;s av ett incitamentsbaserat budgetst&#xF6;d som st&#xF6;djer viktiga reformer t.ex. inom tullv&#xE4;sendet, landadministration, och reformer f&#xF6;r att underl&#xE4;tta privat f&#xF6;retagande och inhemsk resursmobilisering, som f&#xF6;rb&#xE4;ttrats p&#xE5;tagligt de senaste &#xE5;ren. D&#xE4;rut&#xF6;ver finansieras ocks&#xE5; riktat kapacitetsst&#xF6;d till genomf&#xF6;rande ministerier i mindre omfattning.

De projekt som ARTF finansierar genomf&#xF6;rs av afghanska ministerier och myndigheter. ARTF anv&#xE4;nder sig s&#xE5;ledes av de afghanska systemen f&#xF6;r offentlig finansiell styrning. De finansiella kontroll&#xE5;tg&#xE4;rderna som V&#xE4;rldsbanken s&#xE5; som fondens administrat&#xF6;r till&#xE4;mpar &#xE4;r omfattande, och utg&#xF6;rs av Afghanistans normala kontrollrutiner kompletterat med ytterligare kontrollrutiner utifr&#xE5;n V&#xE4;rldsbankens regelverk, t.ex. ett no objection-f&#xF6;rfarande vid upphandlingar. V&#xE4;rldsbanken har dessutom upphandlat tv&#xE5; firmor f&#xF6;r en n&#xE4;ra uppf&#xF6;ljning, dels av stora investeringsprojekt, dels f&#xF6;r att verifiera utbetalningarna till statens l&#xF6;pande kostnader. Dessa kontroll&#xE5;tg&#xE4;rder &#xF6;kar V&#xE4;rldsbankens m&#xF6;jligheter att s&#xE4;kerst&#xE4;lla att givarnas medel g&#xE5;r till avsedda &#xE4;ndam&#xE5;l.  

Det &#xF6;vergripande projektdokumentet f&#xF6;r ARTF, Partnership Framework &amp; Financing Programme 2018-2020, beskriver inriktningen f&#xF6;r ARTF f&#xF6;r den kommande perioden, samt vilka principer som g&#xE4;ller f&#xF6;r partnerskapet mellan den afghanska regeringen, givarna och V&#xE4;rldsbanken. Under 2018-2020 kommer ARTF att besluta om nya insatser och budgetst&#xF6;d uppg&#xE5;ende till 2,485 miljarder USD och givarna har utf&#xE4;st st&#xF6;d om 2,45 miljarder USD. En f&#xF6;r&#xE4;ndring j&#xE4;mf&#xF6;rt med tidigare &#xE5;r &#xE4;r att V&#xE4;rldsbanken kommer att samfinansiera de allra flesta insatser som finansieras under ARTF. V&#xE4;rldsbanken kommer att allokera s&#xE5;v&#xE4;l medel avsatta f&#xF6;r Afghanistan som s&#xE5; kallade regionala IDA18-medel till detta. Totalt uppg&#xE5;r V&#xE4;rldsbankens egna finansiering till 1,38 miljarder USD. IDA-medlen, som &#xE4;r g&#xE5;vomedel och ej l&#xE5;n, kan betalas ut tidigt under perioden (s&#xE5; kallad frontloading), vilket ger utrymme f&#xF6;r ARTF att fatta beslut om insatser innan &#xF6;vriga givares bidrag har hunnit betalas ut. 

Sedan fondens tillkomst 2002 har fondens utbetalningar uppg&#xE5;tt till cirka 9 miljarder USD, vilket i dagens penningv&#xE4;rde motsvarar cirka 79 miljarder kronor. Sverige har genom &#xE5;ren bidragit med sammanlagt 2,9 miljarder kronor vilket motsvarar cirka 3,7 procent av fondens totala utbetalningar. Under 2017 bidrog 18 bilaterala givare till fondens verksamhet och ungef&#xE4;r samma omfattning ber&#xE4;knas f&#xF6;r den kommande perioden. Under perioden 2015-2017 var Sverige den sjunde st&#xF6;rsta givaren med 915 miljoner kronor (98,5 miljoner USD), men hamnar storleksm&#xE4;ssigt l&#xE5;ngt fr&#xE5;n de tre st&#xF6;rsta givarna USA (717 miljoner USD), EU (404 miljoner USD) och Storbritannien (382 miljoner USD). I ett land d&#xE4;r bist&#xE5;ndet utg&#xF6;r merparten av budgeten s&#xE5; medf&#xF6;r det faktum att ett knappt 20-tal givare samordnar sina resurser genom en fond med en upps&#xE4;ttning rutiner och rapporteringsvillkor betydande effektivitetsvinster f&#xF6;r en relativt svag statsf&#xF6;rvaltning.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Afghanistan Reconstruction Trust Fund, ARTF, that since 2002 has been an important tool for development partners to support the reconstruction and development of Afghanistan, is Afghanistan&#x2019;s main multi-donor mechanism for on-budget financing of civilian and development expenditures, providing&#xA0;a mechanism for predictable on-budget financing of GoIRA development priorities within a robust fiduciary and monitoring framework;&#xA0;a platform for policy dialogue on key reforms with the government; and&#xA0;a means to coordinate support from international partners in line with an agreed financing strategy.
Every investment project has an outcome that normally corresponds to the goal of the relevant National Priority Program. These are the project development objectives for the projects that Sida will follow more closely:&#xA0;
- Citizens&apos; Charter Afghanistan Project: to improve the delivery of core infrastructure and social services to participating communities through strengthened Community Development Councils (CDCs). These services are part of a minimum service standards package that the government is committed to delivering to the citizens of Afghanistan.&#xA0; - EQRA:&#xA0;to increase equitable access to general education in disadvantaged provinces, especially for girls, improve the quality of the teaching-learning process and strengthen the Ministry of Education&#x2019;s planning capacity and accountability for results.&#xA0; - Women&apos;s economic empowerment:&#xA0;increase social and economic empowerment of poor rural women in selected communities.- Energy: to provide access to electricity or other social and economic infrastructure services to communities in the project area in order to strengthen community support for CASA-1000 transmission line.- The incentive program under the recurrent cost window: strengthening the policy framework to support state effectiveness, private investment, and social inclusion; and improving the policy and institutional framework for public financial management.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">10931602.688023565</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10046637.549043454</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">9761447.169831809</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">553763.9662529724</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">553763.9662529725</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">10931602.688023558</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10046637.549043454</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">9761447.169831816</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">32794808.06407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">10931602.688023565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">10046637.549043454</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">5157605.56804239</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">4603841.601789418</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">553763.9662529724</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/10485_signedagreement2018-2020ARTF.pdf">
   <title>
    <narrative xml:lang="EN">Afghanistan Reconstruction Trust Fund  2018-2020 Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/10485_Beslutominsats,AfghanistanReconstructionTrustFund(ARTF),023391-18.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Afghanistan Reconstruction Trust Fund (ARTF) 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The main source of information for the overarching assessment of the performance of the ARTF portfolio of interventions during 2019 is the ARTF Scorecard 2019. The Scorecard provides a summarised account of impacts, outcomes, outputs as well as an account of the management of ARTF. The report provides a comprehensive overview of the achievements of ARTF during the period and the information is based on relevant and referenced sources. This Conclusion on Performance report is also based on observations&#xA0;from field visits as well as on additional documents listed at the end of this section. Country level developments&#xA0; Naturally ARTF-supported initiatives are of not the only programs contributing to country level outcomes in Afghanistan. It is generally speaking not possible to isolate direct causality between ARTF supported initiatives and national development outcomes because of the combination of interventions active during the period. It can however still be argued that given the role of the ARTF as an important financing source for both the civilian operating and development budgets, the ARTF plays a key role in the&#xA0;progress that has been made in Afghanistan since 2002. During 2019 economic growth is estimated to have increased to 2,9 percent as compared to 1,8 percent for 2018. Basically all of this increase can be attributed to better weather conditions for agriculture, a sector which suffered badly from the 2018 drought. The fairly impressive growth figures for agriculture at 7,5 percent were however offset by weak growth in industry and services (2 percent and 1,8 percent respectively). Weak investment and confidence is reported to be driven by multiple factors such as, deteriorating security, political uncertainties around the presidential elections and its disputed outcome, lack of clarity regarding the future of international security and aid support and the unclear process and time line regarding a potential settlement between the current government and the Taliban. No detailed household survey data is available for 2019 but poverty is estimated to have increased. The continued population displacement with some 400 000 Afghans internally displaced and an additional 505 000 returning to Afghanistan is estimated to negatively impact on poverty levels. Poverty continues to remain wide spread across the country. The highest poverty rates (in some cases over 90 percent) are found in rural areas and areas with difficult accessibility, so-called &quot;hard to reach areas&quot;. Food security indicators worsened in 2016 - 2017 and the drought in 2018 made this situation even more difficult. Afghanistan managed to move five reforms in doing business and hence advanced from 183th place to 167th place in the global doing business ranking in 2019. Health indicators remained unchanged from 2018, with under-five mortality dropping from 257 per 1000 live births in 2003 to 50 per 1000 live births in 2019. ARTF programme outcomes&#xA0; As of December 2019 the ARTF consisted of four windows. Two of these windows were government executed, the Recurrent Cost Window and the investment Window and two were Bank executed, the Results and Anti-Corruption Results Monitoring Action Plan (ACReMAP) and the Advisory Services Implementation Support and Technical Assistance (ASIST). &quot;As of end-December 2019, ARTF financing supported 29 active or approved projects (either entirely or through co-financing with IDA), with a total net commitment value of USD 7.65 billion.&quot; (ARTF Scorecard 2019, p.9) The Recurrent Cost Window  The Incentive Programme - Development Policy Grant Around 30 percent of the ARTF-financing is allocated to the IP-DPG. The overall purpose of the 2019 IP-DPG operation was to support the GoIRA with improving economic and fiscal self-reliance. To contribute to this goal the IP-DPG 2019 supported select reforms linked to the ANPDF as well as public financial management reforms identified in the Fiscal Performance Improvement Plan&#xA0;(FPIP). The 2019 IP-DPG was the second in a series of three one-year operations set out under the PFFP.&#xA0;The 2019 operation comprised multiple tranches: one tranche was associated with prior actions and the rest with tranche release conditions (these specify actions which needs to be fulfilled and verified before money is disbursed to the GoIRA). The tranche release conditions were all based on policy and institutional reform priorities under the Afghanistan National Peace and Development Framework (ANPDF). As the disbursement amounts of tranche release conditions are timing-dependent they provide hard fiscal incentives for timely fulfilment of associated reform actions. The full allocation to the operation for 2019 was disbursed and WB rated the oveall achievement of the project as moderately&#xA0;satisfactorily (based on achievement of results indicators). The operation disbursed the full allocated amount of IDA and ARTF financing (USD 300 million) with all tranche release conditions met, while supporting the implementation of reforms (the so-called &quot;prior actions&quot;) in the 2018 IPDPG for (i) strengthening the business enabling environment; (ii) improving the legal and regulatory framework for water and irrigation management; and (iii) strengthening tax administration and public financial management. The Investment Window Citizen&apos;s Charter Programme Afghanistan The Citizen&apos;s Charter Programme Afghanistan (CCAP) is the ARTF vehicle for supporting the GoIRA in implementing the Citizen&apos;s Charter National Priority Programme (CC NPP) which is the Afghan government&apos;s biggest development programme. The CC NPP builds on its predecessor, the National Solidarity Programme. ARTF and the World Bank&apos;s International Development Association (IDA) provides a majority of the funding to the CC NPP (through the CCAP).&#xA0;The CCAP became effective in January 2017 while the GoIRA states that the implementation of the CC NPP started in May 2017. The overall development objective for the CCAP project is to improve the delivery of core infrastructure and social services to participating communities through strengthened Community Development Councils (CDCs). These services are part of a minimum service standards package that the Government is committed to delivering to the citizens of Afghanistan.&#xA0; At the end of 2019 Citizens&#x2019; Charter social mobilization (the mobilsisation is carried out by contracted NGOs, so called Facililtating&#xA0;Partners (FPs),&#xA0;is well underway and CCAP had expanded to 12,639 urban and rural communities in 34 provinces, reaching a total of over 13 million people. To date, about USDM 204,28 of grants have been disbursed to communities; out of which USDM 182,4 million is disbursed through IDA and ARTF in 8,475 various on-going projects. During 2019, 6366 new Community Development Councils were elected, bringing the cumulative total to 12 566 CDCs over the two years of implementation of the CCAP. For marginalised and very poor communities, the Grain Banks and Social Inclusion Grant along with the Maintenance Construction Cash Grant have played an important role in fighting hunger and unemployment issues. (Disclosable Version of the ISR - Citizens&apos; Charter Afghanistan Project - P160567 - Sequence No : 06) Challenges The guidelines for the CCAP states that the office bearers of the CDCs should be two women and two men. The reports all state that this has been achieved. There could however be reasons to treat these numbers with caution and this goes also for the target of 50 percent women being active in the social mobilisation process. As it is not possible to go ahead with the implementation if this latter target is not fulfilled (that is without the buy-in&#xA0;from the community on the participation of women), this creates a strong incentive for the FPs to inflate the number of women participating. Moreover given the highly conservative culture regarding women&apos;s participation in public life, there are indication of that female office bearers at time only hold their positions on paper, while the husband or other male relative in reality is carrying out the duties. (ATR 2020, Experiences and Expectations in Community-Driven Development: Monitoring Research on Citizens&#x2019; Charter Afghanistan Project, p.5)] In this context it is interesting to note that the MRRD and IDLG write in the Q3 report that the FPs &quot; mainly focus on the specific trainings that should be delivered to women based on OM, they are not working with women to convince them about their social rights and make them ready mentally to be a volunteer in this program.&quot; (p. 21). The FPs through their social organisers are the ones who work in the villages and understands the local cultural constraints and they are the ones who have to secure the buy-in from the local leaders. If the FPs are reluctant to push for women&apos;s rights the reasons behind this should be looked into more closely. EQRA After a lengthy process, the new phase of ARTF&#x2019;s basic education programming &#x2013; Education Quality Reform Afghanistan (EQRA) &#x2013; was finalised in mid-2018. Hence, while 2019 is considered to be the second year of the project, it was the first full year of implementation.&#xA0; In December 2018, a Memorandum of Understanding (MoU) was also signed between the Ministry of Education (MoE) and the Ministry of Rural Rehabilitation and Development (MRRD), which stipulates that MRRD is now responsible for the hard component of the project, i.e. school construction. A task force was also set up to include MoE, MoRRD, and two development partners (Unicef and USAID for 2019) to coordinate the implementation of the project. The task force is supported by the EQRA core team from the Bank. The task force is supposed to meet every two months and meeting minutes are to be shared with all development partners. This has not always occurred, which is something to follow-up on with the Bank. Despite progress made in late 2018, EQRA was still in a preparatory phase during the first six months of 2019. During the autumn, the project transitioned from preparation to implementation of the various activities and was generally in line with the workplan after June 2019, although there were delays in some of the components (Aide Memoire Nov 19 ISM). Proposals for school construction was approved for 68 percent of the total 2,647 schools and, of these, nearly 70 percent were under construction by the end of the year. However, the team was not able to meet its target for 2019, which was to complete the construction of 400 new school buildings and provide missing components to 200 additional schools. As of March 2020, MRRD was able to complete 304 projects (213 new buildings and 91 missing components). Additionally, there are 120 projects where construction has stopped for several reasons such as deteriorating security situation, social problems and the winter season. In line with the new MoU, MoE and MRRD worked closely together to develop detailed implementation manuals and work plans. While this was time consuming &#x2013; and led to some delays &#x2013; it also allowed for the agencies to identify bottlenecks and come up with mitigation measures (ARTF Scorecard). In November 2019, the Embassy of Sweden in Kabul visited some construction projects in the Balkh Province (Travel Report Balkh Province Nov 2019), and could conclude that the overall coordination and support among CDCs and other EQRA staff on the construction seemed to work quite well. However, some challenges were presented by CDC members. This was mostly related to the design of the school. CDC members wanted to add aspects to the design, such as paving the school yard and improving the design of WASH facilities, which they considered to be of a non-hygienic, not environmentally friendly, traditional design. There were also unclarities with regards to where responsibilities lay when it comes to furbishing the school.&#xA0; The overall impression was that there seemed to be a disconnect in the design phase between central and local level, especially with regards to security and WASH related issues. This needs to be followed-up with the Bank. The MRRD, on the other hand, suggested that the implementation modality in around 300 sites should be shifted from CDCs led construction to outsourcing these projects to construction companies. However, this was not approved by the Bank at this stage as further analysis would be needed. In addition, while this might solve some issues with regards to delay in construction, other factors such as cost escalation from original estimates and technical and safeguarding issues also needs to be addressed. On the positive side, MRRD during 2019 updated its Monitoring and Information System (MIS), which now records each withdrawal by the community from the CDC accounts at the time of the withdrawal. When it comes to the soft components of the EQRA project, good progress was made on the mapping on the Community Based Education. The work on the Teacher Training Component was, however, initially delayed. Progress was still made during the year, even though encouraging female candidates to apply remained a challenge throughout the year. The work on the new national curriculum framework progressed as planned, with public consultations held in November of 2019. Once the curriculum framework is finalised, syllabi for the different grades and subjects will be developed in order to produce new textbooks. In order to ensure students will not be without textbooks until this is finalised, 12.2 million textbooks for grades 1 to 6 based on the current curriculum has been printed and distributed to provincial capitals during 2019. Regarding the Technical Assistance (TA) Positions recruitment 280 out of 405 positions have been cleared and 112 TA:s have been contracted. Nevertheless, encouraging females to apply still remains a challenge. The recruitment to the Third-Party Verification Agency (TPVA) for verification of the 2019 Disbursement Linked Indicators (DLI) has been progressing very slowly. (Aide Memoire, following Implementation support mission November 16-20, 2019)&#xA0; Safeguarding:&#xA0;MRRD has recruited a senior Social and Environmental Safeguard (SES) specialist and 6 regional and provincial officers for EQRA. The grievance redress committee (GRC) was observed at two of the 48 sub-projects but proper procedures were not followed to deal with complaints. The bank continues to remain engaged in the dialogue on the systemic issues that the Education Management Information System (EMIS) encounters, such as the lengthy and vulnerable data collection processes, poor quality of data and other areas that are not directly financed by EQRA. Progress towards establishing the personnel database for MoE is on track. The preparations and the endorsement of the&#xA0;National Education Sector Plan NESP III, AOP and the NESP III Implementation Progress report for 2018 are both delayed, a fact that requires a swift action. A small road map how to move forward has been established.&#xA0;(Aide Memoire, following Implementation support mission November 16-20, 2019)&#xA0; In sum, MoE achieved all five Disbursement Linked Indicators (DLIs) for 2019 and shared a report with the Bank. The achievement of these DLIs needs to be verified by a Third-Party Verification Agency (TPVA) hired by the Ministry of Finance (MoF). Unfortunately, the process of hiring a TPVA experienced some delays, which disturbed the cash flow for both MoE and MoRRD during the beginning of 2020. WEE-RDP The Women&#x2019;s Economic Empowerment Rural Development Project (WEE-RDP) was approved in late September 2018 and became effective on October 23, 2019. Hence, the programme is yet in an early stage. The Ministry of Labour and Social Affairs has an overall coordinating responsibility for WEE-NPP however the WEE-RDP is implemented by the Ministry of Rural Rehabilitation and Development (MRRD) under the overall framework of WEE-NPP. The WEE-RDP initiative builds on the previous Afghanistan Rural Enterprise Development Programme (AREDP). The main differences between the two programmes are that the WEE-RDP focus on women and has a larger geographical scope; 24 provinces will be targeted within the WEE-RDP. The WEE-RDP budget is roughly 2,2 times larger than that of AREDP. Under the overall objective of the project &#x201C;To increase social and economic empowerment of poor rural women in selected communities&#x201D;, the programme is comprised of four components: a) Community Mobilization and Institution Development (30 million USD) b) Access to Finance (39 million USD) c) Enterprise Development and Market Linkages (18 million USD) d) Project Management (13 million USD) The Implementation Status &amp;amp; Results Report (ISRR) was delivered on April 16, 2020. (Disclosable Version of the ISR - Women&apos;s Economic Empowerment Rural Development Project - P164443 - Sequence No : 04 (English) The ISRR indicates ratings of &#x201C;Satisfactory&#x201D; regarding Progress towards achievement and &#x201C;Satisfactory&#x201D; on Overall implementation progress. The core community institutional framework envisaged under the project are women&#x2019;s self-help groups (SHGs) which would be federated into Village Savings and Loan Associations (VLSAs). From these would emerge community level enterprise groups (EGs) which in turn would be aggregated to producer associations (PAs). The programme has been launched in 15 new provinces and all seven regional offices have been set up. In the five provinces previously covered by AREDP, SHGs have been mobilized; over 5,959 new SHGs have been formed, of which around 80% are exclusively for women (4,768). Overall savings amount to more than 125,000 USD. a number of 199 VSLAs accounts have now been opened in Pashtany and New Kabul Banks with women VSLA leaders as signatories. Currently the programme has reached 99,743 direct beneficiaries, out of an end target of 450&#xA0;000. It should be noted that several indicators involve a baseline figure that has been carried over from the AREDP because of EGs, VSLAs and SHGs being inherited by the WEE-RDP. Hence, the number of &#x201C;new&#x201D; direct beneficiaries are roughly 159,339. Sida assesses that the programme has come off to a satisfactory start even though tangible results are still moderate. The ISR included outcomes from a third-party monitoring report which aimed to assess the status of EGs, SHGs and VSLAs formed under the AREDP. Key findings were positive and included praise of Ministry of Rural Rehabilitation and Development (MRRD) staff, indications of financial growth and sustainability of EGs and VSLAs and community acceptance for women EGs and VSLAs.&#xA0;Based on guidance from the World Bank, the project has prepared working strategy for supporting enterprise groups and providing partnerships and market linkages. CASA-1000 CSP The main objective of CASA-1000 CSP project is providing access to electricity and other social and economic infrastructure services to communities living along the line of project area to strengthen community support for CASA-1000 transmission line. Since April 2019, implementation in the field has started, staffs for all agreed positions have been hired, procurement processes have been revised, and implementation and disbursement plans were prepared and submitted to the Bank. In February 2019, the route for the project was approved, since then&#xA0;MRRD carried out the initial mapping of the communities along the Corridor of Influence (COI).&#xA0;Overall, there has been some progress in the project implementation efforts and social mobilization is carried out. (ISR&#xA0;Feb 2020) &#xA0; Bank executed windows Anti-corruption and Results Monitoring Action Plan (ACReMAP) In 2019, the ARTF Management Committee&#xA0;allocated USD 9.2 million to finance activities under the ACReMAP window, including third party monitoring expenses, which will continue to be the largest expense under the window. A key objective of ACReMAP was to consolidate the separate Monitoring Agent (financial) (MA) and Supervisory Agent (field/site) contracts into a single, integrated programme. This objective was achieved&#xA0;and the new set-up was launched&#xA0;in early 2020. Besides third party monitoring, ACReMAP supports an intensified focus on financial accountability. This is achieved through a range of analytical activities and in-depth reviews, including fiduciary reviews. Approaches will vary according to the circumstances of particular projects, and are applied by the WB as TPM, audit, or other external findings warrant. During 2019 an in-depth fiduciary review of the past ARTF support to the Ministry of Education consumed more time and resources than initially envisaged. The work was near finalisation in late 2019. Tentative findings revealed that the record keeping of the MoE was very weak. (ARTF Scorecard 2019, p. 9)&#xA0; Advisory Services, Implementation Support and Technical Assistance Window (ASIST) The ASIST was the first of the ARTF&apos;s two Bank executed programme that were established under the 2018-2020 Financing strategy. ASIST enables the WB to provide longer-term, technical expertise in priority sectors beyond what is normally done through the regular program implementation support and technical assistance provided by WB technical teams. While the SG approved three ASIST initiatives in 2018, no new proposals to use ARTF allocations for ASIST&#xA0;were presented to theStrategy Group in 2019. No donors did propose supplemental contributions to finance technical assistance for GoIRA through ASIST in 2019.&#xA0; Ministry of Finance noted, in discussions with the WB and ARTF donors in late 2019, that the ASIST window appeared somewhat underutilized. (ARTF Scorecard 2019, p. 9) Management of the ARTF ARTF is the largest source of on-budget development financing for Afghanistan, therefore&#xA0;the ARTF and its governance bodies are central to the coordination of development finance, which in turn is central to achieving GoIRA&#x2019;s development objectives. The ARTF therefore has an important coordination mandate and the effectiveness with which the fund is operated and governed is essential in order for the ARTF to deliver on this mandate.&#xA0; Just as in 2018 the Steering Committee did not meet&#xA0;regularly as stipulated in the ARTF management arrangement. It met only once in 2019 as compared to the stipulated quarterly meetings. The advisory Strategy Group met 11 times in 2019, which is even more than the stipulated monthly meetings. The meetings focused to a quite high extent on discussing and preparing the Post-Settlement Economic Initiative analytics. Besides making it possible for donors to channel their contributions through one single mechanism, aligned&#xA0;to the priorities of the Afghan government and using national systems, the ARTF provides a platform for following-up on joint priorities and for dialogue. The Incentive Programme Working Group plays an important role for following up on reforms, not least related to public financial management, and on the overall macro-economic and fiscal situation. The Gender Working Group is now a important forum for coordination of gender issues among the ARTF donors. The project implementation ratings for ARTF-financed projects increased from 96 percent in 2018 to 100 percent in 2019.&#xA0;The ARTF financed nearly 18 percent of Afghanistan&#x2019;s civilian budget. The predictability of donor contributions decreased compared to previous years.&#xA0; 85 percent of projects now have a gender focal point staff in government project teams. 81 percent of the projects regularly collect relevant gender disaggregated data. This figure is a slight&#xA0;reduction compared to the 86 percent in 2018. It still constitutes a major improvement to the reported figure of 68 percent in 2017. The Bank acknowledge the role played by the ARTF gender working group in pushing for these improvements.&#xA0;The GWG convened 10 times in 2019. Regarding citizen&apos;s&#xA0;participation and beneficiary feed-back systems, the number of ARTF-financed projects which incorporate such mechanisms has increased from 96 percent in 2018 to 100 percent in 2019. References: ATR 2020, Experiences and Expectations in Community-Driven Development: Monitoring Research on Citizens&#x2019; Charter Afghanistan Project. Ministry for Rural Rehabilitation and Development and the Independent Directorate of Local government 2019, Citizen&apos;s&#xA0;Charter Programme Q2 and Q3 Report.&#xA0; World Bank Nov 2020,&#xA0;ARTF Scorecard 2019. (http://www.artf.af/results/artf-scorecard)&#xA0; World Bank 2019, (Disclosable Version of the ISR - Citizens&apos; Charter Afghanistan Project - P160567 - Sequence No : 06) World Bank, 2020,&#xA0;Disclosable Version of the ISR - Women&apos;s Economic Empowerment Rural Development Project - P164443 - Sequence No : 04 (English) World Bank&#xA0;February 2020,&#xA0;Disclosable Version of the ISR - CASA-1000 Community Support Program (P149410) - P149410 - Sequence No : 10.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10485" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2021</title>
    <titleSV>Afghanistan 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
