<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="USD" dstore:dataset="sida-998e" dstore:index="2410" hierarchy="1" humanitarian="0" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>SE-0-SE-6-6105040201-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Environment for Development EfD 2021-2024</narrative>
   <narrative xml:lang="SV">COVID-19 Environment for Development EfD 2021-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The contribution consists of support to environmental economics research, capacity building and policy development in the Global South in partnership with the Environment for Development Initiative (EfD), a global research network for environmental economy. EfD is coordinated from Gothenburg University (GU) where the EfD Global Hub is a special unit. The global hub is responsible for coordination of planning, implementation and monitoring of the program. 

The purpose of the contribution is to contribute to qualitative research in the field of environment economics and capacity development in order to contribute to the development of plans, policies and legislation that contributes to sustainable development and poverty reduction. Each center focuses research and policy work on local and prioritized problems related to environment and poverty. 

The EfD network is made up of 13 centers in the Global South and 230 researchers plus a center and global hub at the University of Gothenburg and a foundation for fundraising in the US. All EfD centers are integrated parts of well established national research and educational institutions. The centers are located in:  China, Central America (Costa Rica), Chile, Ethiopia, Kenya, South Africa, Tanzania, Colombia, India, Vietnam, Ghana, Nigeria and Uganda. 

The EfD centers produces research that is actively communicated to other researchers, civil society, private sector actors, authorities and decision makers.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen utg&#xF6;rs av st&#xF6;d till milj&#xF6;ekonomisk forskning, policyp&#xE5;verkan och kapacitetsbyggande i partnerskap med Environment for Development Initiative (EfD), ett globalt milj&#xF6;ekonomiskt forskningsn&#xE4;tverk. EfD koordineras fr&#xE5;n G&#xF6;teborgs Universitet (GU) d&#xE4;r EfDs globala hub sedan 2019 utg&#xF6;r en s&#xE4;rskild enhet. Den globala huben ansvarar f&#xF6;r koordinering av planering, implementering och uppf&#xF6;ljning av verksamheten

Sida har under nuvarande avtalsperiod st&#xF6;tt EfDs verksamhet med 40 MSEK/&#xE5;r 2016-2020. GU har l&#xE4;mnat in en ans&#xF6;kan om fortsatt st&#xF6;d till programmet f&#xF6;r 2021-2024 om 40 MSEK/&#xE5;r, totalt 160 MSEK.

EfD-n&#xE4;tverket innefattar 13 center i Globala Syd  och 230 milj&#xF6;ekonomiska forskare plus ett EfD center och global hub vid G&#xF6;teborgs Universitet och ett center och en insamlingsstiftelse i USA. Alla EfD-center &#xE4;r integrerade delar av v&#xE4;lrenommerade nationella forsknings- och utbildningsinstitutioner. Centren i Syd &#xE4;r bel&#xE4;gna i:  Kina, Centralamerika (Costa Rica), Chile, Etiopien, Kenya, Sydafrika, Tanzania, Colombia, Indien, Vietnam, Ghana, Nigeria och Uganda. 
 EfD-n&#xE4;tverket driver &#xE4;ven sju stycken kollaborativa program som syftar till Syd-Syd-Nord-samarbete. 
Centren som &#xE4;r bel&#xE4;gna i medelinkomstl&#xE4;nder (Kina, Vietnam, Indien, Sydafrika, Centralamerika, Colombia och Chile) har en viktig roll att spela i n&#xE4;tverket i Syd-Syd-Nord-samarbetet och sedan 2021 har de f&#xE5;tt v&#xE4;rdansvar f&#xF6;r de kollaborativa programmen. De har n&#xE4;ra samverkan med de &#xF6;vriga centren, inte minst de i S&#xF6;dra Afrika.

EfD utg&#xF6;r ett globalt n&#xE4;tverk med starkt landf&#xF6;rankring genom v&#xE4;rdinstitutionerna och avtalsparten och del av n&#xE4;tverket utg&#xF6;rs av G&#xF6;teborgs Universitet och &#xE4;r d&#xE4;rmed en del av den svenska resursbasen.&#xA0;
Syftet med insatsen &#xE4;r att bidra till h&#xF6;gkvalitativ milj&#xF6;ekonomisk forskning, metodutveckling och kapacitetsbyggande f&#xF6;r att bidra till framtagandet av planer, policies och lagstiftning - lokalt, nationellt, regionalt och globalt som bidrar till h&#xE5;llbar utveckling och fattigdomsbek&#xE4;mpning. Varje center fokuserar forskning och policyp&#xE5;verkan p&#xE5; lokala och prioriterade problem relaterade till milj&#xF6; och fattigdom.

EfD-centren arbetar med till&#xE4;mpad forskning med syfte att ta fram kunskap, vilken sedan aktivt kommuniceras med andra forskare, civilsamh&#xE4;llet, n&#xE4;ringsliv, myndigheter och beslutsfattare. Detta inneb&#xE4;r bland annat framtagande av avhandlingar, forskningsrapporter, vetenskapliga artiklar och seminarier. Man arbetar mycket strategiskt f&#xF6;r att forskningen ska bidra till viktiga nationella, regionala och globala policyprocesser och dokument genom att erbjuda forskningsresultat, dialogtillf&#xE4;llen och utbildningar f&#xF6;r beslutsfattare och tj&#xE4;nstem&#xE4;n.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Det &#xF6;vergripande m&#xE5;let f&#xF6;r EfD &#xE4;r att bidra till evidensbaserad policyutveckling f&#xF6;r fattigdomsminskning, j&#xE4;mst&#xE4;lldhet och milj&#xF6;- och resursf&#xF6;rvaltning inklusive att minska effekter av klimatf&#xF6;r&#xE4;ndringarna i Globala Syd genom integrerad kapacitetsutveckling, forskning och policyp&#xE5;verkan.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.A" vocabulary="3">
   <narrative xml:lang="EN">12.a - Support developing countries to strengthen their scientific and technological capacity to move towards more sustainable patterns of consumption and production.</narrative>
   <narrative xml:lang="SV">12.a - St&#xF6;dja utvecklingsl&#xE4;nderna att st&#xE4;rka sin vetenskapliga och tekniska kapacitet att utvecklas i riktning mot mer h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">4343246.79414096</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4343246.79414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">4343246.79414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.794140958</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4343246.79414096</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">17372987.176563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">3257435.0956057203</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050402_045287-20Beslutominsats_ENVIRONMENTFORDEVELOPMENTEFD2021-20242832595_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Environment for Development EfD 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globen/61050402_046624-20OverenskommelseombidragmellanStyrelsenforinternationelltutvecklingssamarb2839403_1_1.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse om bidrag mellan Sida och G&#xF6;teborgs Universitet f&#xF6;r EfD 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050402" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
