<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-af" dstore:index="367" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5205010601-AFG-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP-LOGO Local Governance Afghanistan 2016-2020</narrative>
   <narrative xml:lang="SV">UNDP-LOGO Lokal samh&#xE4;llsstyrning Afghanistan 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
UNDP has applied for funding of the project &quot;Local Governance Project - Afghanistan (LoGo Afghanistan)&quot;, planned for 2016-2020. The project has sofar secured funding from SDC (Switzerland) and the EU. This funding, together with the proposed Sida-funding (appr. SEK 48m) would mean a 50 % financing at this stage, of the total, estimated budget over the 5-year project period. 

The project builds on a previous similar support, &quot;Afghanistan Subnational Governance Programme (ASGP: 2006-2014)&quot;. Sida contributed to this intervention during 2014-2015 with SEK 116m. Local Governance has been identified by the Afghan government as one of the 12 so-called National Priority Programmes in Afghanistan. 

The evaluation of the previous programme, ASGP, concluded there had been certain weaknesses in the programme design, including with regards to the theory of change, and mainstreaming of gender aspects and the context analyses (conflict sensitivity) was not cleraly laid out. Therefore, Sida has supported the elaboration of the new proposal (LoGo) by funding a consultant to strengthen the afore-mentioned areas in particular. The consultant udnertook three field missions to Afghanistan, and has delivered three mission reports elaborating further on the areas identified, as well as working together with UNDP CO staff for teh inclusion of notably the theory of change component into the proposal. Gender aspects still need to be further elaborated as for ativities, indicators, M&amp;E-plan and reporting/dialogue should follow up these aspects.  

Betr&#xE4;ffande gen&#xF6;mf&#xF6;rande och &#xF6;versyn av projektet finns en tydlig struktur. En projektn&#xE4;mnd (Project Board) &#xE4;r h&#xF6;gsta beslutande organ, och skall best&#xE5; av all givare, IDLG, Finans- och Ekonomidepartementen, UNDPs landchef samt chef f&#xF6;r Enheten f&#xF6;r &quot;sub-national governance&quot;, LoGo Projektansvarig, samt de fyra anst&#xE4;llda som blir ansvariga f&#xF6;r vart och ett av projketets fyra delm&#xE5;l. Projektn&#xE4;mnden tr&#xE4;ffas kvartalsvis f&#xF6;r att g&#xE5; igenom implementering, aktiviteter, finansiell rapportering, fatta strategiska beslut eller g&#xF6;ra nya risk- eller konfliktbed&#xF6;mningar beroende p&#xE5; utveckling. 

Projektf&#xF6;rslaget f&#xF6;r LoGo har inbyggd flexibilitet och kan antingen dras ned eller ut&#xF6;kas (beroende p&#xE5; finansiering), med avseende p&#xE5; s&#xE5;v&#xE4;l geografisk omfattning (planerad till 13 provinser) som omfattning av insatser inom de fyra tematiska omr&#xE5;den projektet omfattar. Vissa aktiviteter och indikatorer kvarst&#xE5;r emellertid att fastst&#xE4;lla, och d&#xE4;rf&#xF6;r blir uppf&#xF6;ljning av projektets olika delar, genom Project Management Board och bilaterala m&#xF6;ten mellan SIda och UNDP, av stor vikt. UNDP beh&#xF6;ver redovisa de slutligen fastst&#xE4;llda aktiviteterna och indikatorerna, f&#xF6;lja sin M&amp;E-plan och visa lyh&#xF6;rdhet f&#xF6;r utveckling i de provinser d&#xE4;r projektet implementeras, &#xF6;ver aktivitetsperioden. 

Det &#xF6;vergripande m&#xE5;let &#xE4;r &quot;F&#xF6;rb&#xE4;ttrat legitimt, transparent, och inkluderande styre p&#xE5; alla niv&#xE5;er vilket m&#xF6;jligg&#xF6;r f&#xF6;rverkligande gradvis av m&#xE4;nskliga r&#xE4;ttigheter&quot;. Projektet fyra delm&#xE5;l (outputs) &#xE4;r f&#xF6;ljande : 
1) Provinsernas Guvern&#xF6;rskansli samt Provinsr&#xE5;den har f&#xF6;rb&#xE4;ttrad kapacitet avseende ansvarsutkr&#xE4;vande och tillhandah&#xE5;llande av grundl&#xE4;ggande tj&#xE4;nster p&#xE5; ett transparent s&#xE4;tt. 
2) Kommuner som f&#xF6;rb&#xE4;ttrat sin f&#xF6;rm&#xE5;ga att generera inkomst kan d&#xE4;rmed tillhandah&#xE5;lla grundl&#xE4;ggande tj&#xE4;nster med inv&#xE5;narnas deltagande och ansvarsutkr&#xE4;vande. 
3) Det civila samh&#xE4;llet har f&#xE5;tt &#xF6;kad kapacitet att ut&#xF6;va &#xF6;versyn av lokalt styre och f&#xF6;rvaltning
4) IDLG (Independent Directorate of Local Governance) har kapacitet att utveckla policy i syfte att f&#xF6;rb&#xE4;ttra de lokala styrningsstrukturernas f&#xF6;rm&#xE5;ga att tillhandah&#xE5;llande grundl&#xE4;ggande tj&#xE4;nster p&#xE5; ett transparent s&#xE4;tt.  

UNDPs fr&#xE4;msta implementerande partner &#xE4;r Independent Directorate of Local Governance. Denna verkar p&#xE5; nationell niv&#xE5; och kommer framf&#xF6;rallt genomf&#xF6;ra de projektm&#xE5;l som syftar till utveckling av policy och dylika instrument f&#xF6;r strukturer p&#xE5; provins-/ lokal niv&#xE5;, men st&#xE5;r &#xE4;ven f&#xF6;r uppf&#xF6;ljning och granskning. &#xD6;vriga delm&#xE5;l implementeras av lokala styrningsstrukturer samt partners i det civila samh&#xE4;llet.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
UNDP har ans&#xF6;kt om finansiering f&#xF6;r projektet &quot;Local Governance Project - Afghanistan (LoGo Afghanistan)&quot; under perioden 2016-2020. Finansiering har erh&#xE5;llits fr&#xE5;n SDC (Schweiz) samt EU.
 
Det &#xF6;vergripande m&#xE5;let &#xE4;r &quot;F&#xF6;rb&#xE4;ttrat legitimt, transparent, och inkluderande styre p&#xE5; alla niv&#xE5;er vilket m&#xF6;jligg&#xF6;r gradvis f&#xF6;rverkligande av m&#xE4;nskliga r&#xE4;ttigheter&quot;. Projektets fyra delm&#xE5;l (outputs) &#xE4;r f&#xF6;ljande: 

1) Provinsernas Guvern&#xF6;rskansli samt Provinsr&#xE5;den har f&#xF6;rb&#xE4;ttrad kapacitet avseende ansvarsutkr&#xE4;vande och tillhandah&#xE5;llande av grundl&#xE4;ggande tj&#xE4;nster p&#xE5; ett transparent s&#xE4;tt;

2) Kommuner, med f&#xF6;rb&#xE4;ttrad f&#xF6;rm&#xE5;ga att generera int&#xE4;kter, kan tillhandah&#xE5;lla grundl&#xE4;ggande tj&#xE4;nster p&#xE5; ett s&#xE4;tt som omfattar inv&#xE5;narnas deltagande och ansvarsutkr&#xE4;vande;

3) Det civila samh&#xE4;llet har f&#xF6;rb&#xE4;ttrad kapacitet att ut&#xF6;va &#xF6;versyn och ansvarsutkr&#xE4;vande av lokalt styre och f&#xF6;rvaltning;

4) IDLG (Independent Directorate of Local Governance) har kapacitet att utveckla policy i syfte att f&#xF6;rb&#xE4;ttra de lokala styrningsstrukturernas f&#xF6;rm&#xE5;ga att tillhandah&#xE5;lla grundl&#xE4;ggande tj&#xE4;nster p&#xE5; ett transparent s&#xE4;tt.  

UNDPs fr&#xE4;msta implementerande partner &#xE4;r Independent Directorate of Local Governance (IDLG), som &#xE4;ven blir mottagare av kapacitetsutveckling i projektet, genom de gemensamma &#xE5;tg&#xE4;rder som planeras. IDLG verkar p&#xE5; nationell niv&#xE5; och kommer framf&#xF6;rallt att genomf&#xF6;ra de projektm&#xE5;l som syftar till utveckling av policy och dylika instrument f&#xF6;r styrning p&#xE5; provins-/ lokal niv&#xE5;, men st&#xE5;r &#xE4;ven f&#xF6;r uppf&#xF6;ljning och granskning. &#xD6;vriga delm&#xE5;l implementeras av guvern&#xF6;rskanslier, provinsr&#xE5;d, kommuner samt partners i det civila samh&#xE4;llet, vilka &#xE4;nnu inte &#xE4;r identifierade (i projektdokumentet). Projektf&#xF6;rslaget f&#xF6;r LoGo har inbyggd flexibilitet och kan antingen dras ned eller ut&#xF6;kas (beroende p&#xE5; finansiering), med avseende p&#xE5; s&#xE5;v&#xE4;l geografisk omfattning (planerad till 13 provinser) som omfattning av insatser inom de fyra tematiska omr&#xE5;den projektet omfattar.
 
Insatsens totala budget &#xE4;r p&#xE5; ca 490 miljoner SEK (54,67 miljoner USD). Med det f&#xF6;reslagna st&#xF6;det fr&#xE5;n Sverige p&#xE5; 48 miljoner SEK under perioden 2016-2019 kommer insatsen att vara finansierad till ca 54% av den totala budgeten.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome of UNDPs project &quot;Local Governance - Afghanistan&quot;, is improved legitimate, transparent and inclusive governance at all levels that enables progressive realization of human rights. The outcome will be achieved by working with national partners such as the Independent Directorate of Local Governance (IDLG), Ministries of Economy and of Finance, as well as civil society and media.
During 2018, the project updated its four outputs (previous version in parenthesis):
1) Capacity of Provincial Governance Office and Provincial Councils improved for inclusive, accountable and&#xA0;transparent service delivery (Sub-national state institutions (focus on provincial level) enhance their capacities in outreach, planning, monitoring and budgeting for accountable and transparent service delivery)
2) Municipalities with improve revenue generation are able to deliver services in a transparent, accountable and participatory manner (Municipalities deliver services in a more accountable and participatory manner)
3) Civil society and citizens&#xA0;have improved oversight capacity of local governance (Accountability of local governance enhanced through civil society oversight)
4) IDLG is able to develop and implement policies to improve local government accountability and service delivery (Central level government institutions develop and implement policy guidelines which improve local government&#xA0;accountability and service delivery)</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AF" percentage="100">
   <narrative xml:lang="EN">Afghanistan</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.557821539</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1930501.9305019302</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879318</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1930501.9305019295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215397</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">5609770.350026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1928358.5578215392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1930501.9305019304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">1726042.5296879315</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/52050106_036480-16Beslutominsats,UNDP-LOGOlokalsamhallsstyrningAfghanistan2016-20191948905_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, UNDP-LOGO Lokal samh&#xE4;llsstyrning Afghanistan 2016-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/52050106_037926-16Third-partycost-sharingagreement,Sida-UNDP,LocalGovernanceProject-Afghan1966116_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Third-party cost-sharing agreement between Sida and the UNDP, Local Governance Project in Afghanistan</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/52050106_038837-19UNDPLoGoNCE2020amendmenttoagreement2587624_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to the agreement between Sida and the UNDP (LOGO)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/afg/52050106_022104-20Amendementno2totheAgreementbetweenSweden,SidaandUNDP2713731_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to the agreement between Sida and UNDP (LOGO)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Please see the Conclusion of Performance 2019 dated 6 May (Dox 015095/20 as well as the Statement of Report for the NCE dated 26 June (Dox 021870/20).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52050106" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1040402" currency="SEK" strategy-amount="6494000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Afghanistan 2014-2021</title>
    <titleSV>Afghanistan 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
