<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ua" dstore:index="364" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12806A0101-UKR-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to International Documentary Human Rights Festival DocudaysUA</narrative>
   <narrative xml:lang="SV">Support to International Documentary Human Rights Festival DocudaysUA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The current phase on the contribution encompasses 2 purposes. Firstly, the work during the upcoming 12 months will concentrate on organizational development, rebooting the institution by redesigning some or inventing new elements of the organization per the recommendations issues by the team of consultants during the Efficiency Audit. Secondly, the organization will pursue it original goal of holding annual international documentary human rights festival in Kyiv and country-wide.

Despite the tectonic shift in the minds of the Ukrainian people after the &#x201C;Euromaidan&#x201D;/Revolution of Dignity, the question of respect for human rights and full enjoyment of basic rights and fundamental freedoms, sensitivity of gender, understanding of human rights by the duty bearers still remains an issue in Ukraine. To draw attention to violations of HR, discrimination and abuse, including hate crimes, to educate the general public on HR issues as well as to encourage the societal dialogue on these matters would be the project contribution to the country&apos;s progress towards EU values and norms.

Throughout the preceding years, the initiative has turned into the national platform for discussing human rights situation in the country and abroad, raise awareness of the global trends issues with human rights, this platform had evolved into an influential trend-setter embracing a wide range of stakeholders and interested parties both domestic and international.

The Swedish Embassy has been supporting the Docudays UA &#x2013; International Documentary Human Rights Festival since 2012. The support is fully in line with the Result Strategy for Sweden&apos;s reform cooperation with eastern Europe, Western Balkans and Turkey 2014 - 2020. 

The festival provides visibility to Swedish Reform Cooperation and is closely linked to other human rights work. After the film festival in the capital, the programme ensures a wide outreach across Ukraine, its regions and small cities. The audience from the penitentiary institutions, social services units is being engaged into discussions, round table, seminars and master classes on the many difficult issues of life in Ukraine, including gender, environment, conflict resolution, respect to human rights, etc.

The Festival&apos;s popularity has reverberated outside Ukraine, in the Baltic and Nordic countries, including in Sweden.</narrative>
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Den planerade bist&#xE5;ndsinsatsen omfattar tv&#xE5; huvudsyften. F&#xF6;r det f&#xF6;rsta kommer arbetet under de kommande 12 m&#xE5;naderna att fokuseras p&#xE5; organisationsutveckling. En  omstart av organisationen planeras genom att strukturera om vissa delar samt eventuellt skapa nya funktioner i organisationen i enlighet med de rekommendationer som framkom i effektivitetsrevisionen utf&#xF6;rd av konsultf&#xF6;retaget NCG. Det andra syftet i insatsen inneb&#xE4;r, liksom tidigare, att organisationen DocuDaysUA kommer att driva och genomf&#xF6;ra sin &#xE5;rliga internationella dokument&#xE4;rfilmfestival med fokus p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter. Festivalen genomf&#xF6;rs i Kiev samt turnerar runt i Ukraina.

Trots det omv&#xE4;lvande skiftet som skedde i det ukrainska folkets medvetande efter &quot;Euromaidan&quot; / Revolution of Dignity, s&#xE5; inneb&#xE4;r arbetet med respekt f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna och &#xE5;tnjutande av grundl&#xE4;ggande fri- och r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet samt skapande av en grundl&#xE4;ggande f&#xF6;rst&#xE5;else av m&#xE4;nskliga r&#xE4;ttigheter hos ansvarsb&#xE4;rarna (duty bearers) fortfarande stora utmaningar i Ukraina. Projektets bidrag f&#xF6;r att Ukraina ska kunna komma n&#xE4;rmare de v&#xE4;rderingar och normer som g&#xE4;ller inom EU blir s&#xE5;ledes att dra uppm&#xE4;rksamhet till kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter, diskriminering och &#xF6;vergrepp inklusive hatbrott och att utbilda allm&#xE4;nheten inom m&#xE4;nskliga r&#xE4;ttigheter samt att uppmuntra till social dialog. 

Under de f&#xF6;reg&#xE5;ende &#xE5;ren har initiativet utvecklats till en nationell plattform f&#xF6;r att kunna diskutera vikten av de m&#xE4;nskliga r&#xE4;ttigheterna i Ukraina s&#xE5;v&#xE4;l som utomlands samt har bidragit till att &#xF6;ka den allm&#xE4;nna medvetenheten om de globala trenderna kring m&#xE4;nskliga r&#xE4;ttigheter. Denna plattform har s&#xE5;ledes blivit en inflytelserik akt&#xF6;r vilken omfattar ett brett spektrum av inhemska och internationella intressenter. 

Den svenska ambassaden i Ukraina har st&#xF6;tt Docudays UA &#x2013; den internationella dokument&#xE4;rfilmfestivalen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter sedan 2012. St&#xF6;det &#xE4;r i linje med Resultatstrategin f&#xF6;r Sveriges reformsamarbete med &#xD6;steuropa, v&#xE4;stra Balkan och Turkiet 2014-2020.

Festivalen bidrar med synlighet f&#xF6;r svenskt reformsamarbete i Ukraina och &#xE4;r n&#xE4;ra sammankopplat med andra p&#xE5;g&#xE5;ende st&#xF6;d f&#xF6;r arbetet med m&#xE4;nskliga r&#xE4;ttigheter. Efter filmfestivalen i huvudstaden Kiev kommer &#xE4;ven verksamheten och festivalens budskap att f&#xE5; en bred spridning till Ukrainas mindre st&#xE4;der och olika regioner. Den del av festivaldeltagarna som bland annat arbetar inom kriminalv&#xE5;rden och socialtj&#xE4;nsten kommer &#xE4;ven att involveras i diskussioner, rundabordssamtal, utbildningstillf&#xE4;llen och seminarier om m&#xE5;nga sv&#xE5;ra aspekter av i livet i Ukraina s&#xE5;som j&#xE4;mst&#xE4;lldhet, milj&#xF6;- och klimatfr&#xE5;gor, konflikthantering samt respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter med mera.    

Festivalens popularitet har spritt sig utanf&#xF6;r Ukraina, till Baltikum och Sverige samt andra delar av Norden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention objective is three-fold.
Objective 1: To enhance the organizational basis of NGO &#x201C;South&#x201D; and Docudays UA Festival through reorganization of the governance, management and organizational structure, as well as setting up all the needed systems and procedures in accordance with good practices, so that to be able to further transform into the resource center
Objective 2: To set out a new clear comprehensive strategy of Docudays UA transformation, and integrate the tools to track its implementation.
Objective 3: To promote the human rights and fundamental freedoms in Ukraine via holding a series of focused human rights and cultural events on the specified topics every year; with a perspective to set up the Center for human rights documentaries in Kyiv.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">NGO Docudays, EDRPOU</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-10" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UA" percentage="100">
   <narrative xml:lang="EN">Ukraine</narrative>
  </recipient-country>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">74027.8556245307</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">74027.8556245306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">943569.916229</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">74027.8556245307</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">162871.754780286</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12806_AmendmenttotheAgreementonSupporttoDocudaysUA20191211_.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement on Support to DocudaysUA Dec 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12806_DecisiononAmendmentofContribution(12806).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Agreement Amendment DocudaysUA International Human Rights Festival Dec 2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12806_DecisiononContributionDocudaysUAInternationalDocumentaryHumanRightsFestival(12806).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution DocudaysUA International Documentary Human Rights Festival December 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/ukraine/12806_GrantAgreement_DocudaysUA_Dec2018.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement DocudaysUA International Documentary Human Rights Festival Dec 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Within the reporting period NGO &#x201C;Docudays&#x201D; has integrated the majority of recommendations outlined in the organizational audit and reached meaningful organizational improvements, as well as successfully realized its program activities through year 2019: the XVI edition of the International Human Rights Documentary Film Festival Docudays UA in March in Kyiv, the XVI edition of the Travelling Human Rights Documentary Film Festival Docudays UA in 22 regions of Ukraine, as well as launched the Campaign against cyberbullying, and organized Docu/Week in schools within the reporting period. Notably, in terms of institutional development, partner CSO reached the following core outcomes following organizational audit recommendations: &#xA0; Clarified identity of NGO &#x201C;Docudays&#x201D; and developed its new comprehensive strategy - changed legal name of the Organization &#x2013; from NGO &quot;South&quot; to NGO &quot;Docudays&quot;; - launched the website of NGO &#x201C;Docudays&#x201D; - docudays.org &#x2013; with a clear outline of the mission and vision of the organization, its structure, the team, and implemented projects; - introduced user-friendly improvements to the most visited website of NGO &#x201C;Docudays&#x201D; &#x2013; the website of the Docudays UA festival - http://docudays.ua: enhanced the Festival venues and locations map, developed a work plan to increase its inclusion; refreshed the websites of other projects (travelling.docudays.ua, docuclub.docudays.ua, docusapce.org) - held two five-day organizational strategic sessions (in June and September 2019) to agree and outline a new strategy for the organization and its core directions (projects) facilitated by an external expert on organizational development. The representatives of two regional networks: Docu/Clubs and Travelling Festival Docudays UA, Head of Board of NGO &#x201C;Docudays&#x201D;, project manager from the Embassy of Sweden participated in the first strategic session; - developed the Strategic Plan for NGO &#x201C;Docudays&#x201D; and supporting Strategic Financial Plan, Results Assessment Framework, Risks Assessment Matrix, Communication strategy, drafted supporting fundraising strategy; - developed separate detailed strategies for Docudays UA Festival in March, Travelling Festival Docudays UA; - developed a general vision and work plans for Docu/Pro industry platform and Docu/Clubs network; - signed Memorandum on cooperation between four organizations - organizers of the Docudays UA Festival outlining the roles and duties of each party; - agreed on the further development of inclusion and cross-cutting aspects while implementing organizational activities. &#xA0; Improved the Organization&#x2019;s management and governance structure - increased the number of members in the Board of the Organization and revised the composition of the Board, developed a respective policy on Board. - canceled the Revision Committee and the Supervisory Board, and assigned external monitoring function to the external auditors; - canceled the Organizing Committee of the Festival, and introduced the Executive Directorate which is an advisory body, comprising of directors of the departments for agreeing on urgent operational matters, developed respective provisions; - revised the Charter and organizational policies and procedures respectively; Improved the Organization&#x2019;s financial, accounting and audit policies and procedures - revised the Financial Policy following recommendations and introduced improvements to financial procedures (e.g., improved the client-bank signatory procedures, introduced initiation of costs); - revised audit and procurement policies and procedures; - the income from sales (tickets and festival passes) goes directly to the NGO &quot;Docudays&#x201D; accounts. &#xA0; In terms of programmatic development, the CSO achieved the following outputs and outcomes: The XVI International Human Rights Documentary Film Festival Docudays UA was held for 10 days and attended by 24,654 people. The general topic of the Festival for 2019 was concentrated around the theme of human rights in the digital age. During the 10-day Festival, the organizers held 141 screenings of 76 films from 38 countries in 13 venues: Zhovten, Kyiv, IZONE, Lira, and other cinemas of KyivKinoFilm network, organized Q&amp;amp;As or discussion with filmmakers, characters, human rights experts and activists, NGO members, journalists, etc. The Festival Team organized 47 human rights campaigns and events which were attended by 2,495 people and covered by 69 publications in media. The news, events, announcements, and reviews about XVI Docudays UA were covered in 248 articles in various media (for the period from February 1 to April 30, 2019). Of these, 186 are online publications, 41 &#x2013; TV, 18 &#x2013; radio, and three print publications. The most significant achievement of the Festival is the creation of a live platform which operated for ten days, and provided for the exchange of opinions and experiences of film workers (professionals and beginners), activists, human rights defenders, opinion leaders, government officials, people interested in art and human rights. This live forum of exchange of views, in which 24,654 people participated, created the conditions and the basis for many human rights campaigns, the creation of a new partnership and ideas, served as a place for dialogue between the government and CSOs, and further spread of the human rights campaigns to the regions during the Traveling Docudays UA festival, as well as Docudays UA film clubs. Thus, the Festival contributed to the development of critical thinking and knowledge on human rights, enhancement of civic activity among Festival visitors. Campaign against cyberbullying During the Docudays UA Festival in March, we have announced the launch of the National Ukrainian Campaign Against Cyberbullying. The purpose of it is to reduce online bullying by informing society and advocating for changes in public policy on human rights. Within the campaign, free qualified legal assistance has been available for children who experienced cyberbullying and their parents. This assistance was made possible through the collaboration between Docudays UA and the Ukrainian Helsinki Human Rights Union (UHHRU) who provided consultancy support to victims. Within the Campaign, a wealth of information has been collected to help understand the nature of cyberbullying and ways of its counteraction. In cooperation with the UHHRU, the Office of the Ombudsman of the Verkhovna Rada for Human Rights, La Strada, the Free Legal Aid Center and the Ministry of Justice of Ukraine created a booklet for parents and children. The booklet explains how to recognize cyberbullying and whom to reach in case of cyberbullying. During the reporting period, over 3000 booklets have been distributed at public events in Kyiv (including at Verkhovna Rada) and regions. Moreover, within the Campaign, the CSO organized the national competition of stories among children on the theme &#x201C;How I overcame cyberbullying.&#x201D; Based on three wining stories, the organization has created three short animation documentary films that premiered in late-December 2019 and by the end of the month was viewed by 7,836 persons. Link for videos: http://docudays.ua/2019/news/kino/presentation-animation/.  At two NGO &#x201C;Docudays&#x201D; regional networks, 201 awareness-raising events were organized in the framework of the Campaign, which engaged 8,786 persons. The &#x201C;Docudays&#x201D; CSO team has developed the unique analytical review about cyberbullying. Based on this review, consultation with stakeholders, and lessons learned from the first year of the Campaign realization, the CSO is in the process of developing recommendations to improve legislation in Ukraine to ensure counteraction and prevention of cyberbullying in Ukraine. The first findings of the Campaign and suggestions on improving the situation with the rights of children in Ukraine were issued in December 2019. Also, the more accurate analytical report and recommendations to improve legislation have been developed and the draft version has been published. The Campaign will further run through 2020 to advocate for legal changes based on developed recommendations and ensure further information and awareness-raising campaigns among the general population of Ukraine. Docu/Week against bullying in schools The initiative, jointly developed by NGO &#x201C;Docudays&#x201D; with the Ministry of Education and Science of Ukraine, has been implemented in the framework of the Campaign against cyberbullying. The main goal was to contribute to countering bullying and cyberbullying in Ukraine through increased awareness of high school students, teachers, and guardians across Ukraine about this issue. To help draw attention to this matter, the CSO was able to welcome the US film director Lee Hirsch and organize screenings of his documentary film &quot;Bully&quot; for the students of 5-7 grade, as well the film &#x201C;Giovanni and the Water Ballet&#x201D; by the Dutch director Astrid Bussink for students of 8&#x2013;11 grades. It was important to show through the screenings, discussions, media articles, and interviews that bullying is a massive issue in Ukraine and worldwide, while a joint solution needs to be found to stop it. Totally, the &#x201C;DOCU/WEEK against bullying&#x201D; was held in 320 schools located in 24 regions of Ukraine and Kyiv city and reached 81,127 middle and high school students who watched films. 1,609 teachers were the organizers or co-organizers of DOCU/WEEK in their schools. And around 31,000 parents attended parent meetings and received necessary information on the matters of cyberbullying and bullying. Another important outcome, that as of the report date, 23 participating in Docu/Week schools after the project applied for and joined the network of DOCU/CLUBs and currently operate systematically, screen other documentaries from the existing collections, and organize supporting discussions with children and their parents. Another important finding, at the project inception, only 43.75% of all participating teachers claimed that their pupils occur in the situation of bullying and cyberbullying. However, final reports from almost 100% of teachers after the project confirm that the discussion around films and the topics raised triggered an honest conversation between children, parents, and teachers about cases of bullying which occurred in their schools &#x2013; meaning that the issue is highly topical for Ukraine. In terms of the impact on children, the teachers reported that 20% of students improved their knowledge of the issue; 41% improved knowledge and has the desire to change the issue; and 38% are ready to join or drive projects which change this issue. &#xA0; The XVI Travelling Human Rights Documentary Film Festival Docudays UA From October to December 2019, the Traveling Docudays UA Festival was organized in partnership with 44 local organizations and took place in 195 cities and towns in 22 regions of Ukraine attended by 97,320 persons. The screenings, discussions and supporting human rights events were held at 269 educational institutions, 221 cultural institutions and libraries, 63 public organizations, 19 OTGs, 23 village and city councils, 46 penitentiary institutions, military and border service, 41 other state structures and departments (incl. police), 7 media, and 1 bank. The collection of films screened at Travelling Docudays UA in 2019 comprised of 35 short, medium and full-length documentary films from 20 countries, including Ukraine. These were the films that were screened during the Docudays UA Festival in March and focused on the matters of human rights in the digital age, protection of activists, countering discrimination. Totally, 1101 screenings and 1101 follow-up discussions were organized during the Festival. Also, in addition to discussions around the topics of the films, we organized 276 human rights events, which directly reached 12,607 persons. Based on the feedback from the participants, they&#x2019;ve confirmed the increase in the level of human rights awareness and readiness to protect their rights. Totally, the events of the Travelling Festival were covered in 802 media articles, videos, and radio programs. The festival organizers in the regions held 30 press conferences, one online press conference, and one briefing on the opening and events of the Traveling Docudays UA. To summarize, a series of nationwide information and awareness-raising art and human rights events to support the topics of countering cyberbullying/bullying, threats and possibilities in relation to human rights in the digital era were organized in the majority of Ukraine&apos;s regions. The events reached very diverse target groups &#x2013; pupils, students, teachers, parents, guardians, older adults, unemployed, librarians, various target groups of local NGOs, residents of remote towns and villages, journalists, activists, prisoners, representatives of local governance, and self-governance structures, and many others. Such a large complex of events has contributed to increased awareness of the event&apos;s participants about the matters of human rights, as well as the ways to protect them.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12806" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
