<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-mz" dstore:index="1211" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114010802-MOZ-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 MozTrabalha 2016-2021</narrative>
   <narrative xml:lang="SV">COVID-19 MozTrabalha 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
Several of Mozambique&apos;s development challenges to tackle the persisting and wide-spread poverty - especially in rural areas - are related to the current employment situation. During the last decade, the country has experienced a pattern of &quot;exclusive&quot; rather than &quot;inclusive growth&quot; where capital intensive, rather than labour intensive investments, have been the main driving force behind the high growth numbers  which have created few productive employment opportunities or been translated into any form of structural transformation (Arndt et al, 2012). Around 80% of the labour force is in the agricultural sector with a large share of subsistence farmers, while other potentially labour intensive sectors, like manufacturing, has stagnated at a share of 3.4%. Productivity is low, especially in the agricultural sector. An estimated 5.4 million people work in the MSME sector with 4.5 million MSME owners and about 850,000 employees (SME survey 2012). Most of them are active in the huge informal sector. The number of enterprises does not reflect a culture of entrepreneurship but rather a situation where many choose it as a strategy for survival. MSME productivity is generally low. 22.6% of the labour force is unemployed with higher numbers for women (25%) and youth (40.7%). Women are over represented in the informal sector (IOF Trimester 2 Nov-2014-Jan 2015). An unknown but large number of people in employment are underemployed or &quot;working poor&quot;. The country&apos;s demographic structure puts a pressure on the labour market to create productive jobs that absorb the 300,000-500,000 people annually entering the labour market. Additional challenges include gender specific constraints to employment, a large informal sector, low levels of job security, high income uncertainties, low level of occupational safety and health, child labour, work related discrimination, and limitation in the freedom of association.

The program has a budget of 80 MSEK over five years, including an inception period of nine months where some analytical work will be done in order to inform the remaining program design and the more detailed work plan and budgets for the implementation phase. Sida is initially the only funder and only one agreement for the entire implementation period is proposed. The expected impact of the program is &#x201C;An increased number of Mozambican women and men, in particular youth and those living in rural areas, have access to decent employment opportunities as a result of both institutional and market development support provided&#x201D;. It is estimated that the program will be able to improve employment related policies and regulations in Mozambique, improve the coordination and implementation of employment related initiatives, improve the social dialogue, and it is estimated to reach 15,000 beneficiaries living on less than 2 dollars/day in rural Mozambique, out of whom at least 50% will be female and 60% will be young people. 

The program has two components where Component 1 is focusing on strengthening the capacity and coordination at the national/institutional/macro level, and Component 2 on creating and improving employment on the local/meso/micro level. The program will be implemented by ILO who will set up a Project Management Unit (PMU) in Maputo initially consisting of eight staff with backstopping support from ILO regionally (Lusaka, Pretoria, and Abidjan) and from the HQ in Geneva. The main external implementing partner will be the Ministry of Labour (MITESS, including LMO and INEFP). It will also include six other ministries, some provincial and district governments, and more than ten labour market partners including private sector actors. A Project Steering Committee will be established to monitor the progress of the program and it is likely to become a sub-commission of the already existing consultative commission for employment CCT (Commisao Consultiva do Trabalho).</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
M&#xE5;nga av Mo&#xE7;ambiques utvecklingsutmaningar f&#xF6;r att tackla den fortsatt utbredda fattigdomen - framf&#xF6;rallt p&#xE5; landsbygden - &#xE4;r n&#xE4;ra kopplade till den nuvarande syssels&#xE4;ttningssituationen. Landet har under det senaste decenniet upplevt ett m&#xF6;nster av &quot;exkluderande&quot; snarare &#xE4;n &quot;inkluderande tillv&#xE4;xt&quot; d&#xE4;r kapitalintensiva investeringar - snarare &#xE4;n arbetskraftsintensiva - varit den huvudsakliga drivkraften bakom de h&#xF6;ga tillv&#xE4;xtsiffrorna vilket skapat f&#xE5; produktiva arbetstillf&#xE4;llen eller &#xF6;versatts i n&#xE5;gon form av strukturomvandling (Arndt et al, 2012). I Mo&#xE7;ambique arbetar ca 80% av den vuxna befolkning som st&#xE5;r till arbetsmarknadens f&#xF6;rfogande i jordbrukssektorn varav en betydande del &#xE4;r s.k. &quot;subsistance farmers&quot; medan andra potentiellt arbetskraftsintensiva sektorer, s&#xE5; som tillverkningsindustrin, stagnerat med en andel p&#xE5; 3,4%. Produktiviteten &#xE4;r kroniskt l&#xE5;g, framf&#xF6;rallt i jordbrukssektorn. Det uppskattas att 5,4 miljoner m&#xE4;nniskor arbetar i mikro-, sm&#xE5;- och medelstora f&#xF6;retag (definierat som mindre &#xE4;n 100 anst&#xE4;llda), varav 4,5 miljoner &#xE4;r egenf&#xF6;retagare och 850 000 &#xE4;r anst&#xE4;llda (MSME Survey 2012). De flesta verkar inom den enorma informella sektorn. Antalet f&#xF6;retag &#xE5;terspeglar inte en kultur pr&#xE4;glad av entrepren&#xF6;rskapsanda utan snarare en situation d&#xE4;r m&#xE5;nga v&#xE4;ljer att bli entrepren&#xF6;rer som en &#xF6;verlevnadsstrategi. &#xC4;ven h&#xE4;r &#xE4;r produktiviteten, dvs inkomsterna, mycket l&#xE5;g. 22,6% av den arbetsf&#xF6;ra befolkningen &#xE4;r arbetsl&#xF6;s med h&#xF6;gre siffror f&#xF6;r kvinnor (25%) och ungdomar (40,7%). Kvinnor &#xE4;r &#xE4;ven &#xF6;verrepresenterade i den informella sektorn (IOF Trimester 2, november 2014 - januari 2015). M&#xE5;nga m&#xE4;nniskor, ett &#xE4;nnu ok&#xE4;nt antal, &#xE4;r undersysselsatta eller s.k. &quot;working poor&quot;. Landets demografiska struktur skapar ocks&#xE5; ett tryck p&#xE5; arbetsmarknaden att skapa tillr&#xE4;ckligt m&#xE5;nga produktiva jobb f&#xF6;r att absorbera de 300 000 - 500 000 m&#xE4;nniskor som &#xE5;rligen kommer i arbetsf&#xF6;r &#xE5;lder. Ytterligare utmaningar &#xE4;r: k&#xF6;nsspecifika hinder f&#xF6;r syssels&#xE4;ttning, en mycket stor informell sektor, l&#xE5;g anst&#xE4;llningstrygghet, h&#xF6;g inkomstos&#xE4;kerhet, l&#xE5;g arbetsrelaterad s&#xE4;kerhet och h&#xE4;lsa, barnarbete, arbetsrelaterad diskriminering samt begr&#xE4;nsningar i f&#xF6;reningsfriheten.

Det f&#xF6;rv&#xE4;ntade resultatet av insatsen &#xE4;r &quot;&#xD6;kat antal kvinnor och m&#xE4;n i Mo&#xE7;ambique, framf&#xF6;rallt ungdomar och m&#xE4;nniskor som bor p&#xE5; landsbygden, f&#xE5;r tillg&#xE5;ng till anst&#xE4;ndig syssels&#xE4;ttning som ett resultat av st&#xF6;d till b&#xE5;de institutionell kapacitetutveckling och marknadsutveckling&quot;. Programmet bed&#xF6;ms kunna bidra till att f&#xF6;rb&#xE4;ttra syssels&#xE4;ttningsrelaterade policyer och regelverk, f&#xF6;rb&#xE4;ttra koordineringen och implementeringen av syssels&#xE4;ttningsrelaterade insatser, f&#xF6;rb&#xE4;ttra den sociala dialogen, och bl.a. direkt n&#xE5; ca. 15 000 m&#xE4;nniskor p&#xE5; landsbygden som idag lever under fattigdomsgr&#xE4;nsen p&#xE5; 2 USD/dag, varav minst 50% &#xE4;r kvinnor och 60% ungdomar. Programmet best&#xE5;r av tv&#xE5; komponenter d&#xE4;r komponent 1 fokuserar p&#xE5; kapacitetsutveckling, koordinering, social dialog p&#xE5; nationell/institutionell/makroniv&#xE5; medan komponent 2 fokuserar p&#xE5; att skapa syssels&#xE4;ttning och &#xF6;kade inkomster p&#xE5; lokal/meso/mikroniv&#xE5;. Programmet implementeras av ILO som kommer att etablera en &quot;Project Management Unit&quot; (PMU) i Maputo som initialt best&#xE5;r av &#xE5;tta anst&#xE4;llda, med backstopping-st&#xF6;d fr&#xE5;n ILOs landkontor i Lusaka och Pretoria, det regionala kontoret i Abidjan samt fr&#xE5;n huvudkontoret i Gen&#xE8;ve. Den huvudsakliga externa implementeraren kommer att vara Ministry of Labour (MITESS) men inkluderar ocks&#xE5; minst sex andra ministerier, n&#xE5;gra provinser och distrikt, samt mer &#xE4;n tio arbetsmarknadspartner inklusive den privata sektorn samt med representation &#xE4;ven fr&#xE5;n den informella sektorn. En styrkommitt&#xE9; kommer att etableras f&#xF6;r insatsuppf&#xF6;ljning vilken sannolikt blir en undergrupp till den redan existerande konsultativa kommissionen f&#xF6;r syssels&#xE4;ttning (Conselho Consultativo de Trabalho, CCT).

Programmet har en budget p&#xE5; 80 MSEK &#xF6;ver fem &#xE5;r vilket &#xE4;ven inkluderar en nio m&#xE5;naders inceptionfas d&#xE4;r visst analytiskt arbete kommer &#xE4;ga rum f&#xF6;r att avg&#xF6;ra projektets slutgiltiga design och d&#xE4;r detaljerade arbetsplaner och budgetar inf&#xF6;r implementeringsfasen kommer att utarbetas. Sverige &#xE4;r initialt den enda finansi&#xE4;ren och endast ett avtal f&#xF6;r hela perioden planeras. Det f&#xF6;resl&#xE5;s att 25 miljoner kronor utbetalas 2016 i samband med avtalets undertecknande. Medlen ska anv&#xE4;ndas f&#xF6;r att finansiera arbete under inceptionsfasen 2017, d&#xE5; inga ytterligare medel utbetalas, samt f&#xF6;r inledande programaktiviteter 2017 och 2018. P&#xE5; grund av m&#xF6;jliga utbetalningar av svenskt budgetst&#xF6;d till Mo&#xE7;ambique 2017 har ambassaden bed&#xF6;mt att kommande Bemyndiganderam f&#xF6;r 2017 kan visa sig vara f&#xF6;r sn&#xE4;v f&#xF6;r att finansiera avtalad och planerad insatsportf&#xF6;lj.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-21" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1214480.384811666</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1214480.3848116659</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">1307193.361771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">1214480.384811666</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/agreement--ilo.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/51140108_UM2016_32354_AmendmentILOandEoSMozTrabalha_51140108.pdf">
   <title>
    <narrative xml:lang="EN">Memorandum of understanding</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/51140108_22_2020_DecisiononamendmentMOZTRABALHA2016-2021agreement_51140108.pdf">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/mozambique/032212-16-decent-work-for-sustainable-and-inclusive-economic-transformation-mozambique--2016-2021-1925988_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution- from Afrika department</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">see previous handover</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51140108" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
