<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ug" dstore:index="236" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-14596A0101-UGA-15131</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 HiiL- People-centred Justice: Justice Innovations in a Pandemic Uganda 2020-2022</narrative>
   <narrative xml:lang="SV">COVID-19 HiiL- People-centred Justice: Justice Innovations in a Pandemic Uganda 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
HiiL has applied to Sida for funding of 11,853,000SEK to implement a programme titled &quot; People  Centred Justice- Justice Innovations in a Pandemic  for one (1) year.

The programme aims to increase the number of solutions for people in Uganda that prevent or resolve their most pressing justice problems during Covid-times (more people-centered justice).

The programme will achieve the above goal through working towards achieving three specific outcomes namely;
1.  Enhanced access to and use of information and data for/by various justice stakeholders in Uganda on Covid-related justice problems.
2.  Increased access to and use of justice solutions for people in Uganda in a pandemic.
3. Increased agreement and dialogue amongst JLOS and Ugandan justice leaders on the enabling environment for people centred-justice in a pandemic.

The programme consists of three components namely i) Justice Research and Development, ii) Justice Innovations and  iii)Justice Leadership Transformation. Under each of these components HiiL will conduct activities as follows;

1. Justice Research and Development
 HiiL will  develop and conduct a quick e-survey of justice needs and response strategies during the Covid-19 crisis,  it will work together with justice experts in Uganda to develop and monitor outcomes  that people aim to achieve when they seek justice during the pandemic and  updating the previously developed family justice catalogue to reflect challenges arising during Covid-19 pandemic. 

2. Justice Innovations
HiiL will  improve the local services that are most often used by the population, such as the LCCs and a number of other innovative services. Connecting the LCCs and innovative services with the services by the courts, thus creating effective integration between formal and informal justice, where possible supported online to quickly address justice challenges caused by and during the Covi9 19 pandemic. The innovative approaches will be designed in line with the findings of the e-survey on justice needs during the pandemic.

Additionally, HiiL will provide its previous innovators with seed funding to develop innovations but to also shield the innovators from the business challenges that have been caused by Covid-19 that could lead to their collapse. 

3. Justice Transformation
HiiL will bring together a broad representation of justice leaders to develop pathways that look at organisational and financial systems, laws and regulations, and ways of working that are needed to address challenges arising during the pandemic.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
The Hague Institute of Innovation in Law (HiiL) har ans&#xF6;kt till Sida om finansiering om SEK 11 853 000 f&#xF6;r att genomf&#xF6;ra programmet &quot;People-Centred Justice - Justice Innovations in a Pandemic&#x201D; f&#xF6;r ett &#xE5;r.

Programmet syftar till att &#xF6;ka och bredda tillg&#xE5;ngen till olika former av tvistel&#xF6;sningsmekanismer f&#xF6;r m&#xE4;nniskor i Uganda, s&#xE5; att de mest akuta r&#xE4;ttsliga problemen kan l&#xF6;sas, &#xE4;ven under de f&#xF6;rh&#xE5;llanden som r&#xE5;der under pandemin. HiiL verkar f&#xF6;r en mer individ-orienterad r&#xE4;ttvisa (People-centred justice).

Det &#xF6;vergripande m&#xE5;let avses n&#xE5;s genom att arbeta f&#xF6;r att uppn&#xE5; tre specifika utfall (outcomes) n&#xE4;mligen;
1. F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till och anv&#xE4;ndning av information och data f&#xF6;r och av olika akt&#xF6;rer inom r&#xE4;ttsv&#xE4;sendet i Uganda ang&#xE5;ende Covid-relaterade r&#xE4;ttsliga problem.
2. &#xD6;kad tillg&#xE5;ng till och anv&#xE4;ndning av r&#xE4;ttsliga l&#xF6;sningar f&#xF6;r m&#xE4;nniskor i Uganda under en pandemi.
3. &#xD6;kad enighet och dialog mellan JLOS och ledare inom ugandiska r&#xE4;ttsv&#xE4;sendet ang&#xE5;ende en m&#xF6;jligg&#xF6;rande milj&#xF6; f&#xF6;r en s.k. individ-orienterad r&#xE4;ttvisa i en pandemi.
Programmet best&#xE5;r av tre delar, n&#xE4;mligen i) r&#xE4;ttslig forskning och utveckling, ii) r&#xE4;ttsliga innovationer och iii) ledarskap och f&#xF6;r&#xE4;ndring inom r&#xE4;ttsv&#xE4;sendet. Under var och en av dessa komponenter kommer Hiil att bedriva verksamhet enligt f&#xF6;ljande;

1. R&#xE4;ttslig forskning och utveckling
 HiiL kommer att utveckla och genomf&#xF6;ra en online-unders&#xF6;kning ang&#xE5;ende r&#xE4;ttsliga behov och strategier som till&#xE4;mpas f&#xF6;r att bem&#xF6;ta dessa behov under Covid-19-krisen. R&#xE4;ttsexperter medverkar i programmet f&#xF6;r att utveckla och &#xF6;vervaka de resultat som m&#xE4;nniskor syftar till att uppn&#xE5; n&#xE4;r de s&#xF6;ker r&#xE4;ttvisa under pandemin. Den tidigare utvecklade handboken f&#xF6;r familjer&#xE4;tt uppdateras f&#xF6;r att &#xE5;terspegla de utmaningar som uppst&#xE5;r under Covid-19-pandemin.
 
2. R&#xE4;ttsliga innovationer
HiiL avser st&#xE4;rka och f&#xF6;rb&#xE4;ttra de lokala r&#xE4;ttstj&#xE4;nster som oftast anv&#xE4;nds av befolkningen, s&#xE5;som t.ex. Local District Courts (LCC). Att koppla samman LCCs och innovativa tj&#xE4;nster med de befintliga domstolarna kan leda till en konstruktiv integrering av olika former av formell och informell r&#xE4;ttvisa. De innovativa metoderna kommer att utformas i linje med resultaten av online-unders&#xF6;kningen om r&#xE4;ttsliga behov under pandemin.

HiiL kommer &#xE4;ven att f&#xF6;rse sina tidigare innovat&#xF6;rer med grundfinansiering (seed-funding) f&#xF6;r att utveckla innovationer, men ocks&#xE5; f&#xF6;r att st&#xF6;dja de innovat&#xF6;rerna som de tidigare st&#xF6;tt i att bem&#xF6;ta aff&#xE4;rsutmaningar som har orsakats av Covid-19, utmaningar vilka annars riskerar leda till deras kollaps. 

3. Ledarskap och f&#xF6;r&#xE4;ndring inom r&#xE4;ttsv&#xE4;sendet
HiiL kommer att sammanf&#xF6;ra en bred representation av ledare inom r&#xE4;ttsv&#xE4;sendet f&#xF6;r att m&#xF6;jligg&#xF6;ra en vidareutveckling av organisatoriska och finansiella system, lagar och f&#xF6;rordningar, samt arbetss&#xE4;tt som beh&#xF6;vs f&#xF6;r att m&#xF6;ta utmaningar som uppst&#xE5;r under pandemin.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective is to increase the number of solutions for the people in Uganda that prevent or resolve their most pressing justice problems during Covid times (more people-centered justice).
In order to realise this general objective,&#xA0; the programme aims to achieve three specific objectives namely;&#xA0;
1.&#xA0; Enhanced access to and use of information and data for/by various justicestakeholders in Uganda on Covid related justice problems.
2.&#xA0; Increased access to and use of justice solutions for people in Uganda in apandemic.
3 Increased agreement and dialogue amongst JLOS and Ugandan justice leaderson the enabling environment for people centred-justice in a pandemic.
HiiL will work with categories of people in each of the three objectives. For the first objective, HiiL will work with citizens and justice stakeholders. In the second objective, work will be done mainly with justice innovators and the Local Council Courts while for the last objective, the target group is justice leaders.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">HIIL/The Hague Institute for Innovation of Law</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-17" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="15131" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Justice, law and order policy, planning and administration</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1287012.60627382</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1287012.6062738204</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">1287012.606273</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1287012.60627382</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="14596" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061303" currency="SEK" strategy-amount="2400000000.0" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <title>Uganda 2018-2023</title>
    <titleSV>Uganda 2018-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
