<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ss" dstore:index="127" hierarchy="1" humanitarian="1" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5204044702-SSD-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Humanitarian support to UNHCR in UN Consolidated and Emergency Appeals</narrative>
   <narrative xml:lang="SV">Humanit&#xE4;rt st&#xF6;d till UNHCRs aktiviteter i FNs samlade appeller</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sida has assessed the UN High Commissioner for Refugees as a relevant and strategic humanitarian partner with good implementation capacity. Sida&#x2019;s Central Organisational Assessment of UNHCR (2015) concludes that the organisation&#x2019;s systems for internal control are adequate according and in line with Sida contribution regulations. 

Sida provides support, in addition to the MFA&apos;s annual core contribution, based on the UN Consolidated Appeals (HRP) and UNHCRs Global Appeal, Supplementary Budget Appeals and UNHCR Regional Response Plans (RRRP). Sida allocates funding to UNHCR on a country / regional level and support is unearmarked at this level. During the year Sida assesses UNHCR&apos;s Supplementary Appeals for possible additional funding through supplementary decisions.

With its mandate, to protect refugees, forcibly displaced communities and stateless people, and assist in their voluntary repatriation, local integration or resettlement to a third country, UNHCR is alongside ICRC Sida&#x2019;s key protection partner. In addition to its operational role in the protection of refugees, UNHCR has a normative role in monitoring and interpreting the Refugee Convention. UNHCR is the lead Agency in Refugee operations within the humanitarian system with responsibility to coordinate UN agencies and NGOs response in refugee crisis. This includes coordination of several regional refugee appeals such as Syria, Horn of Africa, Nigeria, South Sudan, Yemen, CAR, Burundi and Europe.

UNHCR coordinates its response under OCHA in emergency within countries (internally displaced people). UNHCR is responsible for leading and coordinating the Protection Cluster, the clusters of Camp Coordination and Camp Management, as well as the Emergency Shelter cluster. UNHCR is thereby contributing strategically to the humanitarian system, at global, regional and country level.

Through this support Sida contributes humanitarian funding to UNHCR in order to assist refugees and internally displaced people in armed conflict, providing legal protection from persecution and violence, emergency shelter (tents, semi-permanent structures, rent for temporary accommodation) and basic necessities (such as food, water, hygiene and primary health care, etc), as well as opportunities for durable solutions, when the situation so allows. 

The country allocations for 2019 includes a total of 250 MSEK, including 30 MSEK to the global COVID-19 response plan.

To facilitate rapid humanitarian planning and response, disbursement the main part of the amount is made at the beginning of the year after signing of the Agreement and upon disbursement request from UNHCR. Funds are utilized within a short timeframe after disbursement and UNHCR has a general utilization rate of 98% of the annual contributions. It is Sida&apos;s experience that funds available for activities at the country level rarely reaches or exceeds UNHCR&apos;s total funding needs. The funding level for UNHCR is generally about 50% of the annual budget. In the exceptional case that UNHCR has not utilized the entire Sida contribution by the end of the year, Sida has been duly informed and the balance have been regulated in accordance with the agreement. The proposed payment plan is thus in line with Sida&apos;s rule for contribution management &#xA7; 2.8.4, which stipulates that payment will be made in close connection with the time when the funds will be used, and as the funding needs arise.</narrative>
   <narrative xml:lang="SV">Denna insats r&#xF6;r avtal med &quot;The office of the United Nations High Commissioner for Refugees (UNHCR)&quot; fr&#xE5;n 2014, om bidrag till humanit&#xE4;ra insatser. 

Med sitt mandat att skydda flyktingar, tv&#xE5;ngsf&#xF6;rdrivna och statsl&#xF6;sa, se till dessas m&#xF6;jlighet att &#xE5;terv&#xE4;nda, vidarebos&#xE4;ttas eller integreras i sina v&#xE4;rdsamh&#xE4;llen, s&#xE5; &#xE4;r UNHCR, tillsammans med ICRC, Sidas viktigaste partner inom skyddsomr&#xE5;det. Ut&#xF6;ver sin operativa roll i skyddet av flyktingar (juridisk hj&#xE4;lp, utf&#xE4;rda identitetshandlingar, asylr&#xE4;tt, etc) har UNHCR en normativ roll i &#xF6;vervakning och tolkning av flyktingkonventionen. UNHCR &#xE4;r inom humanit&#xE4;ra systemet huvudakt&#xF6;ren i alla flyktingkriser, med &#xF6;vergripande koordineringsansvar av FN- och civilsamh&#xE4;llsorganisationers humanit&#xE4;ra arbete samt ansvarar f&#xF6;r samarbete med nationella och lokala myndigheter. I dagsl&#xE4;get omfattar detta koordinering av flera regionala flyktingappeller s&#xE5; som Syrien, Afrikas horn, Nigeria, Sydsudan, Jemen, Centralafrikanska republiken, Burundi och i Europa.

I humanit&#xE4;ra kriser inom ett lands gr&#xE4;nser ansvarar &quot;United Nations Office for Coordination of Humanitarian Affairs (OCHA)&quot; f&#xF6;r koordineringen av den humanit&#xE4;ra responsen, detta g&#xE4;ller &#xE4;ven internflyktingkriser (Internally displaced People crisis). UNHCR ansvarar i dessa kriser f&#xF6;r att leda och samordna arbetet i tre kluster (sektoriella koordineringsgrupper); skyddsklustret, klustret f&#xF6;r &#x201D;Camp Coordination and Camp Management&#x201D;, samt &#x201D;Emergency Shelter&#x201D; klustret. UNHCR bidrar d&#xE4;rmed till det humanit&#xE4;ra systemet globalt, regionalt och nationellt. Ut&#xF6;ver detta, och n&#xE4;r situationen till&#xE5;ter, arbetar UNHCR ocks&#xE5; f&#xF6;r h&#xE5;llbara l&#xF6;sningar f&#xF6;r flyktingar.

Genom sitt st&#xF6;d till UNHCR 2020 bidrar Sida till att bist&#xE5; flyktingar och internflyktingar s&#xE5; att dessa f&#xE5;r skydd mot f&#xF6;rf&#xF6;ljelse och v&#xE5;ld, tak &#xF6;ver huvudet och basf&#xF6;rn&#xF6;denheter (mat, vatten, hygien, prim&#xE4;rsjukv&#xE5;rd, etc.) Vidare bidrar Sida till strategisk samordning inom det humanit&#xE4;ra systemet. 

Sidas finansiella bidrag till UNHCR 2020 omfattar totalt 250 MSEK, varav 30 MSEK specifikt har g&#xE5;tt till den globala covid-19-responsplanen.
Sida beslutar om detta st&#xF6;d, som komplement till regeringens &#xE5;rliga k&#xE4;rnbidrag. Sidas st&#xF6;d g&#xE5;r till FNs konsoliderade humanit&#xE4;ra appeller (Humanitarian Response Plans), UNHCRs Globala appell och UNHCRs till&#xE4;ggsbudgetar (Supplementary Appeals) samt Regionala flyktingappeller (Regional Refugee Response Plans). Sida &#xF6;ronm&#xE4;rker genom avtal bidraget till UNHCR p&#xE5; land/region niv&#xE5; men st&#xF6;det &#xE4;r o&#xF6;ronm&#xE4;rkt inom denna niv&#xE5;. Sida har under &#xE5;ret &#xE4;ven m&#xF6;jlighet att ta st&#xE4;llning till ytterligare st&#xF6;d genom till&#xE4;ggsbeslut.

Den st&#xF6;rsta delen av st&#xF6;det utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att UNHCR ska ges f&#xF6;ruts&#xE4;ttningar att planera och genomf&#xF6;ra humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. UNHCR oms&#xE4;tter regelm&#xE4;ssigt utbetalda medel i n&#xE4;ra anslutning till utbetalning och f&#xF6;rbrukar g&#xE5;vomedel inom verksamhets&#xE5;ret. Den f&#xF6;reslagna betalningsplanen &#xF6;verensst&#xE4;mmer s&#xE5;ledes med Sidas insatshanteringsregel, avsnitt 2.8.4, d&#xE4;r det f&#xF6;reskrivs att betalningen kommer att ske i n&#xE4;ra anslutning till den tidpunkt d&#xE5; pengarna kommer att anv&#xE4;ndas och som finansieringsbehoven uppst&#xE5;r. Ett avsteg fr&#xE5;n Sidas allm&#xE4;nna rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Each year, Sida makes loosely earmarked contributions to UNHCR&apos;s crisis-specific Refugee Response Plans, based on Sida&apos;s model for allocation of humanitarian aid and in response to prioritized humanitarian needs through Sida&apos;s own Humanitarian Crisis Analyses.
The specific objectives of the individual response plans supported may vary from one crisis to another. Nevertheless, they always align with UNHCR&apos;s overall mandate and objective to provide protection and assistance to refugees and other persons of concern to the UNHCR. According to the Mission Statement &quot;The High Commissioner for refugees is mandated by the UN to lead and coordinate international action for the worldwide protection of refugees and the resolution of refugee problems. UNHCR&#x2019;s primary purpose is to safeguard the rights and well-being of refugees.&quot;
The operations are sorted under four main pillars: 1) Refugee Programme 2) Stateless Programme 3) Reintegration Projects 4) IDP Projects
The individual response plans also contribute to UNHCR&apos;s Global Strategic Priorities, as set out in the UNHCR Global Appeal. These take into account the 2030 Agenda for Sustainable Development, as well as the commitments made at the World Humanitarian Summit and under the Grand Bargain.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41121" role="2">
   <narrative xml:lang="EN">UNHCR/United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41121" role="4" type="40">
   <narrative xml:lang="EN">United Nations Office of the United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="16.9" vocabulary="3">
   <narrative xml:lang="EN">16.9 - By 2030, provide legal identity for all, including birth registration.</narrative>
   <narrative xml:lang="SV">16.9 - Senast 2030 tillhandah&#xE5;lla juridisk identitet f&#xF6;r alla, inklusive f&#xF6;delseregistrering.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1765531.7655317653</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1606255.178127589</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1484998.7838280862</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2394937.945861429</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1606255.1781275887</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1765531.7655317653</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1484998.7838280862</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2394937.9458614266</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">10002404.348093</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">1277641.2776412775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">171990.171990172</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">105300.1053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">210600.2106002106</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">1270942.6493602134</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">135206.6648255546</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">37857.8661511553</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">162247.9977906656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1484998.7838280862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">1954461.0573634321</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">78178.4422945373</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">87950.7475813544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">30040.0664516759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">244307.632170429</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen har l&#xF6;pt under m&#xE5;nga &#xE5;r, med st&#xF6;d till ett stort antal kontexter. Det &#xE4;r n&#xE4;rmast om&#xF6;jligt att enkelt sammanfatta de resultat som UNHCR har &#xE5;stadkommit under dessa &#xE5;r, givet att de har &#xE5;rliga appeller som identifierar behov f&#xF6;r flyktingar, internt tv&#xE5;ngsf&#xF6;rdrivna, statsl&#xF6;sa och &#xE5;terv&#xE4;ndande.&#xA0; Rapporterna visar p&#xE5; mycket bred verksamhet som har lyckats s&#xE4;kerst&#xE4;lla skydd, bidra med f&#xF6;rn&#xF6;denheter och n&#xF6;dbost&#xE4;der, utbildning, h&#xE4;lsov&#xE5;rd, syssels&#xE4;ttning och mycket mer. UNHCR har ocks&#xE5; i allt h&#xF6;gre utstr&#xE4;ckning f&#xF6;rs&#xF6;kt hitta h&#xE5;llbara l&#xF6;sningar och nya s&#xE4;tt att arbeta f&#xF6;r sina m&#xE5;lgrupper s&#xE5; effektivt som m&#xF6;jligt (t ex genom att kraftigt &#xF6;ka andelen kontantst&#xF6;d). UNHCR har &#xE4;ven arbetat intensivt med v&#xE4;rdregeringar och givarl&#xE4;nder f&#xF6;r att till exempel f&#xF6;rb&#xE4;ttra lagstiftning, m&#xF6;ta v&#xE4;xande behov och st&#xE4;rka samverkan med utvecklingsakt&#xF6;rer (inklusive nationella myndigheter). UNHCR &#xE4;r huvudakt&#xF6;ren i alla flyktingkriser inom det humanit&#xE4;ra systemet, med &#xF6;vergripande koordineringsansvar av FN- och civilsamh&#xE4;llsorganisationers humanit&#xE4;ra arbete samt ansvarar f&#xF6;r samarbete med nationella och lokala myndigheter. I m&#xE5;nga flyktingsituationer har UNHCR d&#xE4;rf&#xF6;r varit en helt central organisation f&#xF6;r att r&#xE4;dda liv och lindra n&#xF6;d f&#xF6;r miljoner m&#xE4;nniskor, i sin roll som garant och uttolkare av Flyktingkonventionen.&#xA0; Exempel p&#xE5; konkreta resultat finns i UNHCR:s Global Report f&#xF6;r varje &#xE5;r (tillg&#xE4;nglig p&#xE5; portalsajten Global Focus - reporting.unhcr.org). D&#xE4;r finns ocks&#xE5; l&#xE4;nkar till varje kris d&#xE4;r UNHCR &#xE4;r n&#xE4;rvarande, inkluvise de som finansierats av Sida specifikt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52040447" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010103" currency="SEK" strategy-amount="0.0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <title>Humanitarian aid 2017-2020</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
