<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-zw" dstore:index="70" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11266A0101-ZWE-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Practical Action Green Economic Development 2017 - 2020</narrative>
   <narrative xml:lang="SV">COVID-19 Practical Action Green Economic Development 2017 - 2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The project will contribute to sustainable green economic growth in Zimbabwe by enhancing agricultural productivity with renewable energy and water efficient technologies, in Gwanda Rural District.

919 smallholder farming households (i.e. 4,135 men, women &amp; children direct beneficiaries) will increase their incomes and yields by 100%, through participation in horticulture and other value chains. 

The irrigation scheme beneficiary smallholders plus dryland farmers surrounding the irrigation schemes (a total of 919 smallholder farming households) &#x2013; will increase crop production, have stronger performing Irrigation Management and Marketing Committees, better access to markets and finance, and increased resilience to climate change. 

All residents of the wards (50,536 men, women and children) will benefit from better access to local food (doubling of yields on 319 hectares), inclusion of Livelihood Centred Disaster Risk Reduction (LCDRR) in ward plans, market development (opportunities for all producers, buyers and actors in selected value chains) and IWRM to conserve their resource base. 

The project&apos;s technologies, approaches and businesses models will be shared nationally to promote investment/adoption by communities, government and other development agencies.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Practical Action har ans&#xF6;kt om finansiellt st&#xF6;d fr&#xE5;n svenska ambassaden i Harare om 20 miljoner SEK med syfte att genomf&#xF6;ra projektet &quot;Enhanced Agricultural Productivity and Resilience to Climate Change through Solar Powered Irrigation&#x201D; i Gwanda, Zimbabwe. Ambassaden kommer att st&#xE5; som ensam givare i detta projekt. 
  
Gwanda District har valts ut som fokusomr&#xE5;de f&#xF6;r denna insats p&#xE5; grund av f&#xF6;ljande sk&#xE4;l: 

1)	Gwanda District ligger i de agroekonomiska zonerna IV och V, vilket g&#xF6;r distriktet extremt s&#xE5;rbart f&#xF6;r klimatvariation och klimatf&#xF6;r&#xE4;ndringar;
2)	Distriktet har en stor population som till st&#xF6;rsta del &#xE4;r beroende av jordbruk;
3)	Gwanda District &#xE4;r f&#xF6;r tillf&#xE4;llet inte en del av Zimbabwe Resilience Builing Fund; 
4)	Distriktet har ett antal bevattningssystem som antingen &#xE4;r ur bruk eller drivna av diesel; 
5)	Matabeleland South har mottagit betydligt mindre bist&#xE5;nd i f&#xF6;rh&#xE5;llande till andra provinser i Zimbabwe;
6)	Practical Action har b&#xE5;de erfarenhet och i dagsl&#xE4;get en n&#xE4;rvaro i Gwanda. 

Insatsen belyser de huvudsakliga orsakerna till fattigdom i Gwanda, s&#xE5; som l&#xE5;g jordbruksproduktivitet, brist p&#xE5; tillg&#xE5;ng till ren och f&#xF6;rnybar energi och sm&#xE5;skaliga jordbruksb&#xF6;nders svaga organisatoriska f&#xF6;rm&#xE5;ga. &#xC4;ven brist p&#xE5; kunskap och tillg&#xE5;ng till r&#xE5;dgivning g&#xE4;llande jordbruket samt begr&#xE4;nsad tillg&#xE5;ng till marknaden och finansiella tj&#xE4;nster &#xE4;r faktorer som p&#xE5;verkar fattigdomen i Gwanda. Ett fokus f&#xF6;r insatsen &#xE4;r att st&#xE4;rka jordbruksb&#xF6;nders anpassningsf&#xF6;rm&#xE5;ga och motst&#xE5;ndskraft f&#xF6;r klimatvariationer och klimatf&#xF6;r&#xE4;ndringar. 

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att &#xF6;ka jordbruksaktiviteten och motst&#xE5;ndskraften f&#xF6;r klimatf&#xF6;r&#xE4;ndringar inom Gwanda District genom soldrivna bevattningssystem samt &#xF6;kad tillg&#xE5;ng till marknaden och finansiella tj&#xE4;nster. 

De huvudsakliga m&#xE5;len med insatsen &#xE4;r att:

1) P&#xE5; ett h&#xE5;llbart s&#xE4;tt &#xF6;ka v&#xE4;xtproduktionen genom Participatory Extension Approaches (PEA) och Participatory Knowledge and Technology Developmnent. 

2) &#xD6;ka tillg&#xE5;ngen till marknader genom Participatory Market Systems Development (PMSD-metoder).

3) &#xD6;ka tillg&#xE5;ngen till finansiella tj&#xE4;nster genom utveckling och st&#xF6;d av 18 - 36 ISALs.

4) &#xD6;ka motst&#xE5;ndskraften mot klimatvariationer och klimatf&#xF6;r&#xE4;ndringar genom soldrivna bevattningssystem och b&#xE4;ttre brukande av landomr&#xE5;den. Dessa landomr&#xE5;den, som ber&#xE4;knas st&#xF6;dja upp till 20 hush&#xE5;ll vardera, bevattnas genom vatten fr&#xE5;n borrh&#xE5;l som kommer att f&#xE4;rdigst&#xE4;llas under detta projekt. Insatsen avser dessutom st&#xE4;rka hush&#xE5;llens och samh&#xE4;llens motst&#xE5;ndskraft genom att integrera Livelihood-Centred Disaster Risk Reduction (LCDRR). 

5) Utveckla bevattningssystem genom Transformational Leadership Training, med syfte att f&#xF6;rb&#xE4;ttra lokalbefolkningens organisatoriska f&#xF6;rm&#xE5;ga att &#xE4;ga och f&#xF6;rvalta sina system.

Projektet kommer att bidra till en h&#xE5;llbar gr&#xF6;n ekonomisk tillv&#xE4;xt i Zimbabwe genom att f&#xF6;rb&#xE4;ttra jordbruksproduktiviteten med hj&#xE4;lp av f&#xF6;rnybar energi och vatteneffektiv teknik i Gwanda.  Totalt kommer 919 sm&#xE5;skaliga jordbrukshush&#xE5;ll (4.135 m&#xE4;n, kvinnor och barn) att &#xF6;ka sina inkomster och avkastningar med 100% genom tr&#xE4;dg&#xE5;rdsodling och andra v&#xE4;rdekedjor.

Bevattningssystemets st&#xF6;dmottagare och b&#xF6;nder som brukar torra landomr&#xE5;den (totalt 919 sm&#xE5;hush&#xE5;llande jordbrukshush&#xE5;ll) - kommer att &#xF6;ka v&#xE4;xtproduktionen. Dessutom kommer Irrigation Management and Marketing Committees st&#xE4;rkas och tillg&#xE5;ngen till marknader och finansiella tj&#xE4;nster samt &#xF6;ka motst&#xE5;ndskraften mot klimatf&#xF6;r&#xE4;ndringar kommer att f&#xF6;rb&#xE4;ttras.

Alla inv&#xE5;nare i distriktet (50.536 m&#xE4;n, kvinnor och barn) kommer att dra nytta av b&#xE4;ttre tillg&#xE5;ng till lokalproducerad mat (f&#xF6;rdubbling av avkastning p&#xE5; 319 hektar), Livelihood-Centred Disaster Risk Reduction (LCDRR), en utveckling av marknaden  (m&#xF6;jligheter f&#xF6;r alla producenter, k&#xF6;pare och akt&#xF6;rer i utvalda v&#xE4;rdekedjor) samt IWRM.

Projektets teknologier, metoder och aff&#xE4;rsmodeller kommer att delas nationellt med syfte att fr&#xE4;mja investeringar gjorda av samh&#xE4;llena, myndigheter och andra akt&#xF6;rer inom utvecklingssektorn. 

Ambassaden bed&#xF6;mer att den f&#xF6;reslagna insatsen uppfyller ett flertal resultat i strategin f&#xF6;r Sveriges utvecklingssamarbete med Zimbabwe 2017-2021. Insatsen fokuserar fr&#xE4;mst p&#xE5; klimatf&#xF6;r&#xE4;ndringar med m&#xE5;let att skapa mer motst&#xE5;ndskraftiga hush&#xE5;ll och individer (resultatomr&#xE5;de 3.1) och integrera anv&#xE4;ndningen av produktiv f&#xF6;rnybar energi i form av soldrivna bevattningssystem (resultatomr&#xE5;de 3.3). Genom betoningen p&#xE5; v&#xE4;rdekedjemetoder och kopplingar till marknader och finanser avser insatsen skapa gr&#xF6;na och motst&#xE5;ndskraftiga jobb och inkomster f&#xF6;r n&#xE5;gra av de mest utsatta samh&#xE4;llena i Zimbabwe (resultatomr&#xE5;de 3.2). Dessutom har insatsen genomg&#xE5;ende ett genusperspektiv (omr&#xE5;de 1.3) och en konfliktk&#xE4;nslighet vilket &#xE4;r s&#xE4;rskilt viktigt med tanke p&#xE5; de konflikter som p&#xE5;gick i Gwanda under 1980- och 2000-talen. 

Insatsen relaterar direkt till f&#xF6;ljande av FNs globala m&#xE5;l f&#xF6;r en h&#xE5;llbar utveckling:

1)	Ingen fattigdom 
2)	Ingen hunger
5)	J&#xE4;mst&#xE4;lldhet
6)	Rent vatten och sanitet
7)	H&#xE5;llbar energi f&#xF6;r alla
9)              H&#xE5;llbar industri, innovationer och infrastruktur
13)            Bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringen</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Practical Action</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-30" type="2"></activity-date>
  <activity-date iso-date="2021-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
  </tag>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">936000.936000936</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">423016.3178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631052</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">936000.936000936</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">488615.264340858</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631051</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">423016.3178544613</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">2609102.609102</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">936000.936000936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">920556.0158335634</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">249736.6906631052</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/agreement-1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/decision-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Installation of solar irrigation at Silikwe has been completed and farmers began planting in August 2019.&#xA0; Drip irrigation has been extremely successful in half of the irrigation area and farmers are growing tomatoes for an already secured market through the marketing committees that have been established in the project. Installation of solar irrigation at Sukwi Irrigation Scheme is at 94% and is due to be cmpleted by the end of November. In the Silikwe (Gwanda North) cluster, progress with drilling is now at 63% with 5 out of the targeted 8 boreholes successfully drilled. In the Sukwi (Gwanda South) cluster progress with borehole drilling is now at 43% with 3 of the targeted 7 boreholes successfully drilled.&#xA0;&#xA0; 100% of farmers have reported accessing improved extension services. 98% of farmers are now able to access improved markets, through the 7 marketing committees that have been set up by the project. Number of ISAL groups has been significantly exceeded with 23 groups being formed across the programme site, with average monthly earnings doubling for beneficiary farmers. The number of women elected to and actively engaged in leadership positions in the irrigation management committees has been exceeded my 104%. Training on the following have been conducted in all sites: &#xA0;- Value Chain Selection &#xA0;- Gender sensitization &#xA0;- ISAL Training &#xA0;- Financial literacy &#xA0;- Climate Change Awareness &#xA0;- Operation and Management of Irrigation Equipment &#xA0;- Irrigation Scheduling &#xA0;- Using Climate Data and Information</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11266" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061503" currency="SEK" strategy-amount="1500000000.0" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <title>Zimbabwe 2017-2021</title>
    <titleSV>Zimbabwe 2017-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
