<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" dstore:dataset="sida-ba" dstore:index="146" hierarchy="1" humanitarian="0" iati-activities:generated-datetime="2021-05-04T09:32:22" iati-activities:version="2.03" last-updated-datetime="2021-05-04T09:32:23" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-13119A0101-BIH-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Environmentally Sound Management of POPs</narrative>
   <narrative xml:lang="SV">COVID-19 Milj&#xF6;v&#xE4;nlig hantering av POP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
The proposed intervention &#x201C;Environmentally Sound Management of Persistent Organic Pollutants (POPs) in industrial and hazardous waste sectors in Bosnia and Herzegovina&#x201D; intends to prevent the release of POPs in the environment through the improvement of health care waste management, implementation of green chemistry initiatives in the industry and agriculture along with destruction of identified POPs waste stockpiles.
The overall objective of the project is to reduce risk for people&#x2019;s health and the environment through the prevention of U-POP (Unintended POPs) releases, shifting from POPs toward non-POPs chemicals in the plastic industry, and sound destruction of at least 50 tons of POPs waste.

Project objective will be achieved through implementation of following project&#x2019;s components:
1. Capacity building and mainstreaming of POPs related legislation into the process of harmonization of the BiH&#x2019;s environmental legislation.
2. Prevention and monitoring of U-POPs import, generation and of release of POPS through minimization, segregation and environmentally sound management of selected hazardous waste stream
3. Implementation of green chemistry (GC) principles in plastic manufacturing to prevent the use of and release of new POPs
4. Management and disposal of PCBs and POPs from abandoned industrial premises
5. Monitoring, learning, adaptive feedback, outreach and evaluation

UNDP Country Office in Bosnia and Herzegovina will have an overall responsibility for project implementation.

The Project will be implemented in close cooperation with all relevant stakeholders and wherever possible use already existing systems and mechanisms which will support the implementation of the project. Thus, the project will strongly lean on existing UN
activities jointly implemented with the Ministry of Foreign Trade and Economic Relations of Bosnia and Herzegovina, along with the entity ministries for environmental protection, the Government of the Brcko District and lessons learned.

The Project will be fully embedded within the governance system and as such, will directly support its structures, functions and strategic commitments regarding implementation of the Stockholm Convention and accompanying international obligations

The project value is 48MSEK for period 2019-2024.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Det f&#xF6;reslagna projektet &#x201C;Environmentally Sound Management of Persistent Organic Pollutants (POPs) in industrial and hazardous waste sectors in Bosnia and Herzegovina&#x201D; s&#xF6;ker att f&#xF6;rebygga utsl&#xE4;pp av POPs. Syftet ska uppfyllas genom att f&#xF6;rb&#xE4;ttra avfallshantering inom h&#xE4;lso- och sjukv&#xE5;rden, implementering av gr&#xF6;na initiativ i branschen och inom lantbrukssektorn tillsammans med f&#xF6;rst&#xF6;ring av identifierade avfallslager av POPs.
Det &#xF6;vergripande m&#xE5;let f&#xF6;r projektet &#xE4;r vidare att minska risken f&#xF6;r negativ p&#xE5;verkan p&#xE5; m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;. M&#xE5;let s&#xF6;ks uppn&#xE5;s genom att f&#xF6;rebygga oavsiktliga utsl&#xE4;pp av POPs, ett skifte fr&#xE5;n POPs till icke-POPs kemikalier i plastindustrin samt genom att f&#xF6;rst&#xF6;ra &#xE5;tminstone 50 ton POPs avfall.

Objektiven ska uppfyllas genom implementeringen av f&#xF6;ljande projektkomponenter: 
1.	Kapacitetsuppbyggnad och mainstreaming av POPs relaterad lagstiftning i BiHs harmonisering av milj&#xF6;lagstiftning. 
2.	F&#xF6;rebygga och &#xF6;vervaka oavsiktligt utsl&#xE4;pp av POPs vid import, frambringande och utsl&#xE4;pp genom minimering, segregering och milj&#xF6;m&#xE4;ssig noga hantering av utvalda farliga spillfl&#xF6;den. 
3.	Implementation av gr&#xF6;n kemi-principer i platstillverkning f&#xF6;r att f&#xF6;rebygga anv&#xE4;ndning och utsl&#xE4;pp av nya POPs.
4.	Hantering och avyttrande av PCBs och POPs vid &#xF6;vergivna industrier. 
5.	&#xD6;vervakad, anpassad och upplysande feedback, upps&#xF6;kande verksamhet samt utv&#xE4;rdering.     

UNDP Country Office i Bosnien-Hercegovina har &#xF6;vergripande ansvar f&#xF6;r implementeringen av projektet. 

Implementering sker i n&#xE4;ra samarbete med relevanta intressenter. D&#xE4;r det &#xE4;r m&#xF6;jligt ska redan existerande system och mekanismer till st&#xF6;d f&#xF6;r implementeringen av projektet anv&#xE4;ndas. Projektet kommer d&#xE4;rf&#xF6;r i h&#xF6;g grad luta sig mot existerande FN aktiviteter, implementerade tillsammans med utrikesministeriet i Bosnien-Hercegovina samt entitetens ministeriet f&#xF6;r milj&#xF6;skydd, regeringen i Brcko distriktet och l&#xE4;rdomar fr&#xE5;n samtliga av dessa aktiviteter.

Projektet kommer vara fullt inb&#xE4;ddat i existerande styrsystem och direkt st&#xF6;dja systemets strukturer, funktioner och strategiska &#xE5;taganden avseende implementeringen av Stockholmskonventionen och anknytande internationella skyldigheter.

Projektv&#xE4;rde &#xE4;r 48 MSEK f&#xF6;r perioden 2019-2024.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to reduce risk for people&#x2019;s health and the environment through the prevention of U-POP releases, shifting from POPs toward non-POPs chemicals in the plastic industry, and sound destruction of at least 50 tons of POPs waste.
The proposed project intends to prevent the release in POPs in the environment through the improvement of health care waste management, implementation of green chemistry initiatives in the industry and agriculture along with destruction of identified POPs waste stockpiles. The following POPs will be targeted by the project: Dioxins (PCDD/F) released by unsafe incineration of medical waste and empty pesticide containers, POPs substances listed under Stockholm Convention (SC) on Persistent Organic Pollutants used in the manufacturing of plastic products, with special reference to plastic use in articles exposed to sources of heat; and polychlorinated biphenyls (PCBs) existing in the dielectric fluid of electrical equipment, and obsolete POPs stockpiles/materials.
All these substances pose a global threat to the environment and human health due to their long persistence in the environment, their long term and cumulative toxic properties, and their capacity to bioaccumulate in living organisms.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-01" type="2"></activity-date>
  <activity-date iso-date="2025-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BA" percentage="100">
   <narrative xml:lang="EN">Bosnia and Herzegovina</narrative>
  </recipient-country>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="17.7" vocabulary="3">
   <narrative xml:lang="EN">17.7 - Promote the development, transfer, dissemination and diffusion of environmentally sound technologies to developing countries on favourable terms, including on concessional and preferential terms, as mutually agreed.</narrative>
   <narrative xml:lang="SV">17.7 - Fr&#xE4;mja utveckling, &#xF6;verf&#xF6;ring och spridning av milj&#xF6;v&#xE4;nlig teknik till utvecklingsl&#xE4;nderna p&#xE5; gynnsamma villkor, inklusive koncessions- och f&#xF6;rm&#xE5;nsvillkor, p&#xE5; villkor som &#xF6;verenskommits mellan parterna.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705017.5358589314</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705017.5358589315</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">686661.237957</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">705017.5358589314</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/csa-undp-sida-pops-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-1-to-pops.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/amendment-no-2-to-agreement-undp-pops--signed.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to the agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/signed-decision-on-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment 1</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/bosnia-and-herzegovina/decision-signed-pop.pdf">
   <title>
    <narrative xml:lang="FR">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Objectives</narrative>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Key results achieved in first 1,5 year of implementation are presented below: The GAP analysis of Legal and Institutional Readiness for Implementing the Stockholm Convention had been completed in November 2020 and the final version was shared and presented to the stakeholders. Next step is to continue work with several working groups and to develop several legal acts by selected international and local consultants. This work started in December 2020 and will continue for next 30 months. The activity related to development of a database/inventory of POPs is facing delays, due to need for multiple repeats of the tender processes, as result of low response of the bidders to the tender. Component related to medical waste has been put on hold, as UNDP&#x2019;s research showed that there are no incinerators operated by medical facilities. It has been agreed with the project board to recommend alternatives (subject to Sweden&#x2019;s approval) for this component at later stage. Following findings and recommendations from preliminary assessment of industrial site Incel, done in inception phase, another consultant has been engaged to make detailed site and remediation assessment. Based on the field work and analysis, the consultant developed and delivered Site Assessment and Remediation Assessment Report. The main reports findings are that only 16.5% of topsoil samples from INCEL has content of PCBs above US EPA screening level (0.94%) at seven sites, that there is no soil contamination below 0.2. m, and topsoil samples collected outside Incel have PCB bellow detection limit. Several short-term and long-term measures have been proposed in accordance with risk assessment made for each of 7 sites confirmed to be contaminated, which shall require additional funds pending the selection of method and approach. In short, expected costs of long term remedial measures are in the range of 350,000 &#x2013; 550,000 EUR (waste disposal within BiH) or 550,000 &#x2013; 850,0000 EUR (waste transported abroad). In the upcoming period, the consideration of further UNDP&#x2019;s engagement and donor&#x2019;s assistance shall be assessed, but it will depend on readiness to determine a scope of responsibility of each institution in the process. Given that almost half of budgeted amount for this component have been already spent on several location assessments of INCEL, and that project document envisage assessment&amp;amp;management plans to be delivered for at least 3 contaminated locations in BiH, PO has asked UNDP to clarify logic behind such intensive spending on one location only. UNDP is also invited to make sure that budget for this and other components is managed in fair manner and that both BIH entities benefit from project equally. Important to note that other two potential contaminated locations could be selected only once POPs inventory is finalised, which will be in 2022. Within communication component one video on POPs has been produced and intensive campaign related to management of COVID hazardous waste have been carried out. General impression is that visibility and outreach of the POPs project (with exception of COVID component) could have been more intensive, and project remains quite invisible. This does not apply to COVID component. UNDP has been asked to explain how coms strategy have been implemented and if some adjustments are needed there. Component related to development of inventory of cooling equipment started rolling out. Consulting company has been selected and one online workshop took place in 2020. From the activity plan it seems that this component is also lagging behind, thus UNDP has been requested to provide explanation. Additional component related to managing medical waste as a consequence of COVID has been fully implemented in envisioned timeframe. All planned results have been achieved and many of them exceeded targets. Component also achieved great visibility through continuous 6-moths campaign. General PO&apos;s observation is that components 1-6 are lagging behind the schedule and reasons are not really addressed in the report, thus UNDP have been invited to provide more specific explanations and to make adjustments where applicable. Component 7 achieved all expected results, however sustainability of achieved results remains to be followed by UNDP.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="13119" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
