<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="247" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109556-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A global cohort study to understand the risk factors and long-term health impacts of COVID-19</narrative>
   <narrative xml:lang="FR">Une &#xE9;tude de cohorte mondiale pour comprendre les facteurs de risque et les cons&#xE9;quences sanitaires &#xE0; long terme de la COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Little is known about the behavioural and environmental risk factors of COVID-19 because of a lack of high-quality epidemiological data. Although early reports found associations between COVID-19 and smoking, obesity, and cardiovascular conditions, these findings are not consistent and there is no clear scientific consensus about the underlying risk factors that increase the risk of COVID-19. Moreover, the long-term effects of COVID-19 on cardiovascular and respiratory health are unclear. 

This project aims to examine the factors that increase or reduce the risk of COVID-19 infection, in addition to the long-term impacts of COVID-19 on respiratory and cardiovascular health. It will study 35,000 adults from 13 countries who have already been recruited into the Prospective Urban Rural Epidemiology Study, an international study assessing the health of 200,000 people from 28 countries worldwide. Participants will be tested for COVID-19 and assessed for behavioural and physical risk factors such as smoking, alcohol use, or low physical activity. Clinical examination and patient monitoring will assess the impact of COVID-19 on respiratory function, as well as on the risk of longer-term cardiovascular or lung conditions. The study findings will provide valuable knowledge on the risk factors of COVID-19 and the potentially harmful long-term consequences of the disease. 

This project was selected through the COVID-19 May 2020 Rapid Research Funding Opportunity, coordinated by the Canadian Institutes of Health Research in partnership with IDRC and several other health research funding agencies across Canada</narrative>
   <narrative xml:lang="FR">Les facteurs de risque comportementaux et environnementaux de la COVID-19 sont peu connus en raison d&#x2019;un manque de donn&#xE9;es &#xE9;pid&#xE9;miologiques de haute qualit&#xE9;. Bien que les premiers rapports aient &#xE9;tabli des associations entre la COVID-19 et le tabagisme, l&#x2019;ob&#xE9;sit&#xE9; et les maladies cardiovasculaires, ces conclusions ne sont pas coh&#xE9;rentes et il n&#x2019;existe pas de consensus scientifique clair sur les facteurs de risque sous-jacents qui augmentent le risque d&#x2019;infection par la COVID-19. En outre, les effets &#xE0; long terme de la COVID-19 sur la sant&#xE9; cardiovasculaire et respiratoire ne sont pas clairs. 

Ce projet vise &#xE0; examiner les facteurs qui augmentent ou r&#xE9;duisent le risque d&#x2019;infection par la COVID-19, en plus des r&#xE9;percussions &#xE0; long terme de la COVID-19 sur la sant&#xE9; respiratoire et cardiovasculaire. Il &#xE9;tudiera 35 000 adultes de 13 pays qui ont d&#xE9;j&#xE0; &#xE9;t&#xE9; recrut&#xE9;s pour l&#x2019;&#xE9;tude PURE (Prospective Urban and Rural Epidemiology Study), une &#xE9;tude internationale &#xE9;valuant la sant&#xE9; de 200 000 personnes de 28 pays du monde entier. Les participants seront soumis &#xE0; un test de d&#xE9;pistage de la COVID-19 et seront &#xE9;valu&#xE9;s pour les facteurs de risque comportementaux et physiques tels que le tabagisme, la consommation d&#x2019;alcool ou une faible activit&#xE9; physique. L&#x2019;examen clinique et le suivi des patients permettront d&#x2019;&#xE9;valuer les effets de la COVID-19 sur la fonction respiratoire, ainsi que sur le risque de maladies cardiovasculaires ou pulmonaires &#xE0; long terme. Les r&#xE9;sultats de l&#x2019;&#xE9;tude fourniront des connaissances pr&#xE9;cieuses sur les facteurs de risque li&#xE9;s &#xE0; la COVID-19 et les cons&#xE9;quences &#xE0; long terme potentiellement n&#xE9;fastes de la maladie. 

Le projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; dans le cadre de la Possibilit&#xE9; de financement pour une intervention de recherche rapide relative &#xE0; la COVID-19 en mai 2020, coordonn&#xE9; par les Instituts de recherche en sant&#xE9; du Canada en partenariat avec le CRDI et plusieurs autres organismes de financement de la recherche en sant&#xE9; au Canada.</narrative>
  </description>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">McMaster University</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">McMaster University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-13" type="2"></activity-date>
  <activity-date iso-date="2021-07-13" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="BR" percentage="8"></recipient-country>
  <recipient-country code="CO" percentage="8"></recipient-country>
  <recipient-country code="EC" percentage="8"></recipient-country>
  <recipient-country code="IN" percentage="8"></recipient-country>
  <recipient-country code="MY" percentage="8"></recipient-country>
  <recipient-country code="PH" percentage="8"></recipient-country>
  <recipient-country code="TR" percentage="7"></recipient-country>
  <recipient-country code="TZ" percentage="8"></recipient-country>
  <recipient-country code="ZW" percentage="8"></recipient-country>
  <recipient-region code="589" percentage="7" vocabulary="1"></recipient-region>
  <recipient-region code="389" percentage="8" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="7" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="7" vocabulary="1"></recipient-region>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">1951957</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">McMaster University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-1951957</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">McMaster University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-27"></transaction-date>
   <value currency="CAD" value-date="2020-07-27">1951957</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">McMaster University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-27"></transaction-date>
   <value currency="CAD" value-date="2020-07-27">2054692</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">McMaster University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
