<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-2" dstore:index="242" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107952-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Providing Support to a Task Force Examining Social and Anthropological Dynamics of the Ebola Outbreak in West Africa</narrative>
   <narrative xml:lang="FR">Soutien &#xE0; un groupe de travail examinant la dynamique sociale et anthropologique de l&apos;&#xE9;closion du virus Ebola en Afrique de l&apos;Ouest</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Current Ebola action plans place little emphasis on fully or systematically taking stock of and accounting for the social dynamics that are informing transmission and mediating biomedical risk in complex but consequential ways. The international community has focused its belated attention primarily on the disease as a biomedical problem, without adequately accounting for socio-economic, political, or cultural determinants and impacts. Yet they may have enormous effects on behaviours that in turn will affect transmission rates and case fatalities.

The workshop supported by this RSP will be the basis of the creation of the American Anthropological Association Advisory Task Force on the Ebola Outbreak Emergency, bringing together approximately 25- 30 anthropologists. These anthropologists have research expertise in Guinea, Sierra Leone, Liberia, and Nigeria, and other threatened nations in the region; and/or whose research has focused on the social dynamics of infectious disease and epidemics, or humanitarian response. The group of researchers also includes Canadian and American experts and members of the West African diaspora. 

The 2-day workshop will take place Nov 6-7, 2014 at George Washington University in Washington, DC. It will be preceded by a half day consultation with various stakeholders, including representatives from Guinea, Liberia and Sierra Leone, Medecins Sans Frontieres, Human Rights Watch, International Crisis Group, International Federation of the Red Cross/ Red Crescent, International Medical Corps, UN Mission for Emergency Ebola Response, UNICEF, USAID, US Centers for Disease Control and Prevention, the World Bank, and the World Health Organization. 

Supporting the workshop will kick start a larger process whereby expert anthropologists and social scientists will feed into the Ebola response strategy and its implementation to provide practitioners relevant local knowledge that can render their efforts more effective. Such mechanisms may involve targeted research that leverages local research networks in the affected regions, the creation of expert referral networks, periodic reviews of ongoing strategy development and program implementation, and mechanisms for coordination with parallel efforts to reinforce the evidence-base for policy making and humanitarian practice in this emergency.  

In addition to recommending more immediate actions to alleviate the severity of the crisis, the group will also begin to assess the longer-term outlook and the ramifying impact the epidemic (and potentially response efforts) are likely to have in a context in which public health, governance, and human security conditions were already tenuous before the current outbreak of Ebola. Their aim will be to identify and highlight the need for addressing such structural conditions, which have facilitated the current crisis, constrained response to it, and which are likely to deteriorate further because of it.  

Key areas of immediate intervention as well as points of entry into discussion about the longer-term considerations include: health systems strengthening; public health promotion; epidemic tracking and intervention; violence, security, and governance; food security, livelihoods and socio-economic vulnerability; and stabilization.

The group has connected and continues to connect to other anthropological associations, to build cohesive support from social scientists for international and national Ebola policies and practices. 

This modest yet targeted support has potential to be of use in the Ebola response - a global health priority - by contextualizing it and filling it in with wider health systems considerations. It will provide the Governance for Equity in Health Systems program with insight and potential research and donor partners for future research on Ebola.</narrative>
   <narrative xml:lang="FR">Quelles dynamiques sociales sont en jeu dans la transmission du virus Ebola? Et comment pouvons-nous g&#xE9;rer le risque biom&#xE9;dical? Les plans d&apos;action actuels contre le virus Ebola mettent peu l&apos;accent sur ces questions. Ce projet a pour but de r&#xE9;pondre &#xE0; ces questions par l&apos;interm&#xE9;diaire d&apos;un atelier et de recommandations.

Au-del&#xE0; des r&#xE9;percussions biom&#xE9;dicales du virus Ebola
La communaut&#xE9; internationale a concentr&#xE9; son attention principalement sur la maladie en tant que probl&#xE8;me biom&#xE9;dical. Peu de mesures ont &#xE9;t&#xE9; prises pour tenir compte des facteurs d&#xE9;terminants socio&#xE9;conomiques, politiques ou culturels et de leurs r&#xE9;percussions sur la maladie. Pourtant, ils peuvent avoir des effets importants sur les comportements qui auront une incidence sur les taux de transmission et la mortalit&#xE9;.

&#xC9;valuer les approches, offrir des conseils
L&apos;atelier vise &#xE0; examiner et &#xE0; &#xE9;valuer les mesures et approches actuelles &#xE0; l&apos;&#xE9;gard de l&apos;&#xE9;closion du virus Ebola. Il servira &#xE0; cr&#xE9;er le groupe de travail consultatif de l&apos;American Anthropological Association responsable de l&apos;intervention d&apos;urgence li&#xE9;e &#xE0; l&apos;&#xE9;closion du virus Ebola. Le groupe comprendra de 25 &#xE0; 30 anthropologues ayant une expertise en mati&#xE8;re de recherche en Guin&#xE9;e, en Sierra Leone, au Lib&#xE9;ria, au Nigeria, et dans d&apos;autres nations menac&#xE9;es de la r&#xE9;gion. Il comprendra &#xE9;galement des anthropologues dont les recherches ont port&#xE9; sur la dynamique sociale de la maladie infectieuse et des &#xE9;pid&#xE9;mies, ou sur l&apos;intervention humanitaire. Certains experts canadiens et am&#xE9;ricains y participeront.

L&apos;atelier devrait permettre de formuler des recommandations concr&#xE8;tes qui aideront les professionnels du domaine &#xE0; am&#xE9;liorer leurs efforts de gestion technique, politique, sociale et &#xE9;conomique visant &#xE0; contenir la crise. Il d&#xE9;finira &#xE9;galement les lacunes importantes quant aux connaissances et &#xE0; la sensibilisation qui influent probablement sur l&apos;efficacit&#xE9; des efforts internationaux pour faire face &#xE0; la crise.

L&apos;atelier de deux jours a lieu les 6 et 7 novembre 2014 &#xE0; l&apos;universit&#xE9; George Washington, &#xE0; Washington, DC. 

Examiner les perspectives &#xE0; long terme du virus Ebola
Le groupe recommandera des mesures imm&#xE9;diates pour att&#xE9;nuer la gravit&#xE9; de la crise. Il commencera &#xE9;galement &#xE0; &#xE9;valuer les perspectives &#xE0; plus long terme et les efforts potentiels en mati&#xE8;re d&apos;intervention dans un contexte o&#xF9; la sant&#xE9; publique, la gouvernance, ainsi que les conditions de s&#xE9;curit&#xE9; humaine &#xE9;taient d&#xE9;j&#xE0; fragiles avant l&apos;&#xE9;closion. 

Il mettra en lumi&#xE8;re la n&#xE9;cessit&#xE9; de tenir compte des conditions structurelles qui ont facilit&#xE9; la crise, qui ont n&#xE9;cessit&#xE9; une intervention et qui se d&#xE9;t&#xE9;rioreront probablement davantage. Les domaines d&apos;intervention imm&#xE9;diate et de consid&#xE9;ration &#xE0; plus long terme comprennent notamment : 
- le renforcement des syst&#xE8;mes de sant&#xE9;;
- la promotion de la sant&#xE9; publique;
- le suivi et l&apos;intervention dans les cas d&apos;&#xE9;pid&#xE9;mie;
- la violence, la s&#xE9;curit&#xE9; et la gouvernance;
- la s&#xE9;curit&#xE9; alimentaire, les moyens de subsistance et la vuln&#xE9;rabilit&#xE9; socio&#xE9;conomique;
- la stabilisation.</narrative>
  </description>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">George Washington University</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">George Washington University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canadian International Development Agency</narrative>
   <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-05" type="2"></activity-date>
  <activity-date iso-date="2015-07-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">6666.67</value>
   <provider-org>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">13333.33</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-05"></transaction-date>
   <value currency="CAD" value-date="2014-12-05">6667</value>
   <provider-org>
    <narrative xml:lang="EN">Canadian International Development Agency</narrative>
    <narrative xml:lang="FR">Agence canadienne de d&#xE9;veloppement international</narrative>
    <narrative xml:lang="ES">Agencia Canadiense para el Desarrollo Internacional</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-05"></transaction-date>
   <value currency="CAD" value-date="2014-12-05">6667</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-05"></transaction-date>
   <value currency="CAD" value-date="2014-12-05">6666</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">George Washington University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
