<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="233" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109531-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 and the youth question in Africa: impact, response, and protection measures in the IGAD region (COYOQA)</narrative>
   <narrative xml:lang="FR">COVID-19 et la question de la jeunesse en Afrique : impact, r&#xE9;ponse et mesures de protection dans la r&#xE9;gion de l&#x2019;IGAD (COYOQA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project will not only analyze how young people are affected by COVID-19, it will examine how they can be key actors in the response, mitigation, and evaluation efforts of pandemic policies and actions. It aims to ensure that emerging policies are responsive and promote inclusive governance and accountability by seeking to investigate how social accountability can be factored into COVID-19 responses in three member states (Ethiopia, Kenya, and Uganda) of the Intergovernmental Authority on Development (IGAD), a regional bloc of eight member states in the Horn of Africa.  

The project focuses on enabling youth-driven documentation of reliable, contextually grounded local data analysis and rapid feedback to local and national authorities and to communities through the development of a citizen-led performance monitoring framework. The focus is on informing policies and decision-making to mitigate the social and economic impacts of COVID-19 and prevent its re-emergence. 

This project will support youth-led policy influence and encourage the use of research evidence to improve community responses to impacts of COVID-19 and build resilience. By providing rapid support to ongoing work, innovating new ways of learning and sharing, and enhancing capacities to inform current and future policy and practice solutions, the project aims to strengthen the overall governance of the COVID-19 crisis and its aftermath. Ultimately, the project seeks to contribute towards strengthening the social contract and fostering democratic peace in pandemic and post-crisis responses.</narrative>
   <narrative xml:lang="FR">Ce projet ne se contentera pas d&#x2019;analyser la mani&#xE8;re dont les jeunes sont touch&#xE9;s par la COVID-19, il examinera comment ils peuvent &#xEA;tre des acteurs cl&#xE9;s dans les efforts de r&#xE9;ponse, d&#x2019;att&#xE9;nuation et d&#x2019;&#xE9;valuation des politiques et actions de lutte contre la pand&#xE9;mie. Il vise &#xE0; s&#x2019;assurer que les politiques &#xE9;mergentes sont r&#xE9;actives et favorisent une gouvernance et une responsabilit&#xE9; inclusives en cherchant &#xE0; &#xE9;tudier comment la responsabilit&#xE9; sociale peut &#xEA;tre prise en compte dans les r&#xE9;ponses &#xE0; la COVID-19 dans trois &#xC9;tats membres (&#xC9;thiopie, Kenya et Ouganda) de l&#x2019;Autorit&#xE9; intergouvernementale pour le d&#xE9;veloppement (IGAD), un bloc r&#xE9;gional de huit &#xC9;tats membres de la Corne de l&#x2019;Afrique. 

Le projet vise &#xE0; permettre une documentation, &#xE0; l&#x2019;initiative des jeunes, d&#x2019;une analyse de donn&#xE9;es locales fiable et contextuelle et un retour d&#x2019;information rapide aux autorit&#xE9;s locales et nationales et aux communaut&#xE9;s gr&#xE2;ce &#xE0; l&#x2019;&#xE9;laboration d&#x2019;un cadre de suivi du rendement dirig&#xE9; par les citoyens. L&#x2019;accent est mis sur l&#x2019;orientation des politiques et de la prise de d&#xE9;cision afin d&#x2019;att&#xE9;nuer les impacts sociaux et &#xE9;conomiques de la COVID-19 et de pr&#xE9;venir sa r&#xE9;&#xE9;mergence. 

Ce projet soutiendra l&#x2019;influence des politiques men&#xE9;es par les jeunes et encouragera l&#x2019;utilisation des donn&#xE9;es de recherche pour am&#xE9;liorer les r&#xE9;ponses communautaires aux impacts de la COVID-19 et renforcer la r&#xE9;silience. En fournissant un soutien rapide aux travaux en cours, en &#xE9;laborant de nouvelles m&#xE9;thodes d&#x2019;apprentissage et d&#x2019;&#xE9;change et en am&#xE9;liorant les capacit&#xE9;s &#xE0; contribuer aux solutions politiques et pratiques actuelles et futures, le projet vise &#xE0; renforcer la gouvernance globale de la crise de COVID-19 et de ses cons&#xE9;quences. Enfin, le projet vise &#xE0; contribuer au renforcement du contrat social et &#xE0; la promotion de la paix d&#xE9;mocratique dans les r&#xE9;ponses aux pand&#xE9;mies et aux situations d&#x2019;apr&#xE8;s-crise.</narrative>
  </description>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="36"></recipient-country>
  <recipient-country code="KE" percentage="32"></recipient-country>
  <recipient-country code="UG" percentage="32"></recipient-country>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">170300</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-170300</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-24"></transaction-date>
   <value currency="CAD" value-date="2020-08-24">170300</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">1015500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Organization for Social Science Research in Eastern Africa and Southern Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
