<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="251" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109563-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening school leadership towards improving school resiliency</narrative>
   <narrative xml:lang="FR">Renforcement de la direction des &#xE9;coles en vue d&#x2019;am&#xE9;liorer leur r&#xE9;silience</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">School leaders are pivotal in building the resilience of schools in the face of public health threats, natural disasters, armed conflict, political and economic crises, and other upheavals. They are critical in supporting improved teaching and learning through motivating teachers and students, creating enabling school environments, understanding local conditions, and mediating with the communities they serve. But school leaders in many developing countries receive little preparation for their role and frequently focus on managerial tasks rather than instructional leadership. 

The objective of this project is to contribute to improved quality and equity of the continued learning and wellbeing of girls and boys in the Global South during the prolonged school closures of the COVID-19 crisis and future emergencies. It aims to strengthen the practices of school leaders in a range of low-resource contexts using data-driven decision-making. It will do so by establishing the extent to which a blended online/offline approach helps school leaders to effect pedagogic change in their school systems, with a focus on digital practices. 

This project will take place in the Philippines, Kenya, and another country in sub-Saharan Africa. These countries share a concern with low levels of attainment among sub-groups of students, and a desire to strengthen the instructional role of school leaders and to enhance digital practices in education. They also represent a range of pathways to school leadership and degrees of autonomy in the role, thus maximizing the global good that can result from the project.</narrative>
   <narrative xml:lang="FR">Les chefs d&#x2019;&#xE9;tablissement sont essentiels pour renforcer la r&#xE9;silience des &#xE9;coles face aux menaces de sant&#xE9; publique, aux catastrophes naturelles, aux conflits arm&#xE9;s, aux crises politiques et &#xE9;conomiques et autres bouleversements. Ils sont essentiels pour soutenir l&#x2019;am&#xE9;lioration de l&#x2019;enseignement et de l&#x2019;apprentissage en motivant les enseignants et les &#xE9;l&#xE8;ves, en cr&#xE9;ant des environnements scolaires adapt&#xE9;s, en comprenant les conditions locales et en servant de m&#xE9;diateur avec les collectivit&#xE9;s qu&#x2019;ils servent. Toutefois, dans de nombreux pays en d&#xE9;veloppement, les directeurs d&#x2019;&#xE9;cole sont mal form&#xE9;s et se concentrent souvent sur des t&#xE2;ches de gestion plut&#xF4;t que sur la direction de l&#x2019;enseignement. 

L&#x2019;objectif de ce projet est de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la qualit&#xE9; et de l&#x2019;&#xE9;quit&#xE9; de l&#x2019;apprentissage continu et du bien-&#xEA;tre des filles et des gar&#xE7;ons dans les pays du Sud pendant les fermetures prolong&#xE9;es des &#xE9;coles en raison de la crise COVID-19 et les crises &#xE0; venir. Il vise &#xE0; renforcer les pratiques des chefs d&#x2019;&#xE9;tablissement dans une s&#xE9;rie de contextes &#xE0; faibles ressources en prenant des d&#xE9;cisions fond&#xE9;es sur des donn&#xE9;es. Pour ce faire, on &#xE9;tablira dans quelle mesure une approche mixte en ligne/hors-ligne aide les responsables scolaires &#xE0; apporter des changements p&#xE9;dagogiques dans leurs syst&#xE8;mes scolaires, en mettant l&#x2019;accent sur les pratiques num&#xE9;riques. 

Ce projet se d&#xE9;roulera aux Philippines, au Kenya et dans un autre pays d&#x2019;Afrique subsaharienne. Ces pays sont pr&#xE9;occup&#xE9;s par les faibles niveaux de r&#xE9;ussite de certains groupes d&#x2019;&#xE9;l&#xE8;ves et souhaitent renforcer le r&#xF4;le p&#xE9;dagogique des chefs d&#x2019;&#xE9;tablissement et am&#xE9;liorer les pratiques num&#xE9;riques dans l&#x2019;enseignement. Ils repr&#xE9;sentent &#xE9;galement une s&#xE9;rie de voies vers la direction de l&#x2019;&#xE9;cole et des degr&#xE9;s d&#x2019;autonomie dans ce r&#xF4;le, maximisant ainsi les effets positifs d&#x2019;ensemble qui peuvent r&#xE9;sulter du projet.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="KE" percentage="30"></recipient-country>
  <recipient-country code="PH" percentage="40"></recipient-country>
  <recipient-region code="289" percentage="30" vocabulary="1"></recipient-region>
  <sector code="11182" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">178900</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-178900</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-06"></transaction-date>
   <value currency="CAD" value-date="2020-07-06">178900</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-06"></transaction-date>
   <value currency="CAD" value-date="2020-07-06">705500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
