<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="265" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109580-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The impacts of COVID-19 responses on the political economy of African food systems (COVID-19-AFS)</narrative>
   <narrative xml:lang="FR">&#xC9;valuer les r&#xE9;percussions des r&#xE9;ponses &#xE0; la COVID-19 sur l&#x2019;&#xE9;conomie politique des syst&#xE8;mes alimentaires en Afrique (COVID-19 et SAA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC&#x2019;s response to the COVID-19 crisis includes a rapid response to the food and nutritional security crisis associated with COVID-19. This response mechanism supports the development of new, short-term activities that supplement existing projects. The goals are to document the impact of the pandemic (and control measures) on local food systems and food security; to document planned and spontaneous responses to the emerging crisis; and to strengthen responses to the current crisis. The rapid response mechanism also supports the development of new projects that document and analyze the efficacy of those responses. This will help low- and middle-income countries respond more efficiently to subsequent waves of the epidemic and to potential future shocks. 

This project aims to implement action-oriented research on the impacts of COVID-19 interventions on the functioning and structure of food systems in Tanzania, Ghana, and South Africa. These three countries cover a spectrum of different economies, food systems, and COVID-19 responses. The research team will collect and analyze information across formal and informal food systems using a mixed-methods approach. By mapping food flows, key informant interviews, ethnographic field and online research, and collecting voice notes and video material, the project will gain a real-time understanding of the direct impacts of regulatory responses on production systems, value chains, and formal and informal markets by focusing on women and marginalized actors. The findings will be packaged and disseminated for policy, advocacy, and academic purposes.</narrative>
   <narrative xml:lang="FR">La r&#xE9;ponse du Centre de recherches pour le d&#xE9;veloppement international &#xE0; la crise de la COVID-19 comprend une r&#xE9;ponse rapide &#xE0; la crise de s&#xE9;curit&#xE9; alimentaire et nutritionnelle associ&#xE9;e &#xE0; cette pand&#xE9;mie. Ce m&#xE9;canisme de r&#xE9;ponse soutient la cr&#xE9;ation de nouvelles activit&#xE9;s &#xE0; court terme qui compl&#xE8;tent les projets existants. Les objectifs consistent &#xE0; documenter les r&#xE9;percussions de la pand&#xE9;mie (et les mesures de contr&#xF4;le) sur les syst&#xE8;mes alimentaires locaux et la s&#xE9;curit&#xE9; alimentaire, &#xE0; documenter les r&#xE9;ponses planifi&#xE9;es et spontan&#xE9;es &#xE0; la crise &#xE9;mergente, et &#xE0; renforcer les r&#xE9;ponses &#xE0; la crise actuelle. Le m&#xE9;canisme de r&#xE9;ponse rapide soutient &#xE9;galement l&#x2019;&#xE9;laboration de nouveaux projets qui documentent et analysent l&#x2019;efficacit&#xE9; de ces r&#xE9;ponses. Cela aidera les pays &#xE0; revenu faible ou interm&#xE9;diaire &#xE0; r&#xE9;pondre plus efficacement aux vagues ult&#xE9;rieures de l&#x2019;&#xE9;pid&#xE9;mie et &#xE0; d&#x2019;&#xE9;ventuels chocs futurs. 

Ce projet vise &#xE0; mettre en &#x153;uvre une recherche orient&#xE9;e vers l&#x2019;action et portant sur les effets qu&#x2019;ont les interventions li&#xE9;es &#xE0; la COVID-19 sur le fonctionnement et la structure des syst&#xE8;mes alimentaires en Tanzanie, au Ghana et en Afrique du Sud. Ces trois pays repr&#xE9;sentent un &#xE9;ventail d&#x2019;&#xE9;conomies, de syst&#xE8;mes alimentaires et de r&#xE9;ponses &#xE0; la COVID-19 diff&#xE9;rents. L&#x2019;&#xE9;quipe de recherche recueillera et analysera des renseignements sur les syst&#xE8;mes alimentaires formels et informels en utilisant une approche mixte. En cartographiant les flux alimentaires, en interrogeant des informateurs cl&#xE9;s, en effectuant des recherches ethnographiques sur le terrain et en ligne, et en recueillant des notes vocales et du mat&#xE9;riel vid&#xE9;o, le projet permettra de comprendre en temps r&#xE9;el les effets directs des r&#xE9;ponses r&#xE9;glementaires sur les syst&#xE8;mes de production, les cha&#xEE;nes de valeur et les march&#xE9;s formels et informels en se concentrant sur les femmes et les acteurs marginalis&#xE9;s. Les r&#xE9;sultats seront format&#xE9;s et diffus&#xE9;s &#xE0; des fins d&#x2019;&#xE9;tablissement de politiques, de sensibilisation et p&#xE9;dagogiques.</narrative>
  </description>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of the Western Cape</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of the Western Cape</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="33"></recipient-country>
  <recipient-country code="TZ" percentage="33"></recipient-country>
  <recipient-country code="ZA" percentage="34"></recipient-country>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">689320</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-689320</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">689320</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-14"></transaction-date>
   <value currency="CAD" value-date="2020-09-14">725600</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
