<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="191" hierarchy="1" iati-activities:generated-datetime="2021-02-24T15:46:06Z" iati-activities:version="2.02" last-updated-datetime="2020-08-31T00:00:00Z" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109479-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exploring and learning from evidence, policy, and systems responses to COVID-19 in West and Central Africa</narrative>
   <narrative xml:lang="FR">Exploration et apprentissage des r&#xE9;ponses factuelles, politiques et syst&#xE9;miques &#xE0; la COVID-19 en Afrique de l&#x2019;Ouest et en Afrique centrale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An effective response to COVID-19 requires a complex array of relevant evidence packaged in user-friendly forms to support decision-making about current and future responses. This project will map out existing evidence and its use in informing responses to COVID-19. It will identify sectoral evidence gaps (epidemiological, public health, health system, and health technology capacities, etc.), as well as intervention responses to emerging epidemics and pandemics. It will document, compare, and contrast experiences at national and subnational levels, with a focus on displaced and vulnerable populations across countries and sub-regional contexts. 

The project will be implemented in six countries in West and Central Africa:  Benin, the Democratic Republic of Congo, Ghana, Guinea, Nigeria, and Senegal. To cope with the fast-moving nature of the COVID-19 pandemic, the team is adopting a flexible study approach with iterative analysis over time. The deeper understanding generated by the project will support more detailed work and interventions that benefit displaced and other vulnerable populations. It will have an emphasis on integrating equity and gender considerations, with attention to information and experiences affecting vulnerable populations. 

The research team will engage with decision-makers to inform evolving decision-making and serve as a strong basis for building resilient health systems. The work will contribute to identifying areas for inclusion in sub-regional observatories and follow-up work in the West and Central Africa region for improved evidence-informed decision-making. The project will build collaborative learning within and across countries through discussions and policy dialogues with key stakeholders to inform appropriate multisectoral responses to COVID-19 and similar health emergencies.</narrative>
   <narrative xml:lang="FR">Une r&#xE9;ponse efficace &#xE0; la COVID-19 n&#xE9;cessite un ensemble complexe de donn&#xE9;es probantes pertinentes pr&#xE9;sent&#xE9;es sous des formes conviviales pour soutenir la prise de d&#xE9;cision concernant les r&#xE9;ponses actuelles et futures. Ce projet permettra de dresser la carte des donn&#xE9;es probantes existantes et de leur utilisation pour orienter les r&#xE9;ponses &#xE0; la COVID-19. Il d&#xE9;terminera les lacunes des donn&#xE9;es sectorielles (capacit&#xE9;s &#xE9;pid&#xE9;miologiques, de sant&#xE9; publique, du syst&#xE8;me de sant&#xE9; et des technologies de la sant&#xE9;, etc.), ainsi que les interventions en cas d&#x2019;&#xE9;pid&#xE9;mies et de pand&#xE9;mies &#xE9;mergentes. Il documentera, comparera et mettra en contraste les exp&#xE9;riences aux niveaux national et sous-national, en mettant l&#x2019;accent sur les populations d&#xE9;plac&#xE9;es et vuln&#xE9;rables dans les diff&#xE9;rents pays et contextes sous-r&#xE9;gionaux. 

Le projet sera mis en oeuvre dans six pays d&#x2019;Afrique de l&#x2019;Ouest et d&#x2019;Afrique centrale : B&#xE9;nin, R&#xE9;publique d&#xE9;mocratique du Congo, Ghana, Guin&#xE9;e, Nigeria et S&#xE9;n&#xE9;gal. Pour faire face &#xE0; l&#x2019;&#xE9;volution rapide de la pand&#xE9;mie de COVID-19, l&#x2019;&#xE9;quipe adopte une approche d&#x2019;&#xE9;tude flexible avec une analyse it&#xE9;rative au fil du temps. La compr&#xE9;hension plus approfondie g&#xE9;n&#xE9;r&#xE9;e par le projet permettra d&#x2019;effectuer un travail et des interventions plus d&#xE9;taill&#xE9;s qui b&#xE9;n&#xE9;ficieront aux populations d&#xE9;plac&#xE9;es et autres populations vuln&#xE9;rables. Il mettra l&#x2019;accent sur l&#x2019;int&#xE9;gration de l&#x2019;&#xE9;quit&#xE9; et des consid&#xE9;rations sexosp&#xE9;cifiques, en accordant une attention particuli&#xE8;re aux renseignements et aux exp&#xE9;riences touchant les populations vuln&#xE9;rables. 

L&#x2019;&#xE9;quipe de recherche s&#x2019;engagera aupr&#xE8;s des d&#xE9;cideurs pour &#xE9;clairer l&#x2019;&#xE9;volution du processus d&#xE9;cisionnel et servir de base solide &#xE0; la mise en place de syst&#xE8;mes de sant&#xE9; r&#xE9;silients. Ces travaux contribueront &#xE0; d&#xE9;terminer les domaines &#xE0; inclure dans les observatoires sous-r&#xE9;gionaux et les travaux de suivi dans la r&#xE9;gion de l&#x2019;Afrique de l&#x2019;Ouest et de l&#x2019;Afrique centrale pour am&#xE9;liorer la prise de d&#xE9;cision fond&#xE9;e sur des donn&#xE9;es probantes. Le projet mettra en place un apprentissage collaboratif au sein des pays et entre eux par le biais de discussions et de dialogues politiques avec les principales parties prenantes afin d&#x2019;apporter des r&#xE9;ponses multisectorielles appropri&#xE9;es &#xE0; la COVID-19 et &#xE0; d&#x2019;autres urgences sanitaires similaires.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ghana Health Service</narrative>
  </participating-org>
  <participating-org role="2" type="10">
   <narrative xml:lang="EN">Ghana Health Service</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="BJ" percentage="15"></recipient-country>
  <recipient-country code="CD" percentage="15"></recipient-country>
  <recipient-country code="GH" percentage="15"></recipient-country>
  <recipient-country code="GN" percentage="15"></recipient-country>
  <recipient-country code="NG" percentage="15"></recipient-country>
  <recipient-country code="SN" percentage="15"></recipient-country>
  <recipient-region code="289" percentage="10" vocabulary="1"></recipient-region>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">211800</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-211800</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-20"></transaction-date>
   <value currency="CAD" value-date="2020-08-20">211800</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-19"></transaction-date>
   <value currency="CAD" value-date="2020-08-19">839500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ghana Health Service</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
