<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="201" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109491-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting resilience in COVID-19 MENA: building inclusive and effective social protection and safety nets</narrative>
   <narrative xml:lang="FR">Promouvoir la r&#xE9;silience dans la r&#xE9;gion MOAN touch&#xE9;e par la COVID-19 : protection sociale et des filets de s&#xE9;curit&#xE9; inclusifs et efficaces</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project is part of an initiative that will provide evidence and strengthen capacity for bridging the knowledge gap in responding to the growing COVID-19 health crisis both in the short term and in the longer term. The initiative will support research on building resilience and preparedness to serve the needs of refugees and other populations on the move by promoting intersectoral approaches, including building bridges between humanitarian and development responses to reduce and control health risks for displaced populations. It will leverage existing local opportunities to strengthen the overall initiative.  

This project will generate evidence on the effects of the COVID-19 pandemic on refugees and internally displaced people in the West Bank and the health system&#x2019;s ability to meet their needs. It will also strengthen the health system through incorporating research and health information system improvements. Activities will include initial rapid situation assessments and community engagement to analyze the pandemic response and engage with institutional and policy stakeholders. This will be followed by larger scale quantitative and qualitative research activities. Finally, the research will be presented in an accessible format for policymakers and practitioners to inform long-term health system preparedness and resilience. 

The project will also support capacity building for research in health system preparedness with regards to human resources, information systems, and community engagement. This will lead to enhanced knowledge production, both for short-term rapid response to COVID-19, and for a long-term participatory approach to pandemic preparedness and resilience from a gender and equity perspective for refugee and internally displaced populations.</narrative>
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19 au Moyen-Orient et en Afrique du Nord (r&#xE9;gion MOAN) se r&#xE9;pand dans des contextes socio&#xE9;conomiques d&#x2019;in&#xE9;galit&#xE9;s et de ch&#xF4;mage des jeunes, de protection sociale faible et de populations marginalis&#xE9;es confront&#xE9;es &#xE0; une vuln&#xE9;rabilit&#xE9; syst&#xE9;mique. Combin&#xE9;e &#xE0; l&#x2019;absence de r&#xE9;ponses ad&#xE9;quates de la part de l&#x2019;&#xC9;tat, la pand&#xE9;mie va probablement exacerber ces conditions et conduire &#xE0; une marginalisation et une instabilit&#xE9; politique accrues. 

Ce projet, qui regroupe un consortium de sept organisations, permettra d&#x2019;&#xE9;tayer les donn&#xE9;es probantes afin d&#x2019;&#xE9;clairer les r&#xE9;ponses politiques pour mieux reconstruire. Dans le cadre de ce projet, on m&#xE8;nera des recherches politiques en Tunisie, en &#xC9;gypte, en Jordanie et au Liban, en se concentrant sur les programmes de lutte contre la pauvret&#xE9;, les r&#xE9;gimes de subventions et les allocations de ch&#xF4;mage. Le projet permettra aussi de d&#xE9;velopper des initiatives locales de proximit&#xE9; qui favorisent la protection sociale et les filets de s&#xE9;curit&#xE9;, en mettant l&#x2019;accent sur les pratiques durables et le travail utile effectu&#xE9; par les femmes qui travaillent avec les autorit&#xE9;s locales. Enfin, il permettra de formuler des recommandations pour des r&#xE9;ponses inclusives et efficaces dans chaque pays et encouragera des discussions politiques inclusives et la mobilisation des collectivit&#xE9;s locales.</narrative>
  </description>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EG" percentage="25"></recipient-country>
  <recipient-country code="JO" percentage="25"></recipient-country>
  <recipient-country code="LB" percentage="25"></recipient-country>
  <recipient-country code="TN" percentage="25"></recipient-country>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">375000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-375000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-06"></transaction-date>
   <value currency="CAD" value-date="2020-07-06">375000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-03"></transaction-date>
   <value currency="CAD" value-date="2020-07-03">1499200</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">ARI, Centre pour une initiative de r&#xE9;forme (ARI)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
