<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="194" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109481-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving the health and empowerment of migrants, women, and children in Guatemala during the COVID-19 pandemic</narrative>
   <narrative xml:lang="FR">Am&#xE9;liorer la sant&#xE9; et l&#x2019;autonomisation des migrants, des femmes et des enfants au Guatemala pendant la pand&#xE9;mie de COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project will study the effects of COVID-19 on the health of refugees and Indigenous populations in parts of rural Guatemala that are experiencing recent waves of refugees migrating into Indigenous communities. This project builds on the existing Network of Community Health Defenders, which monitors healthcare services and policies, and will expand the Network from 30 to 35 rural Indigenous municipalities in Guatemala. 

In recent years, the Defenders have reported that migrants deported from Mexico or the USA are choosing to stay and live in the Indigenous communities rather than returning to their countries of origin. This is leading to tensions and hostilities within already economically vulnerable communities, and now the COVID-19 pandemic is exacerbating vulnerabilities of women and their families in host communities, as well as among refugees and migrants. To inform the rapid response component of this project, the Defenders will assess health needs, perceptions of COVID-19 risk of infection, and related fears of refugees, migrants, women, and children, and the barriers they experience to access available public services. Based on the findings, and through a community participation approach, the researchers will design policy engagement strategies and specific programs for these vulnerable populations. The strategies and programs will emphasize the empowerment of women. 

For longer-term preparedness, the project will also analyze how national and social media and other cultural factors are contributing to narratives that maintain and exacerbate gender inequalities, increase fear of the health system among women and other vulnerable populations, and increase social rejection and subsequent health risks of migrants. The project will test positive communication strategies and messages to reduce the fear of COVID-19 among refugees, migrants, women, and communities, support gender equality, and build trust between users of services and healthcare providers &#x2014; key elements in pandemic preparedness and resilience.</narrative>
   <narrative xml:lang="FR">Ce projet &#xE9;tudiera les effets de COVID-19 sur la sant&#xE9; des r&#xE9;fugi&#xE9;s et des populations indig&#xE8;nes dans les r&#xE9;gions rurales du Guatemala qui connaissent des vagues r&#xE9;centes de r&#xE9;fugi&#xE9;s migrant vers des communaut&#xE9;s indig&#xE8;nes. Ce projet s&#x2019;appuie sur le r&#xE9;seau existant de d&#xE9;fenseurs de la sant&#xE9; communautaire, qui surveille les services et les politiques de sant&#xE9;, et &#xE9;tendra le r&#xE9;seau de 30 &#xE0; 35 municipalit&#xE9;s indig&#xE8;nes rurales au Guatemala. 

Ces derni&#xE8;res ann&#xE9;es, les d&#xE9;fenseurs ont rapport&#xE9; que les migrants expuls&#xE9;s du Mexique ou des &#xC9;tats-Unis choisissent de rester et de vivre dans les communaut&#xE9;s indig&#xE8;nes plut&#xF4;t que de retourner dans leur pays d&#x2019;origine. Cela entra&#xEE;ne des tensions et des hostilit&#xE9;s au sein de communaut&#xE9;s d&#xE9;j&#xE0; &#xE9;conomiquement vuln&#xE9;rables, et maintenant la pand&#xE9;mie de COVID-19 exacerbe les vuln&#xE9;rabilit&#xE9;s des femmes et de leurs familles dans les communaut&#xE9;s d&#x2019;accueil, ainsi que parmi les r&#xE9;fugi&#xE9;s et les migrants. 

Afin d&#x2019;&#xE9;tayer le volet de r&#xE9;ponse rapide de ce projet, les d&#xE9;fenseurs &#xE9;valueront les besoins en mati&#xE8;re de sant&#xE9;, les perceptions du risque d&#x2019;infection par la COVID-19 et les craintes connexes des r&#xE9;fugi&#xE9;s, des migrants, des femmes et des enfants, ainsi que les obstacles qu&#x2019;ils rencontrent dans l&#x2019;acc&#xE8;s aux services publics disponibles. Sur la base des r&#xE9;sultats, et gr&#xE2;ce &#xE0; une approche de participation communautaire, les chercheurs concevront des strat&#xE9;gies d&#x2019;engagement politique et des programmes sp&#xE9;cifiques pour ces populations vuln&#xE9;rables. Les strat&#xE9;gies et les programmes mettront l&#x2019;accent sur l&#x2019;autonomisation des femmes. 

Pour une pr&#xE9;paration &#xE0; plus long terme, le projet analysera aussi comment les m&#xE9;dias nationaux et sociaux et d&#x2019;autres facteurs culturels contribuent aux r&#xE9;cits qui maintiennent et exacerbent les in&#xE9;galit&#xE9;s entre les sexes, augmentent la peur du syst&#xE8;me de sant&#xE9; chez les femmes et d&#x2019;autres populations vuln&#xE9;rables, et accroissent le rejet social et les risques sanitaires ult&#xE9;rieurs des migrants. Le projet mettra &#xE0; l&#x2019;essai des strat&#xE9;gies et des messages de communication positifs pour r&#xE9;duire la peur de la COVID-19 chez les r&#xE9;fugi&#xE9;s, les migrants, les femmes et les communaut&#xE9;s, soutenir l&#x2019;&#xE9;galit&#xE9; des sexes et instaurer la confiance entre les utilisateurs des services et les prestataires de soins de sant&#xE9; &#x2013; &#xE9;l&#xE9;ments cl&#xE9;s de la pr&#xE9;paration et de la r&#xE9;silience &#xE0; une pand&#xE9;mie.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">151850</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-151850</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="CAD" value-date="2020-07-15">151850</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-29"></transaction-date>
   <value currency="CAD" value-date="2020-06-29">549200</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
