<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="253" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109568-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Supporting the external review of AE&#x2019;s Call for Research Proposals - Food Systems and COVID-19: Assessing the responses</narrative>
   <narrative xml:lang="FR">Soutien &#xE0; l&#x2019;examen externe de l&#x2019;appel &#xE0; propositions de recherche d&#x2019;AE &#x2013; Syst&#xE8;mes alimentaires et COVID-19 : &#xC9;valuation des r&#xE9;ponses</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In June 2020, IDRC launched a call for research proposals aimed to finance research activities in the context of the COVID-19 pandemic. Initiated as part of IDRC&#x2019;s broader Rapid Research Response Initiative, the objective of this project is to help document and analyze how responses to the economic and health shocks associated with COVID-19 have been protecting and/or undermining food production, availability, and access, particularly for women and the most vulnerable. 

This project will support the costs associated with the external review and selection process of research proposals submitted as part of the call. IDRC seeks reviewers with expertise in the thematic priorities identified in the call (e.g. gender and diversity, nutrition, food systems, food production and resilience, formal and informal food markets, and impact on women and other vulnerable groups, etc.), and with proven knowledge of the local and regional context of the geographical regions covered by the initiative. The aim is to support and enhance the effectiveness of the proposal review process. 

The aim of engaging external reviewers is to obtain an independent, objective, and transparent expert assessment of the proposals submitted for funding, including an objective perspective on the proposed goals, expected results, innovative approach, and ultimately the potential contribution of the project to the field of resilient food systems in sub-Saharan Africa. The results of the reviews will provide key feedback and recommendations to the internal review committee that makes the final decisions of funding, based on other evaluative and strategic information.</narrative>
   <narrative xml:lang="FR">En juin 2020, le CRDI a lanc&#xE9; un appel &#xE0; propositions de recherche visant &#xE0; financer des activit&#xE9;s de recherche dans le contexte de la pand&#xE9;mie de COVID-19. Lanc&#xE9; dans le cadre de l&#x2019;Initiative d&#x2019;intervention de recherche rapide du CRDI, ce projet a pour objectif d&#x2019;aider &#xE0; documenter et &#xE0; analyser la mani&#xE8;re dont les r&#xE9;actions aux chocs &#xE9;conomiques et sanitaires associ&#xE9;s &#xE0; la COVID-19 ont prot&#xE9;g&#xE9; et/ou sap&#xE9; la production et la disponibilit&#xE9; des aliments, et l&#x2019;acc&#xE8;s &#xE0; la nourriture, en particulier pour les femmes et les personnes les plus vuln&#xE9;rables. 

Ce projet prendra en charge les co&#xFB;ts li&#xE9;s &#xE0; l&#x2019;examen externe et au processus de s&#xE9;lection des propositions de recherche soumises dans le cadre de l&#x2019;appel. Le CRDI recherche des examinateurs ayant une expertise dans les priorit&#xE9;s th&#xE9;matiques d&#xE9;termin&#xE9;es dans l&#x2019;appel (par exemple, sexosp&#xE9;cificit&#xE9; et diversit&#xE9;, nutrition, syst&#xE8;mes alimentaires, production alimentaire et r&#xE9;silience, march&#xE9;s alimentaires formels et informels, et impact sur les femmes et autres groupes vuln&#xE9;rables, etc.), et ayant une connaissance av&#xE9;r&#xE9;e du contexte local et r&#xE9;gional des r&#xE9;gions g&#xE9;ographiques couvertes par l&#x2019;initiative. L&#x2019;objectif est de soutenir et de renforcer l&#x2019;efficacit&#xE9; du processus d&#x2019;examen des propositions. 

L&#x2019;objectif de l&#x2019;engagement d&#x2019;&#xE9;valuateurs externes est d&#x2019;obtenir une &#xE9;valuation d&#x2019;experts ind&#xE9;pendante, objective et transparente des propositions soumises aux fins de financement, y compris une perspective objective sur les objectifs propos&#xE9;s, les r&#xE9;sultats attendus, l&#x2019;approche innovante et, enfin, la contribution potentielle du projet dans le domaine des syst&#xE8;mes alimentaires r&#xE9;silients en Afrique subsaharienne. Les r&#xE9;sultats de ces examens fourniront une r&#xE9;troaction et des recommandations cl&#xE9;s au comit&#xE9; d&#x2019;examen interne qui prend les d&#xE9;cisions finales de financement, sur la base d&#x2019;autres donn&#xE9;es d&#x2019;&#xE9;valuation et strat&#xE9;giques.</narrative>
  </description>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-17" type="2"></activity-date>
  <activity-date iso-date="2020-10-17" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-20"></transaction-date>
   <value currency="CAD" value-date="2020-07-20">6000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
