<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="159" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109437-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gouvernance du cyberespace pendant une pand&#xE9;mie : Politique num&#xE9;rique, droits de la personne et politique dans les pays du Sud</narrative>
   <narrative xml:lang="EN">Governing cyberspace during a pandemic: Digital policy, human rights and politics in the Global South</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Face &#xE0; la pand&#xE9;mie de COVID-19, les gouvernements utilisent de nouvelles technologies et de nouveaux syst&#xE8;mes de surveillance pour contenir la propagation de la maladie, att&#xE9;nuer les risques et am&#xE9;liorer les politiques publiques. Toutefois, ces mesures suscitent d&#x2019;importantes pr&#xE9;occupations en mati&#xE8;re de protection de la vie priv&#xE9;e et des donn&#xE9;es personnelles. Jusqu&#x2019;&#xE0; pr&#xE9;sent, les mesures n&#x2019;ont suscit&#xE9; qu&#x2019;une contestation limit&#xE9;e de la part des citoyens, mais que se passera-t-il lorsque l&#x2019;&#xE9;pid&#xE9;mie sera termin&#xE9;e? Si les outils d&#x2019;information, de communication et de r&#xE9;seautage et leurs m&#xE9;canismes de surveillance peuvent &#xEA;tre efficaces dans la lutte contre le virus, de nombreux experts avertissent qu&#x2019;un nouveau pacte social pourrait &#xEA;tre n&#xE9;cessaire une fois la pand&#xE9;mie contenue. 

Ces temps de bouleversement mettent &#xE9;galement en lumi&#xE8;re des questions de politique num&#xE9;rique non r&#xE9;solues qui sont essentielles pour att&#xE9;nuer les in&#xE9;galit&#xE9;s sociales, &#xE9;conomiques et entre les sexes. L&#x2019;in&#xE9;galit&#xE9; d&#x2019;acc&#xE8;s &#xE0; la large bande soul&#xE8;ve des questions sur la mani&#xE8;re de continuer &#xE0; interagir avec le monde dans le contexte de la crise et sur les personnes qui peuvent le faire. La pand&#xE9;mie de COVID-19 met en &#xE9;vidence le manque d&#x2019;infrastructures num&#xE9;riques critiques et oblige &#xE0; mener des recherches sur les lacunes en mati&#xE8;re de connectivit&#xE9;, la robustesse et la s&#xE9;curit&#xE9; des r&#xE9;seaux, la gestion du trafic, la censure et la d&#xE9;sinformation, ainsi que sur la disponibilit&#xE9; et la qualit&#xE9; des donn&#xE9;es pour prendre des d&#xE9;cisions strat&#xE9;giques fond&#xE9;es sur des donn&#xE9;es probantes.

Il est &#xE9;galement essentiel de r&#xE9;fl&#xE9;chir &#xE0; la transition post-pand&#xE9;mique et de promouvoir de futures politiques num&#xE9;riques qui att&#xE9;nuent les effets n&#xE9;fastes de la pand&#xE9;mie tout en prot&#xE9;geant les droits num&#xE9;riques, l&#x2019;acc&#xE8;s &#xE0; la connectivit&#xE9; et les nouvelles technologies dont les soci&#xE9;t&#xE9;s seront de plus en plus d&#xE9;pendantes &#xE0; l&#x2019;avenir. 

Dans ce contexte, le Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil, une organisation non gouvernementale r&#xE9;gionale bas&#xE9;e au Mexique, concentrera ses efforts sur l&#x2019;analyse et l&#x2019;influence des d&#xE9;cisions sur les politiques num&#xE9;riques qui d&#xE9;coulent de cette urgence mondiale en Am&#xE9;rique latine. En cons&#xE9;quence, les gouvernements d&#x2019;Am&#xE9;rique latine seront mieux inform&#xE9;s sur la mani&#xE8;re dont ces mesures touchent la protection de la vie priv&#xE9;e et des donn&#xE9;es, ainsi que sur la fa&#xE7;on dont le foss&#xE9; num&#xE9;rique aggrave les effets de la pand&#xE9;mie pour les populations vuln&#xE9;rables.</narrative>
   <narrative xml:lang="EN">In the face of the COVID-19 pandemic, governments are using new technologies and monitoring systems to contain the spread of the disease, mitigate risks, and improve public policies. However, these measures raise important concerns about privacy and personal data protection. Thus far the measures have seen limited dissent from citizens, but what happens when the epidemic is over? While information, communication, and networking tools and their monitoring mechanisms may be effective in fighting the virus, many experts warn that a new social pact may be needed once the pandemic is contained. To prevent an upsurge in state and private sector surveillance, these technologies and monitoring systems must be used transparently, and they should be mindful of privacy and data protection. 

These times of upheaval also throw light onto unsolved digital policy issues that are critical in mitigating traditional social, economic, and gender inequalities. Unequal access to broadband introduces questions of how and who can continue to interact with the world in the context of the crisis. COVID-19 brings critical digital infrastructure deficits to the surface and it compels research on connectivity gaps, the robustness and security of networks, traffic management, censorship, and disinformation, as well as the availability and quality of data for making evidence-based policy decisions.

It is also critical to reflect upon the post-pandemic transition and to promote future digital policies that mitigate the harmful effects of the pandemic while protecting digital rights, access to connectivity, and new technologies on which societies will be increasingly dependent going forward. 

In this context, the Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil, a regionally focused non-governmental organization based in Mexico, will focus its efforts on analyzing and influencing the digital policy decisions that surface from this global emergency in Latin America. As a result, governments in Latin America will be better informed about how these measures affect privacy and data protection, as well as how the digital divide aggravates the effects of the pandemic for vulnerable populations.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, A. C.</narrative>
   <narrative xml:lang="ES">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, A. C.</narrative>
   <narrative xml:lang="ES">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="389" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="70" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-08"></transaction-date>
   <value currency="CAD" value-date="2020-07-08">560600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, A. C.</narrative>
    <narrative xml:lang="ES">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="CAD" value-date="2020-07-09">142600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, A. C.</narrative>
    <narrative xml:lang="ES">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-142600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, A. C.</narrative>
    <narrative xml:lang="ES">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">142600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, A. C.</narrative>
    <narrative xml:lang="ES">Centro de Pol&#xED;tica Digital para Am&#xE9;rica Latina, Asociaci&#xF3;n Civil</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
