<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="195" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109484-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Generating knowledge and building networks for science advice in emergencies</narrative>
   <narrative xml:lang="FR">Production de connaissances et cr&#xE9;ation de r&#xE9;seaux pour les conseils scientifiques en cas d&#x2019;urgence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The COVID-19 pandemic, like climate change and other major threats, is pervasive worldwide. This recognition is at the core of the UN&#x2019;s 2030 Agenda and embedded within each of the Sustainable Development Goals (SDGs). Yet a clear understanding of our shared threats and the means to mitigate them is less well developed. This is in part because the required structures for government science advice are often weak or absent, particularly in the Global South. 

Since 2014, the International Network for Government Science Advice (INGSA) has been at the vanguard of global efforts to instil evidence-based policymaking by drawing on national science systems as a major part of efforts to advance the SDGs. These efforts included a three-year IDRC-funded initiative from 2017 to support research, training, and networking in the Global South, under the auspices of the International Science Council. In 2020, INGSA&#x2019;s work has taken a new and urgent turn in the context of the COVID-19 global pandemic, acting as a conduit between national public health agencies and research organizations and establishing a platform of information sharing and data collection about how related policy decisions are being made. 

This project will build on INGSA&#x2019;s earlier work involving the Global South and on its initial efforts in response to the COVID-19 pandemic. It will focus on ideas, institutions, individuals, and modes of integration that can greatly enhance how science advice occurs in Asia, Latin America, and Africa, with an emphasis on responses to the pandemic and to emergencies more generally. It will support a comprehensive comparative study of COVID-19 responses through original research, including the creation of a new global platform for tracking related policies as well as &#x201C;deep-dive&#x201D; case studies. This will help governments better prepare for transnational crises by using high-quality scientific evidence. 

In parallel, the project will pilot a regional network of high-level science advisors linked to a policy intelligence platform for Southeast Asia and explore scaling out possibilities for other regions. Finally, it will rely on INGSA&#x2019;s three regional chapters in Asia, Latin America, and Africa to generate new knowledge and regional insights, promote science advice to policymakers, and integrate information across regions, with an early emphasis on COVID-19.</narrative>
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19, tout comme les changements climatiques et d&#x2019;autres menaces importantes, est omnipr&#xE9;sente dans le monde. La reconnaissance de cette r&#xE9;alit&#xE9; est au c&#x153;ur de l&#x2019;Agenda 2030 des Nations unies et est int&#xE9;gr&#xE9;e dans chacun des objectifs de d&#xE9;veloppement durable (ODD). Pourtant, la compr&#xE9;hension claire des menaces communes et des moyens de les att&#xE9;nuer est beaucoup moins d&#xE9;velopp&#xE9;e. Cela s&#x2019;explique en partie par le fait que les structures n&#xE9;cessaires pour les conseils scientifiques des gouvernements sont souvent faibles ou absentes, en particulier dans les pays du Sud. 

Depuis 2014, le International Network for Government Science Advice (INGSA) est &#xE0; l&#x2019;avant-garde des efforts mondiaux visant &#xE0; encourager l&#x2019;&#xE9;laboration de politiques fond&#xE9;e sur des donn&#xE9;es probantes en s&#x2019;appuyant sur les syst&#xE8;mes scientifiques nationaux dans le cadre des efforts d&#xE9;ploy&#xE9;s pour faire progresser les ODD. Ces efforts comprennent une initiative financ&#xE9;e par le CRDI &#xE0; partir de 2017 pour soutenir la recherche, la formation et la mise en r&#xE9;seau dans les pays du Sud, sous les auspices de l&#x2019;International Science Council. En 2020, le travail de l&#x2019;INGSA a pris un nouveau tournant urgent dans le contexte de la pand&#xE9;mie mondiale de COVID-19, en agissant comme interm&#xE9;diaire entre les agences nationales de sant&#xE9; publique et les organismes de recherche et en &#xE9;tablissant une plateforme de diffusion d&#x2019;informations et de collecte de donn&#xE9;es sur la mani&#xE8;re dont les d&#xE9;cisions politiques connexes sont prises. 

Ce projet s&#x2019;appuiera sur les travaux ant&#xE9;rieurs de l&#x2019;INGSA concernant les pays du Sud et sur ses premiers efforts en r&#xE9;ponse &#xE0; la pand&#xE9;mie de COVID-19. Il se concentrera sur les id&#xE9;es, les institutions, les personnes et les modes d&#x2019;int&#xE9;gration qui peuvent grandement am&#xE9;liorer la fa&#xE7;on dont les conseils scientifiques sont fournis en Asie, en Am&#xE9;rique latine et en Afrique, en mettant l&#x2019;accent sur les r&#xE9;ponses &#xE0; la pand&#xE9;mie et aux situations d&#x2019;urgence en g&#xE9;n&#xE9;ral. Il soutiendra une &#xE9;tude comparative compl&#xE8;te des r&#xE9;ponses &#xE0; la COVID-19 par des recherches originales, y compris la cr&#xE9;ation d&#x2019;une nouvelle plateforme mondiale pour le suivi des politiques connexes ainsi que des &#xE9;tudes de cas approfondies. 

En parall&#xE8;le, le projet pilotera un r&#xE9;seau r&#xE9;gional de conseillers scientifiques de haut niveau reli&#xE9; &#xE0; une plateforme d&#x2019;intelligence politique pour l&#x2019;Asie du Sud-Est et explorera les possibilit&#xE9;s de d&#xE9;ploiement &#xE0; grande &#xE9;chelle dans d&#x2019;autres r&#xE9;gions.</narrative>
  </description>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">International Science Council</narrative>
   <narrative xml:lang="FR">Conseil international pour la science</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">International Science Council</narrative>
   <narrative xml:lang="FR">Conseil international pour la science</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="ID" percentage="5"></recipient-country>
  <recipient-country code="MY" percentage="25"></recipient-country>
  <recipient-country code="NP" percentage="5"></recipient-country>
  <recipient-country code="PH" percentage="5"></recipient-country>
  <recipient-country code="TH" percentage="5"></recipient-country>
  <recipient-country code="VN" percentage="5"></recipient-country>
  <recipient-region code="489" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="289" percentage="25" vocabulary="1"></recipient-region>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">156500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Science Council</narrative>
    <narrative xml:lang="FR">Conseil international pour la science</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-156500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Science Council</narrative>
    <narrative xml:lang="FR">Conseil international pour la science</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="CAD" value-date="2020-07-15">156500</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Science Council</narrative>
    <narrative xml:lang="FR">Conseil international pour la science</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="CAD" value-date="2020-07-15">745600</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Science Council</narrative>
    <narrative xml:lang="FR">Conseil international pour la science</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
