<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act2" dstore:index="2033" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107942-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Crise du virus Ebola : Am&#xE9;liorer la communication scientifique et le journalisme local en p&#xE9;riode d&apos;urgence et apr&#xE8;s une &#xE9;closion</narrative>
   <narrative xml:lang="EN">Ebola Crisis: Improving Science-Based Communication and Local Journalism in Emergency and Post-outbreak Periods</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La World Federation of Science Journalists (WFSJ) dirige un programme r&#xE9;gional de communication et de formation pour les journalistes locaux, dans le but d&apos;am&#xE9;liorer le journalisme scientifique dans les situations d&apos;urgence sanitaire et durant les p&#xE9;riodes post&#xE9;rieures &#xE0; une crise. Ce projet soutiendra la promotion et le renforcement d&apos;un journalisme ind&#xE9;pendant dans les domaines de la science et de la sant&#xE9; en Afrique subsaharienne, en mettant tout particuli&#xE8;rement l&apos;accent sur les pays touch&#xE9;s par la maladie &#xE0; virus Ebola ou qui sont expos&#xE9;s au risque de conna&#xEE;tre cette maladie.

Un journalisme qui sensibilise et qui informe
Le programme renforcera les campagnes dans les m&#xE9;dias de masse et corrigera les renseignements erron&#xE9;s sur la transmission et le contr&#xF4;le de la maladie &#xE0; virus Ebola. La WFSJ &#xE9;laborera et mettra en &#xBF;uvre le programme en collaboration avec la Fondation Hirondelle, diverses associations africaines de journalistes scientifiques, ainsi que des associations de radios communautaires en Afrique occidentale, centrale et orientale. Le programme ciblera les pays touch&#xE9;s par le virus Ebola et leurs voisins. 

Comp&#xE9;tences et outils pour am&#xE9;liorer le journalisme scientifique
Le projet offrira des outils d&apos;information pratiques, des conseils et un mentorat aux journalistes travaillant pour une radio rurale ou locale. L&apos;&#xE9;quipe du projet donnera une s&#xE9;rie d&apos;ateliers dans des pays d&apos;Afrique occidentale directement touch&#xE9;s par la crise du virus Ebola. Les journalistes participants recevront une trousse d&apos;outils informative pour les aider &#xE0; rendre compte de l&apos;&#xE9;closion. L&apos;objectif est de rehausser et de soutenir la mobilisation communautaire pour assurer la r&#xE9;ussite des interventions de lutte contre la maladie jusqu&apos;&#xE0; la fin de l&apos;&#xE9;pid&#xE9;mie. 

L&apos;&#xE9;quipe du projet mettra au point des cours et des ateliers r&#xE9;gionaux en partenariat avec diverses associations africaines de journalistes scientifiques. Ces activit&#xE9;s aideront &#xE0; se pr&#xE9;parer aux d&#xE9;fis naissants et &#xE0; ceux qui suivent une &#xE9;closion dans le domaine de la sant&#xE9; publique, gr&#xE2;ce &#xE0; une communication et &#xE0; un journalisme sur le terrain am&#xE9;lior&#xE9;s en vue de la promotion de la sant&#xE9; et de la prise de mesures. 

La recherche pour &#xE9;clairer l&apos;apprentissage
La recherche appliqu&#xE9;e guidera les strat&#xE9;gies de formation et permettra &#xE0; l&apos;&#xE9;quipe du projet de les adapter &#xE0; la crise provoqu&#xE9;e par le virus Ebola au fil de son &#xE9;volution. Elle &#xE9;valuera les obstacles et les conditions n&#xE9;cessaires pour rehausser l&apos;assimilation de l&apos;information et pour am&#xE9;liorer la communication en mati&#xE8;re de sant&#xE9; et de science dans la r&#xE9;gion. 

En tant qu&apos;objectif &#xE0; long terme, le projet vise &#xE0; renforcer les associations journalistiques en Afrique par l&apos;entremise d&apos;&#xE9;changes nationaux et r&#xE9;gionaux en utilisant une plateforme Web consacr&#xE9;e au journalisme sp&#xE9;cialis&#xE9; dans la science et la sant&#xE9;. Cela permettra d&apos;augmenter l&apos;acc&#xE8;s aux connaissances et aux donn&#xE9;es probantes en mati&#xE8;re de sant&#xE9;, d&apos;am&#xE9;liorer la surveillance et la production de rapports visant les enjeux prioritaires en mati&#xE8;re de sant&#xE9; dans la r&#xE9;gion, et de cr&#xE9;er des liens entre les journalistes locaux et la communaut&#xE9; g&#xE9;n&#xE9;rale du journalisme vou&#xE9; &#xE0; la science et &#xE0; la sant&#xE9;.</narrative>
   <narrative xml:lang="EN">The World Federation of Science Journalists (WFSJ) is leading a regional communications and training program for local journalists to improve science-based journalism in health emergencies during crisis and post-crisis periods. This project will provide support to promote and strengthen independent science and health journalism in sub-Saharan Africa, with a particular focus on countries affected by Ebola virus disease, or at risk of the disease.

Journalism that educates and informs
The program will strengthen mass media campaigns and counteract misinformation on Ebola virus disease transmission and control. WFSJ will develop and implement the program in collaboration with Fondation Hirondelle, various African associations of science journalists, and community radio associations in West, Central, and East Africa. The program will target Ebola-affected countries and neighbouring countries. 

Skills and tools to enhance science journalism
The project will offer practical information tools, guidance, and mentoring to journalists working in rural or local radio. The project team will deliver a series of workshops in West African countries directly affected by the Ebola crisis. Participating journalists will receive an information toolbox to help them report on the outbreak. The goal is to enhance and sustain community engagement to ensure the success of control interventions until the end of the epidemic. 

The project team will develop training courses and regional workshops in partnership with various African associations of science journalists. These activities will help prepare for emerging and post-outbreak public health challenges with improved on-the-ground communication and journalism for health promotion and action. 

Research to inform learning
Applied research will guide the training strategies and allow the project team to adapt them to the Ebola crisis as it evolves. They will assess the barriers and conditions needed to enhance information uptake and to improve communication on health and science in the region. 

As a long-term goal, the project aims to strengthen journalism associations in Africa through country and regional exchanges using a Web-based platform devoted to science and health journalism. This will help increase access to health knowledge and evidence, improve monitoring and reporting of priority health issues in the region, and link local journalists to the wider science and health journalism community.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="FR">F&#xE9;d&#xE9;ration mondiale des journalistes scientifiques</narrative>
   <narrative xml:lang="EN">World Federation of Science Journalists</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">F&#xE9;d&#xE9;ration mondiale des journalistes scientifiques</narrative>
   <narrative xml:lang="EN">World Federation of Science Journalists</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-25" type="2"></activity-date>
  <activity-date iso-date="2017-03-25" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="X7" percentage="100" vocabulary="1"></recipient-region>
  <sector code="00001" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="101" significance="2" vocabulary="99"></policy-marker>
  <policy-marker code="102" significance="0" vocabulary="99"></policy-marker>
  <policy-marker code="103" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="104" significance="1" vocabulary="99"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">700000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">F&#xE9;d&#xE9;ration mondiale des journalistes scientifiques</narrative>
    <narrative xml:lang="EN">World Federation of Science Journalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">224300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">F&#xE9;d&#xE9;ration mondiale des journalistes scientifiques</narrative>
    <narrative xml:lang="EN">World Federation of Science Journalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">224212</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">F&#xE9;d&#xE9;ration mondiale des journalistes scientifiques</narrative>
    <narrative xml:lang="EN">World Federation of Science Journalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
