<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="217" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109507-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Technical and communication support to achieve and scale the impact of the COVID-19 Global South AI and Data Innovation Program</narrative>
   <narrative xml:lang="FR">Soutien technique et de communication pour amplifier l&#x2019;impact du Programme d&#x2019;innovation en mati&#xE8;re de donn&#xE9;es et d&#x2019;IA destin&#xE9; aux pays du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The COVID-19 crisis has been called a data-driven pandemic, with massive amounts of data being generated, collected, shared, and analyzed, and provided for public consumption. There are lessons from epidemics such as SARS-COV-1, H1N1, Zika, and Ebola that point to the need for reliable and timely data. Early steps were taken in these prior epidemics to leverage data from novel sources, including the private sector. In the current context, many data-enabled innovations have been developed to facilitate early detection, contact tracing, quarantine monitoring, and timely interactive public communication. Data-enabled innovations are being used to inform policy relating to isolation and economic lockdowns.

While data is crucial, it is important to ensure appropriate safeguards when dealing with personal data originating either directly from citizens or through the private sector. For example, though there is great value in leveraging personal data held by mobile operators for tracking movement, the Global System for Mobile Communications (the mobile industry association), updated its privacy guidelines for the use of mobile network big data in the context of COVID-19 to protect communication rights.

This project aims to enable multidisciplinary research to deepen our understanding of how to develop and scale responsible (inclusive, rights-based, ethical, and sustainable), evidence-based artificial intelligence and data science approaches that support response and recovery to COVID-19 in low- and middle-income countries. A technical resource hub will facilitate synergies between projects of the COVID-AI program, synthesize research findings, and facilitate engagement between the COVID-AI program and national and regional policymakers.</narrative>
   <narrative xml:lang="FR">La crise de COVID-19 a &#xE9;t&#xE9; qualifi&#xE9;e de pand&#xE9;mie fond&#xE9;e sur des donn&#xE9;es, des quantit&#xE9;s massives de donn&#xE9;es &#xE9;tant g&#xE9;n&#xE9;r&#xE9;es, recueillies, &#xE9;chang&#xE9;es et analys&#xE9;es, et mises &#xE0; la disposition du public. Les le&#xE7;ons tir&#xE9;es d&#x2019;&#xE9;pid&#xE9;mies comme le SRAS-COV-1, H1N1, Zika et Ebola montrent qu&#x2019;il est n&#xE9;cessaire de disposer de donn&#xE9;es fiables et actualis&#xE9;es. Les premi&#xE8;res mesures ont &#xE9;t&#xE9; prises lors de ces pr&#xE9;c&#xE9;dentes &#xE9;pid&#xE9;mies pour exploiter les donn&#xE9;es provenant de nouvelles sources, y compris du secteur priv&#xE9;. Dans le contexte actuel, de nombreuses innovations bas&#xE9;es sur les donn&#xE9;es ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es pour faciliter le d&#xE9;pistage pr&#xE9;coce, la recherche des contacts, la surveillance de la quarantaine et la communication interactive avec le public en temps utile. Les innovations bas&#xE9;es sur les donn&#xE9;es sont utilis&#xE9;es pour orienter la politique relative &#xE0; l&#x2019;isolement et au confinement &#xE9;conomique.

Si les donn&#xE9;es sont cruciales, il est important d&#x2019;assurer des garanties appropri&#xE9;es lorsqu&#x2019;il s&#x2019;agit de donn&#xE9;es personnelles provenant soit directement des citoyens, soit du secteur priv&#xE9;. Par exemple, bien qu&#x2019;il soit tr&#xE8;s utile d&#x2019;exploiter les donn&#xE9;es personnelles d&#xE9;tenues par les op&#xE9;rateurs de t&#xE9;l&#xE9;phonie mobile pour suivre les mouvements, le Syst&#xE8;me mondial de communications mobiles (l&#x2019;association de l&#x2019;industrie des communications mobiles) a mis &#xE0; jour ses lignes directrices sur la protection de la vie priv&#xE9;e pour l&#x2019;utilisation des m&#xE9;gadonn&#xE9;es des r&#xE9;seaux mobiles dans le contexte de la COVID-19 afin de prot&#xE9;ger les droits de communication.

Ce projet vise &#xE0; permettre &#xE0; la recherche multidisciplinaire d&#x2019;approfondir notre compr&#xE9;hension de la mani&#xE8;re d&#x2019;&#xE9;laborer et d&#x2019;appliquer &#xE0; grande &#xE9;chelle des approches responsables (inclusives, fond&#xE9;es sur les droits, &#xE9;thiques et durables) de l&#x2019;intelligence artificielle et de la science des donn&#xE9;es fond&#xE9;es sur des donn&#xE9;es probantes qui soutiennent la r&#xE9;ponse &#xE0; la COVID-19 et le r&#xE9;tablissement dans les pays &#xE0; revenu faible ou interm&#xE9;diaire. Un centre de ressources techniques facilitera les synergies entre les projets du programme d&#x2019;intelligence artificielle en r&#xE9;ponse &#xE0; la COVID-19, synth&#xE9;tisera les r&#xE9;sultats des recherches et favorisera l&#x2019;engagement entre le programme d&#x2019;intelligence artificielle en r&#xE9;ponse &#xE0; la COVID-19 et les responsables des politiques &#xE0; l&#x2019;&#xE9;chelle nationale et r&#xE9;gionale.</narrative>
  </description>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-28" type="2"></activity-date>
  <activity-date iso-date="2023-01-28" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-29"></transaction-date>
   <value currency="CAD" value-date="2020-07-29">100000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
