<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="197" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109487-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Economies beyond emergencies: assessing impacts of COVID-19 policy responses on informal workers in India, Kenya, and Uganda</narrative>
   <narrative xml:lang="FR">&#xC9;conomies au-del&#xE0; des urgences : &#xE9;valuation des r&#xE9;percussions des r&#xE9;ponses politiques &#xE0; la COVID-19 sur les travailleurs informels</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The COVID-19 pandemic has wrought a global socio-economic crisis, with profound implications for the wellbeing of individuals, households, and communities. It has further deepened existing social inequalities and heightened risks for gender-based violence and violation of sexual and reproductive health and rights among marginalized groups. The disruption in livelihoods and protective networks has undermined the bargaining power of women, exposing them to higher risk of abuse and exploitation in domestic and public spaces and in the workplace. This further sets the stage for the increased occurrence of harmful traditional practices that are anchored in gender norms, such as female genital mutilation, early and forced child marriages, and child labour. 

This project will undertake research to inform gender-responsive, accountable, and democratic policies and strategies that ensure vulnerable populations affected by COVID-19, such as female workers in informal urban economies, can recover and rebuild their lives and livelihoods. Research in three urban settings in India, Kenya, and Uganda will generate data on the impact of the COVID-19 response on women workers in the informal economy. This will provide an understanding of how gender norms, pathways to economic empowerment, and the gendered impacts of violence and access to essential health services can inform policy that is responsive to the specific needs of women workers in these informal economies.</narrative>
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19 a provoqu&#xE9; une crise socio-&#xE9;conomique mondiale, avec de profondes r&#xE9;percussions sur le bien-&#xEA;tre des personnes, des m&#xE9;nages et des communaut&#xE9;s. Elle a encore aggrav&#xE9; les in&#xE9;galit&#xE9;s sociales existantes et augment&#xE9; les risques de violence sexosp&#xE9;cifique et de violation de la sant&#xE9; et des droits sexuels et reproductifs au sein des groupes marginalis&#xE9;s. La perturbation des moyens de subsistance et des r&#xE9;seaux de protection a sap&#xE9; le pouvoir de n&#xE9;gociation des femmes, les exposant &#xE0; un risque accru d&#x2019;abus et d&#x2019;exploitation dans les espaces domestiques et publics et sur le lieu de travail. Cela ouvre la voie &#xE0; une augmentation des pratiques traditionnelles n&#xE9;fastes ancr&#xE9;es dans les normes sexosp&#xE9;cifiques, telles que les mutilations g&#xE9;nitales f&#xE9;minines, les mariages pr&#xE9;coces et forc&#xE9;s d&#x2019;enfants et le travail des enfants. 

Ce projet entreprendra des recherches afin d&#x2019;&#xE9;clairer les politiques et les strat&#xE9;gies sexosp&#xE9;cifiques, responsables et d&#xE9;mocratiques qui garantissent que les populations vuln&#xE9;rables touch&#xE9;es par la COVID-19, telles que les travailleuses dans des &#xE9;conomies urbaines informelles, peuvent se r&#xE9;tablir et reconstruire leur vie et leurs moyens de subsistance. Des recherches men&#xE9;es dans trois zones urbaines en Inde, au Kenya et en Ouganda permettront de g&#xE9;n&#xE9;rer des donn&#xE9;es sur les r&#xE9;percussions de la r&#xE9;ponse &#xE0; la COVID-19 sur les travailleuses dans l&#x2019;&#xE9;conomie informelle. Cela permettra de comprendre comment les normes sexosp&#xE9;cifiques, les voies d&#x2019;autonomisation &#xE9;conomique et les r&#xE9;percussions sexosp&#xE9;cifiques de la violence et de l&#x2019;acc&#xE8;s aux services de sant&#xE9; essentiels peuvent &#xE9;clairer une politique qui r&#xE9;ponde aux besoins pr&#xE9;cis des travailleuses au sein de ces &#xE9;conomies informelles.</narrative>
  </description>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Center for Research on Women</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">International Center for Research on Women</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="IN" percentage="33"></recipient-country>
  <recipient-country code="KE" percentage="33"></recipient-country>
  <recipient-country code="UG" percentage="34"></recipient-country>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">162688</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Center for Research on Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">-162688</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Center for Research on Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-09-04"></transaction-date>
   <value currency="CAD" value-date="2020-09-04">162688</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Center for Research on Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-04"></transaction-date>
   <value currency="CAD" value-date="2020-09-04">900000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Center for Research on Women</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
