<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="166" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109444-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Review, selection, and strengthening of proposals for a rapid response to address the socio-economic impacts and promote recovery from COVID-19</narrative>
   <narrative xml:lang="FR">S&#xE9;lection des propositions &#xE0; r&#xE9;ponse rapide pour faire face aux impacts  socio-&#xE9;conomiques et promouvoir la relance apr&#xE8;s la COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC established a rapid-response funding mechanism for specific organizations to contribute research, evidence, and data for policy and practice solutions to mitigate the social and economic impacts of COVID-19 and to promote recovery from the pandemic in low-income countries. This includes immediate, medium-term, and longer-term measures that leverage opportunities to &#x201C;build back better&#x201D; by generating policies that are more robust and practices that are more effective and equitable. The intention is to provide rapid support to on-going work; to innovate new ways of learning and sharing; and to enhance capacities to inform current and future policy and practice solutions that will strengthen the overall governance of the crisis and its aftermath.

Proposals for the COVID Rapid Response call will be shortlisted internally by IDRC staff. The shortlist (as many as 40 proposals) will be shared with an external review panel for their assessment. The panel may also be asked to provide recommendations for how each proposal can be strengthened, including but not limited to, the inclusion of a gender lens. 

IDRC will hire up to 12 external reviewers with expertise in the thematic priorities identified in the call. Reviewers with an interdisciplinary background and experience working from a gender perspective will be favoured in the selection. This project is to compensate the reviewers for their time participating in the review process.</narrative>
   <narrative xml:lang="FR">Le CRDI a mis en place un m&#xE9;canisme de financement &#xE0; r&#xE9;ponse rapide permettant &#xE0; des organismes particuliers d&#x2019;apporter des recherches, des constatations et des donn&#xE9;es pour des solutions politiques et pratiques afin d&#x2019;att&#xE9;nuer les impacts sociaux et &#xE9;conomiques de la COVID-19 et de promouvoir la relance dans les pays &#xE0; faible revenu apr&#xE8;s la pand&#xE9;mie. Cela comprend des mesures imm&#xE9;diates, &#xE0; moyen et &#xE0; long terme qui tirent parti des possibilit&#xE9;s de &#xAB; reconstruire en mieux &#xBB; en g&#xE9;n&#xE9;rant des politiques plus solides et des pratiques plus efficaces et plus &#xE9;quitables. L&#x2019;objectif est de fournir un soutien rapide aux travaux en cours, d&#x2019;&#xE9;laborer de nouvelles m&#xE9;thodes d&#x2019;apprentissage et d&#x2019;&#xE9;change et d&#x2019;am&#xE9;liorer les capacit&#xE9;s &#xE0; contribuer aux solutions politiques et pratiques actuelles et futures qui renforceront la gouvernance globale de la crise et de ses cons&#xE9;quences.

Les propositions pour l&#x2019;appel &#xE0; r&#xE9;ponse rapide concernant la COVID seront pr&#xE9;s&#xE9;lectionn&#xE9;es en interne par le personnel du CRDI. La liste restreinte (jusqu&#x2019;&#xE0; 40 propositions) sera communiqu&#xE9;e &#xE0; un comit&#xE9; d&#x2019;examen externe aux fins d&#x2019;&#xE9;valuation. Le comit&#xE9; peut &#xE9;galement &#xEA;tre invit&#xE9; &#xE0; formuler des recommandations sur la mani&#xE8;re dont chaque proposition peut &#xEA;tre renforc&#xE9;e, y compris, mais sans s&#x2019;y limiter, l&#x2019;inclusion d&#x2019;une perspective sexosp&#xE9;cifique. 

Le CRDI engagera jusqu&#x2019;&#xE0; 12 examinateurs externes ayant une expertise dans les priorit&#xE9;s th&#xE9;matiques indiqu&#xE9;es dans l&#x2019;appel. Les examinateurs ayant une formation interdisciplinaire et une exp&#xE9;rience de travail dans une perspective sexosp&#xE9;cifique seront favoris&#xE9;s dans la s&#xE9;lection. Ce projet vise &#xE0; r&#xE9;mun&#xE9;rer les examinateurs pour leur temps de participation au processus d&#x2019;examen.</narrative>
  </description>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-04-24" type="2"></activity-date>
  <activity-date iso-date="2020-09-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-29"></transaction-date>
   <value currency="CAD" value-date="2020-04-29">13000</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
