<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="246" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109555-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Effect of an eHealth intervention on COVID-19 knowledge, behaviours, and mental wellness of LGBT+ people: #SafeHandsSafeHearts randomized trial</narrative>
   <narrative xml:lang="FR">Effet d&#x2019;une intervention de cybersant&#xE9; sur les connaissances et le bien-&#xEA;tre mental des personnes LGBT+ dans le cadre de la COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Marginalized populations around the world bear a disproportionate burden of COVID-19 morbidity and mortality. This is particularly true for LGBT+ groups who already face elevated rates of physical and mental health challenges, as well as socio-structural barriers that limit the effectiveness and feasibility of recommended preventive measures such as physical distancing and handwashing. These health and social disparities greatly increase the vulnerability of LGBT+ people to COVID-19, and compound with other forms of marginalization such as race/ethnicity, gender, age, and HIV status, as well as unstable housing and employment, healthcare discrimination, and violence. There is an absence of coordinated and community-engaged responses to reduce the risk of COVID-19 for these groups. 

To address these challenges, this project will adapt, test, and disseminate a community-engaged eHealth intervention with diverse LGBT+ populations to reduce their risk of COVID-19 infection. The research team will test the intervention&#x2019;s effectiveness in increasing COVID-19 knowledge and protective behaviours, and in reducing psychological distress among LGBT+ people in Canada, India, and Thailand. The results of this project will reduce the risk of COVID-19 for LGBT+ people and will also better inform health system and public health responses to support engagement of LGBT+ and other marginalized populations in the pandemic response.

The project was selected for funding through the COVID-19 May 2020 Rapid Research Funding Opportunity, coordinated by the Canadian Institutes of Health Research in partnership with IDRC and several other health research funding agencies across Canada.</narrative>
   <narrative xml:lang="FR">Les populations marginalis&#xE9;es du monde entier portent un fardeau disproportionn&#xE9; de morbidit&#xE9; et de mortalit&#xE9; li&#xE9;es &#xE0; la COVID-19. Cela est particuli&#xE8;rement vrai pour les groupes LGBT+ qui sont d&#xE9;j&#xE0; confront&#xE9;s &#xE0; des taux &#xE9;lev&#xE9;s de probl&#xE8;mes de sant&#xE9; physique et mentale, ainsi qu&#x2019;&#xE0; des obstacles socio-structurels qui limitent l&#x2019;efficacit&#xE9; et l&#x2019;applicabilit&#xE9; des mesures pr&#xE9;ventives recommand&#xE9;es, telles que l&#x2019;&#xE9;loignement physique et le lavage des mains. Ces disparit&#xE9;s sanitaires et sociales augmentent consid&#xE9;rablement la vuln&#xE9;rabilit&#xE9; des personnes LGBT+ &#xE0; la COVID-19, et s&#x2019;ajoutent &#xE0; d&#x2019;autres formes de marginalisation telles que la race/ethnicit&#xE9;, le sexe, l&#x2019;&#xE2;ge et la s&#xE9;ropositivit&#xE9;, ainsi que l&#x2019;instabilit&#xE9; du logement et de l&#x2019;emploi, la discrimination en mati&#xE8;re de soins de sant&#xE9; et la violence. Il n&#x2019;existe pas de r&#xE9;ponses coordonn&#xE9;es et &#xE0; mobilisation communautaire pour r&#xE9;duire le risque de la COVID-19 pour ces groupes. 

Pour relever ces d&#xE9;fis, ce projet adaptera, mettra &#xE0; l&#x2019;essai et diffusera une intervention de sant&#xE9; en ligne &#xE0; participation communautaire aupr&#xE8;s de diverses populations LGBT+ afin de r&#xE9;duire leur risque d&#x2019;infection par la COVID-19. L&#x2019;&#xE9;quipe de recherche testera l&#x2019;efficacit&#xE9; de l&#x2019;intervention dans l&#x2019;am&#xE9;lioration des connaissances et des gestes protecteurs contre la COVID-19 et dans la r&#xE9;duction de la d&#xE9;tresse psychologique des personnes LGBT+ au Canada, en Inde et en Tha&#xEF;lande. Les r&#xE9;sultats de ce projet r&#xE9;duiront le risque de transmission de la COVID-19 chez les personnes LGBT+ et permettront &#xE9;galement de mieux &#xE9;tayer les r&#xE9;ponses du syst&#xE8;me de sant&#xE9; et de la sant&#xE9; publique pour soutenir l&#x2019;engagement des personnes LGBT+ et d&#x2019;autres populations marginalis&#xE9;es dans la r&#xE9;ponse &#xE0; la pand&#xE9;mie.

Le projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; pour un financement dans le cadre de la Possibilit&#xE9; de financement pour une intervention de recherche rapide relative &#xE0; la COVID-19 en mai 2020, coordonn&#xE9; par les Instituts de recherche en sant&#xE9; du Canada en partenariat avec le CRDI et plusieurs autres organismes de financement de la recherche en sant&#xE9; au Canada.</narrative>
  </description>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-29" type="2"></activity-date>
  <activity-date iso-date="2021-06-29" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="IN" percentage="33"></recipient-country>
  <recipient-country code="TH" percentage="33"></recipient-country>
  <recipient-region code="389" percentage="34" vocabulary="1"></recipient-region>
  <sector percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">468298</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-31"></transaction-date>
   <value currency="CAD" value-date="2020-08-31">-468298</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-08-06"></transaction-date>
   <value currency="CAD" value-date="2020-08-06">468298</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-05"></transaction-date>
   <value currency="CAD" value-date="2020-08-05">492945</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Governing Council of the University of Toronto</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
