<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity default-currency="CAD" dstore:dataset="idrccrdi-act-2016-6" dstore:index="264" hierarchy="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-DAC-301-2-109576-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Monitoring, evaluation, and learning support to the SERRC Initiative</narrative>
   <narrative xml:lang="FR">Suivi, &#xE9;valuation et soutien de l&#x2019;apprentissage dans le cadre de l&#x2019;initiative R&#xE9;ponse sociale et &#xE9;conomique et reprise apr&#xE8;s la COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In April 2020, IDRC launched a call for proposals under a rapid-response funding mechanism to specific organizations to contribute to research, evidence, and data for policy and practice solutions to mitigate the social and economic impacts of the COVID-19 pandemic and to promote recovery in low-income countries. Following the call, a cohort of 21 projects with think tanks and research organizations from the Global South were approved for funding under the mechanism, now referred to as the Social and Economic Response and Recovery from COVID (SERRC) Initiative.  

Alongside those research projects, IDRC is supporting a monitoring, evaluation, and learning (MEL) strategy to allow for a cohort-wide approach to institutional learning, adaptation, comprehensive reporting, and measurable results. Given the considerable regional spread and range of entry points under the SERRC Initiative, the MEL support role will be critical in capturing cohort-level impacts while recognizing the diversity in contexts, regions, and objectives. Activities will include refining an impact pathway, developing technical reporting tools, and providing synthesis reports of findings from technical reporting periods.</narrative>
   <narrative xml:lang="FR">En avril 2020, le CRDI a lanc&#xE9; un appel &#xE0; propositions dans le cadre d&#x2019;un m&#xE9;canisme de financement &#xE0; r&#xE9;ponse rapide permettant &#xE0; des organismes particuliers d&#x2019;apporter des recherches, des constatations et des donn&#xE9;es pour des solutions politiques et pratiques afin d&#x2019;att&#xE9;nuer les cons&#xE9;quences sociales et &#xE9;conomiques de la pand&#xE9;mie de COVID-19 et de promouvoir la reprise dans les pays &#xE0; faible revenu. &#xC0; la suite de l&#x2019;appel, une cohorte de 21 projets regroupant des think tanks ainsi que des organismes de recherche du Sud ont &#xE9;t&#xE9; approuv&#xE9;s aux fins d&#x2019;un financement dans le cadre du m&#xE9;canisme, qu&#x2019;on appelle maintenant &#xAB; l&#x2019;initiative R&#xE9;ponse sociale et &#xE9;conomique et reprise apr&#xE8;s la COVID-19 &#xBB;. 

Parall&#xE8;lement &#xE0; ces projets de recherche, le CRDI appuie une strat&#xE9;gie de suivi, d&#x2019;&#xE9;valuation et d&#x2019;apprentissage (MEL) afin de permettre l&#x2019;adoption d&#x2019;une approche &#xE0; l&#x2019;&#xE9;chelle de la cohorte en mati&#xE8;re d&#x2019;apprentissage institutionnel, d&#x2019;adaptation, de rapports complets et de r&#xE9;sultats mesurables. Compte tenu de la propagation r&#xE9;gionale consid&#xE9;rable et de l&#x2019;&#xE9;ventail des points d&#x2019;entr&#xE9;e dans le cadre de l&#x2019;initiative R&#xE9;ponse sociale et &#xE9;conomique et reprise apr&#xE8;s la COVID-19, le r&#xF4;le de soutien de MEL sera essentiel pour saisir les r&#xE9;percussions &#xE0; l&#x2019;&#xE9;chelle de la cohorte, tout en reconnaissant la diversit&#xE9; des contextes, des r&#xE9;gions et des objectifs. Les activit&#xE9;s comprendront le peaufinement d&#x2019;une voie d&#x2019;impact, l&#x2019;&#xE9;laboration d&#x2019;outils de rapport technique, et la fourniture de rapports de synth&#xE8;se des conclusions obtenues durant les p&#xE9;riodes vis&#xE9;es par le rapport technique.</narrative>
  </description>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Canada. Parliament</narrative>
   <narrative xml:lang="FR">Canada. Parlement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="EN">International Development Research Centre</narrative>
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-07" type="2"></activity-date>
  <activity-date iso-date="2021-02-07" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Other</narrative>
   <narrative xml:lang="FR">Autre</narrative>
  </sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-13"></transaction-date>
   <value currency="CAD" value-date="2020-08-13">14552</value>
   <provider-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
