<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-venezuela-allocation-2021" dstore:index="4" hierarchy="2" humanitarian="1" iati-activities:generated-datetime="2021-05-07T03:08:30.04" iati-activities:version="2.03" last-updated-datetime="2021-05-05T23:07:18.937" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA1/HEA-PRO/NGO/18088</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MEJORANDO EL ACCESO A LOS SERVICIOS DE SALUD SEXUAL Y SALUD REPRODUCTIVA  DESDE UN ENFOQUE INTEGRAL Y APOYO PSICOSOCIAL PARA LAS POBLACIONES M&#xC1;S AFECTADAS POR LA SITUACI&#xD3;N HUMANITARIA, INCLUYENDO LA PANDEMIA DE LA COVID-19</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Actualmente el pa&#xED;s pasa por una emergencia humanitaria compleja, que viene agrav&#xE1;ndose y compromete severamente los Derechos Humanos. En el contexto actual se ha empleado el t&#xE9;rmino crisis humanitaria como acepci&#xF3;n, dado el recrudecido panorama pol&#xED;tico, econ&#xF3;mico y social trayendo como consecuencia entre otros factores , la  escasez de alimentos , medicinas, violencia, especialmente hacia las mujeres y las ni&#xF1;as, la  econom&#xED;a informal, ausencia de factores protectores tanto privados como p&#xFA;blicos, que a desmejorado consecuentemente  la calidad de vida del venezolano y por ende, el aumento de  migraci&#xF3;n de la poblaci&#xF3;n Venezolana a otros pa&#xED;ses en b&#xFA;squeda de mejores condiciones de vida y seguridad para las familias, con un &#xE9;xodo tambi&#xE9;n realizado en condiciones de riesgo, que expone a mujeres y ni&#xF1;as a trata, explotaci&#xF3;n y violencia.
Para esta propuesta de proyecto PLAFAM desarrollar&#xE1; un  modelo de Jornadas Comunitarias, realizadas directamente en las zonas involucradas con apoyo de promotores/as comunitarios y proveedores/as de salud de la zona, en trabajo conjunto con personal de salud y program&#xE1;tico de PLAFAM. En articulaci&#xF3;n con el Centro de Estudios de Derechos Sexuales y Derechos Reproductivos (CEDESEX), se brindar&#xE1;n talleres y cursos dirigidos a adultos/as y j&#xF3;venes de las comunidades, especialmente a mujeres, j&#xF3;venes , mujeres embarazadas y prenatal, de manera presencial manteniendo las normativas de bioseguridad ante la pandemia y on line en materia de salud sexual y reproductiva desde un enfoque integral de la sexualidad, de manera que se estimule el manejo de la informaci&#xF3;n oportuna con base a los derechos sexuales y reproductivos en los distintos entornos donde se desenvuelven las instituciones aliadas. CEDESEX se encargar&#xE1; de la log&#xED;stica y convocatoria de la comunidad. Igualmente, conformar&#xE1; una red de apoyo de los derechos humanos de las mujeres tanto en VBG como en SSyRR en los territorios priorizados a fin de que el conocimiento para la prevenci&#xF3;n y protecci&#xF3;n pueda ser multiplicado, a su vez capacitar&#xE1; al personal de las instituciones como el Hospital central de Guarenas,  MPP de salud y Educaci&#xF3;n, Materno Infantil de El Valle, Distrito sanitario de Coro, con competencia en derechos sexuales y reproductivos o VBG, as&#xED; como tambi&#xE9;n las l&#xED;deres y liderezas comunitarias, a fin de promover buenas pr&#xE1;cticas que aumenten las capacidades de esas instituciones u organizaciones y comunidades, como la formaci&#xF3;n en cascada.  Adem&#xE1;s,  ofrecer consulta consultas ginecol&#xF3;gicas para chequeos rutinarios, consultas de planificaci&#xF3;n familiar y prenatal. As&#xED; mismo brinda la posibilidad de detectar y canalizar asuntos y/o situaciones asociados a violencia de g&#xE9;nero, a trav&#xE9;s de la  atenci&#xF3;n psicol&#xF3;gica gratuitas presenciales y v&#xED;a on line y/o telef&#xF3;nica. Favorecer el acceso a m&#xE9;todos anticonceptivos, despistaje y tratamiento de ITS en zonas de dif&#xED;cil acceso para la poblaci&#xF3;n, mediante la movilizaci&#xF3;n del personal de salud y program&#xE1;tico de PLAFAM para la atenci&#xF3;n directa de las usuarias por Jornadas comunitarias con apoyo de personal m&#xE9;dico de hospitales p&#xFA;blicos de la zona. Consolidado con referencias permanentes a nuestras cl&#xED;nicas de atenci&#xF3;n ubicadas en Las Acacias, Petare, Altagracia, Guarenas,  Charallave en los Valles del Tuy y Valencia. Se prev&#xE9; la realizaci&#xF3;n de una campa&#xF1;a de informaci&#xF3;n y sensibilizaci&#xF3;n en materia de Derechos sexuales y Reproductivos, tomando en cuenta el contexto de la emergencia sanitaria mundial por COVID-19. El alcance geogr&#xE1;fico de la propuesta es regional en tanto que busca proponer acciones para la atenci&#xF3;n de todas las mujeres, y j&#xF3;venes en materia de salud sexual y reproductiva en Guatire, Valles del Tuy del Estado Miranda, sectores populares como Valle, Coche, Altagracia y  San Pedro y fuera del Distrito Capital  una regi&#xF3;n afectada por la crisis venezolana como es el estado Falc&#xF3;n, espec&#xED;ficamente el Municipio santa Ana, a trav&#xE9;s del Distrito Sanitario de Coro.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">ASOCIACION CIVIL DE PLANIFICACION FAMILIAR</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ASOCIACION CIVIL DE PLANIFICACION FAMILIAR</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">CENTRO DE ESTUDIOS DE DERECHOS SEXUALES Y REPRODUCTIVOS</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VE83-2021" ref="XM-OCHA-CBPF-VE83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-02" type="1"></activity-date>
  <activity-date iso-date="2021-05-02" type="2"></activity-date>
  <activity-date iso-date="2022-02-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Evaluaciones y Movilizaci&#xF3;n de Recursos</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Gerente de proyectos</narrative>
   </job-title>
   <telephone>gerenciadeproyectos@plafam.org.ve</telephone>
   <email>Mariana Maza M</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE01">
   <name>
    <narrative xml:lang="EN">Distrito Capital</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.46971283 -66.99452881</pos>
   </point>
  </location>
  <location ref="VE11">
   <name>
    <narrative xml:lang="EN">Falc&#xF3;n</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.06828164 -69.77520537</pos>
   </point>
  </location>
  <location ref="VE15">
   <name>
    <narrative xml:lang="EN">Miranda</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.23749130 -66.37928634</pos>
   </point>
  </location>
  <sector code="10" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="7" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-05-02"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">208415.51</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">27445.66</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VE83-18088">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="USD" value-date="2021-05-05">235861.17</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VE83-2021" ref="XM-OCHA-CBPF-VE83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ASOCIACION CIVIL DE PLANIFICACION FAMILIAR</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VE83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
