<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity dstore:dataset="unocha-cbpf-venezuela-allocation-2021" dstore:index="11" hierarchy="2" humanitarian="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA1/SHL-FSC-HEA-WSH-EDU/NGO/18081</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programa de respuesta y atenci&#xF3;n multisectorial para mujeres y adolescentes en edad reproductiva, embarazadas y/o en periodo de lactancia y adultos mayores en situaci&#xF3;n de riesgo.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La situaci&#xF3;n humanitaria en Venezuela ha agudizado en los &#xFA;ltimos a&#xF1;os las condiciones de vida, seguridad alimentaria, salud y acceso a servicios b&#xE1;sicos y/o protecci&#xF3;n debido a las inestabilidades a nivel pol&#xED;tico, econ&#xF3;mico y social, esto ha a su vez ha provocado una importante movilidad humana tanto interna como hacia las zonas fronterizas.

El desarrollo de COVID-19  ha incrementando a su vez la falta de respuesta y capacidad de atenci&#xF3;n en servicios sanitarios, educativos y de protecci&#xF3;n a poblaciones espec&#xED;ficas en estado de vulnerabilidad tales como adultos mayores, mujeres embarazadas y/o en periodo de lactancia y NNA debido a factores como mayor aislamiento, marginaci&#xF3;n y acceso limitado a servicios esenciales.

Estas condiciones hacen necesario que se realice una atenci&#xF3;n focalizada, por lo que se plantea desarrollar un Programa de respuesta y atenci&#xF3;n multisectorial para mujeres y adolescentes en edad reproductiva, embarazadas y/o en periodo de lactancia y adultos mayores en situaci&#xF3;n de riesgo.

El proyecto plantea el desarrollo de actividades multisectoriales con el objetivo de fortalecer las intervenciones de la propuesta, TECHO contar&#xE1; con el apoyo de las organizaciones locales como Acci&#xF3;n por Venezuela (AHPV) y La Sociedad Cient&#xED;fica de Estudiantes de Medicina de la UCV (CUMIS) en donde se plantea alcanzar las siguientes actividades:

1.Alojamiento, Enseres y Energ&#xED;a a trav&#xE9;s de la dotaci&#xF3;n e instalaci&#xF3;n fotovoltaica en centros comunitarios, instituciones educativas y centros de salud. As&#xED; mismo, de forma complementaria a la intervenci&#xF3;n se realizar&#xE1; la rehabilitaci&#xF3;n y mejora en centros comunitarios e instituciones educativas que atienden a la poblaci&#xF3;n foco de adultos mayores en riesgo, NNA bajo su cuidado. Las intervenciones ser&#xE1;n implementadas dentro de los estados Miranda y Delta Amacuro.
2.Seguridad alimentaria y medios de vida se realizar&#xE1; una atenci&#xF3;n inmediata mediante la distribuci&#xF3;n de alimentos a los grupos focales de personas adultas mayores y NNA bajo su cuidado quienes frecuentemente tienen m&#xE1;s dificultades al acceso de alimentos. Las intervenciones ser&#xE1;n implementadas dentro del estado Miranda.
3.Agua, Saneamiento e Higiene para garantizar el acceso de suministros esenciales a los grupos focales de personas adultas mayores y NNA bajo su cuidado mediante la distribuci&#xF3;n de productos b&#xE1;sicos de higiene. Las intervenciones ser&#xE1;n implementadas dentro del estado Miranda 
4.Educaci&#xF3;n con el fin de mejorar las condiciones y la oferta de los servicios educativos, en las zonas m&#xE1;s afectadas por el abandono escolar con el desarrollo de capacitaciones en habilidades vida y EFTP con foco de ense&#xF1;anza en producci&#xF3;n textil para mujeres embarazadas y/o lactantes, adolescentes y j&#xF3;venes. Las intervenciones ser&#xE1;n implementadas dentro de los estados Miranda 
5.Salud a trav&#xE9;s de actividades de reforzamiento de la capacidad de atenci&#xF3;n y acceso a los servicios de salud de las personas en mayores condiciones de vulnerabilidad (NNA, ind&#xED;genas, personas con discapacidad, etc.) y con necesidades espec&#xED;ficas priorizadas (ENT, ET, SM y Psicosocial) para  fortalecer el acceso a la red integral e integrada de servicios de salud con calidad. Las intervenciones ser&#xE1;n implementadas dentro de los estados Delta Amacuro y Sucre.

Dentro de los riesgos que podr&#xED;amos afrontar se encuentran el retraso que puede ocasionarse por el traslado de materiales y/o obtenci&#xF3;n de los mismos en el tiempo estipulado, como consecuencia de las dificultades de acceso a la gasolina. Para la mitigaci&#xF3;n del mismo se maneja al menos 3 escenarios de rutas para la adquisici&#xF3;n de materiales, con la capacidad de poder adquirir en distintos puntos estrat&#xE9;gicos que no pongan en riesgo la ejecuci&#xF3;n, adem&#xE1;s de contemplar escenario de sustituci&#xF3;n de materiales en caso de que aumente la complejidad de la adquisici&#xF3;n.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">UN TECHO PARA MI PA&#xCD;S A.C.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">UN TECHO PARA MI PA&#xCD;S A.C.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Acci&#xF3;n Por Venezuela</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Sociedad Cient&#xED;fica de Estudiantes de Medicina de la UCV</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VE83-2021" ref="XM-OCHA-CBPF-VE83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="1"></activity-date>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Laura Pi&#xF1;a</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directora de Proyectos y Voluntariado</narrative>
   </job-title>
   <telephone>04120162008</telephone>
   <email>laura.p@techo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE10">
   <name>
    <narrative xml:lang="EN">Delta Amacuro</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.77433049 -61.31427929</pos>
   </point>
  </location>
  <location ref="VE15">
   <name>
    <narrative xml:lang="EN">Miranda</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.23749130 -66.37928634</pos>
   </point>
  </location>
  <location ref="VE19">
   <name>
    <narrative xml:lang="EN">Sucre</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.40997648 -63.34957604</pos>
   </point>
  </location>
  <sector code="3" percentage="10" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="4" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="6" percentage="30" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="7" percentage="15" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="11" percentage="25" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-05-01"></period-start>
   <period-end iso-date="2021-10-31"></period-end>
   <value currency="USD" value-date="2021-05-05">213204.23</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VE83-18081">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="USD" value-date="2021-05-05">213204.23</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VE83-2021" ref="XM-OCHA-CBPF-VE83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">UN TECHO PARA MI PA&#xCD;S A.C.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VE83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
