<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="27" hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/WaSH/INGO/15843</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet WASH int&#xE9;grant la pr&#xE9;vention du COVID-19 en faveur des populations vuln&#xE9;rables dans les pr&#xE9;fectures de Nana-Mambere, Mambere-Kadei et Ouham Pende, Ouest de la RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet est soumis dans le cadre de l&apos;appel &#xE0; proposition lanc&#xE9; par l&apos;unit&#xE9; de coordination des fonds humanitaires en RCA. Il a pour objectif d&apos;am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; l&apos;eau, l&apos;assainissement de base, et plus important l&apos;am&#xE9;lioration des pratiques d&apos;hygi&#xE8;ne pour les personnes affect&#xE9;es par les conflits, c&apos;est &#xE0; dire les d&#xE9;plac&#xE9;es, retourn&#xE9;es et membres des communaut&#xE9;s h&#xF4;te vuln&#xE9;rables dans les pr&#xE9;fectures de l&apos;Ouest du pays, Nana Mambere, Mambere Kadei et Ouham. De mani&#xE8;re plus sp&#xE9;cifique, il vient r&#xE9;pondre aux besoins plus criant pos&#xE9;s par la pand&#xE9;mie actuelle du COVID-19.   Dans ce cadre, la r&#xE9;ponse vient combler les d&#xE9;ficits de besoin en eau, hygi&#xE8;ne et assainissement des populations cibles des zones identifi&#xE9;es dans le cadre de la r&#xE9;ponse globale au plan humanitaire de la RCA, mais &#xE9;galement en r&#xE9;ponse aux besoins urgents caus&#xE9;s par la pand&#xE9;mie de la maladie a COVID-19 qui s&#xE8;me d&#xE9;solations dans tous les pays du monde. 
La mise en &#x153;uvre se fera de mani&#xE8;re concert&#xE9;e avec tous les acteurs dans la zone, afin de construire sur des synergies d&#x2019;efforts pour une r&#xE9;ponse d&#x2019;urgence efficace. Pour r&#xE9;pondre &#xE0; ce double mandat, la LWF va int&#xE9;grer l&apos;approche urgence &#xE0; un projet de r&#xE9;ponse aux besoins humanitaires WASH de routine. De mani&#xE8;re sp&#xE9;cifique, les interventions de r&#xE9;ponse au COVID-19 incluront : 
1.	La couverture de 86.900 personnes par un programme de communication pour le changement de comportement ciblant les gestes barri&#xE8;res &#xE0; la pand&#xE9;mie au COVID-19 dans agglom&#xE9;rations et leurs environs dont Berberati, Bouar, Baboua, Bocaranga et Koui.
2.	L&#x2019;approvisionnement en eau pour 5000 personnes gr&#xE2;ce &#xE0; des actions rapides notamment la r&#xE9;habilitation 6 puits, sources d&#x2019;eau et l&#x2019;approvisionnement en aqua-tablets/comprim&#xE9;s de chlore permettant de traiter l&#x2019;eau rapidement afin que les populations pratiquent le lavage de mains en toute s&#xE9;curit&#xE9;.
3.	L&#x2019;appui &#xE0; 8 structures de sant&#xE9; en mat&#xE9;riel d&#x2019;hygi&#xE8;ne, de protection et de d&#xE9;sinfection 
4.	L&#x2019;appui &#xE0; 2100 m&#xE9;nages de personnes plus expos&#xE9;es ou plus vuln&#xE9;rables au COVID en mat&#xE9;riel et produits d&#x2019;hygi&#xE8;ne et de protection sous forme de cash transfert. Approche qui sera valid&#xE9;e suivant la propagation du COVID-19 et suivant l&apos;analyse rapide de march&#xE9; et risques li&#xE9;s &#xE0; l&apos;activit&#xE9;..  
5.	La mise en place et l&#x2019;op&#xE9;rationnalisation de 60 points de lavage de main dans des endroits cl&#xE9;s
&#xC4; cette r&#xE9;ponse d&#x2019;urgence, s&#x2019;agencera une prise en charge des besoins humanitaires en faveur des populations d&#xE9;plac&#xE9;es, retourn&#xE9;es/rapatri&#xE9;es et h&#xF4;tes par des solutions rapides mais plus durables int&#xE9;grant :
1.	Des actions communautaires plus p&#xE9;rennes d&apos;approvisionnement en eau (4 puits), assainissement et promotion de l&#x2019;hygi&#xE8;ne inclus les m&#xE9;canismes participatifs de gestion des infrastructures par les communaut&#xE9;s affect&#xE9;es par les mouvements des populations
2.	Des interventions dans 3 structures de sant&#xE9; par la construction de 12 portes de latrines durables et semi-durables 
3.	10 comit&#xE9;s de gestion seront recycl&#xE9;s ou form&#xE9;s alors que 10 techniciens de maintenance seront aussi form&#xE9;s et &#xE9;quip&#xE9;s
4.	L&#x2019;assainissement communautaire au sein des m&#xE9;nages sera bas&#xE9; sur l&#x2019;auro construction des latrines gr&#xE2;ce a un programme de promotion sanitaire par l&apos;approvisionnement des kits de creusage.
5.	Les latrines seront &#xE9;quip&#xE9;es des dispositifs lave-main pour la promotion des bonnes pratiques d&#x2019;hygi&#xE8;ne en milieu communautaire.
Toutes ces actions seront accompagn&#xE9;es des sessions de sensibilisations des membres de la population cibles pour une meilleure appropriation des bonnes pratiques d&#x2019;hygi&#xE8;nes avec pour effet une r&#xE9;duction des cas de maladies dues &#xE0; l&#x2019;hygi&#xE8;ne de l&#x2019;eau, l&#x2019;assainissement, la propagation du COVID-19 et un impact sur la sant&#xE9; de femmes, des m&#xE8;res et des enfants. 
En fin, ce projet servira de pr&#xE9;paration &#xE0; une intervention plus long terme que la LWF va impl&#xE9;menter dans la zone avec les fonds de BMZ et Unicef &#xE0; partir du dernier trimestre de l&apos;ann&#xE9;e 202</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">ACT Alliance / Lutheran World Federation</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">ACT Alliance / Lutheran World Federation</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-05-15" type="1"></activity-date>
  <activity-date iso-date="2020-05-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ngolsou Keting</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Team Leader</narrative>
   </job-title>
   <telephone>+23672311730</telephone>
   <email>keting.ngolsou@lutheranworld.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Angele Sakina</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finances Manager</narrative>
   </job-title>
   <telephone>+23675206444</telephone>
   <email>angele.sakina@lutheranworld.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9;-Kad&#xE9;&#xEF;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <location ref="22">
   <name>
    <narrative xml:lang="EN">Nana Mamb&#xE9;r&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.50000000 15.50000000</pos>
   </point>
  </location>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-05-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-05-27">375000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15843">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-27"></transaction-date>
   <value currency="USD" value-date="2020-05-27">375000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ACT Alliance / Lutheran World Federation</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304627852">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-05"></transaction-date>
   <value currency="USD" value-date="2020-06-05">150000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ACT Alliance / Lutheran World Federation</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304756705">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-14"></transaction-date>
   <value currency="USD" value-date="2020-10-14">150000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ACT Alliance / Lutheran World Federation</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
