<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity dstore:dataset="unocha-cbpf-car-allocation-2020" dstore:index="7" hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-20/HCF10/RA2/HLT/INGO/15923</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Intervention d&apos;urgence pour contribuer &#xE0; l&apos;autonomisation des communaut&#xE9;s pour la pr&#xE9;vention et la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; caus&#xE9;es par COVID-19 dans la pr&#xE9;fecture de l&apos;Ouham Pend&#xE9; (sosus-pr&#xE9;fectures de Bocaranga, Koui et Ngaoundaye et leurs axes), et pour soutenir les services de soins de sant&#xE9; primaire dans la sous-pr&#xE9;fecture de Bocaranga.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La RCA confronte des probl&#xE8;mes de sous-d&#xE9;veloppement structurel caract&#xE9;ris&#xE9;s par l&apos;absence de l&apos;appareil d&apos;&#xC9;tat sur plus de 60% de son territoire, et avec les diff&#xE9;rentes &#xE9;pid&#xE9;mies actuelles de rougeole et m&#xE9;ningite, s&#x2019;ajoute le COVID-19 qui a le potentiel de se propager avec un risque &#xE9;lev&#xE9; de mortalit&#xE9; et de submerger le syst&#xE8;me de sant&#xE9; faible du pays.   

Le premier cas de COVID-19 en RCA a &#xE9;t&#xE9; annonc&#xE9; le 14 mars 2020. Pour le 21 avril, 14 cas ont &#xE9;t&#xE9; signal&#xE9;s : 7 cas import&#xE9;s et 7 cas des transmissions locales. 850 cas suspects font l&apos;objet d&apos;une enqu&#xEA;te par les autorit&#xE9;s sanitaires. La RCA n&#x2019;est pas pr&#xE9;par&#xE9;e &#xE0; faire face &#xE0; une &#xE9;pid&#xE9;mie de grande ampleur comme celle de COVID-19 (manque d&apos;infrastructures, d&apos;&#xE9;quipements et de personnel). 

Cela repr&#xE9;sente un risque &#xE9;norme pour la sant&#xE9; publique, en particulier pour les sous-pr&#xE9;fectures de Bocaranga, Koui et Ngaoundaye. Ces 3 sous-pr&#xE9;fectures comptent une population de 322,965 personnes dont 8,284 personnes d&#xE9;plac&#xE9;es &#xE0; l&apos;int&#xE9;rieur du pays (PDI) et 4,318 nomades qui sont les plus vuln&#xE9;rables &#xE0; la maladie en raison des mouvements transhumants et leur acc&#xE8;s limit&#xE9; aux centres de sant&#xE9;.

Cette proposition est une intervention d&apos;urgence pour la pr&#xE9;vention de COVID-19 en RCA, compl&#xE9;menter les programmes de sant&#xE9; de the MENTOR Initiative (ci-apr&#xE8;s MENTOR) et de combler le gap dans l&#x2019;acc&#xE8;s aux soins de base pour les populations d&#xE9;plac&#xE9;es, les transhumantes et les communaut&#xE9;s h&#xF4;tes &#xE0; travers d&#x2019;un r&#xE9;seau d&apos;Agents de Sant&#xE9; Communautaire (ASC) et des Formations Sanitaires (FOSA). 

Le projet vise &#xE0; r&#xE9;duire et limiter la propagation de l&apos;&#xE9;pid&#xE9;mie de COVID-19 dans les sites de PDI et les localit&#xE9;s limitrophes afin de mettre en place des syst&#xE8;mes de soutien et d&apos;assurer le renvoi des cas suspects vers les autorit&#xE9;s de sant&#xE9;. L&apos;intervention couvrira &#xE9;galement la formation des comit&#xE9;s locaux et des relais communautaires qui sensibiliseront la communaut&#xE9;. Il soutiendra la continuit&#xE9; des soins de sant&#xE9; primaires, en particulier en garantissant l&apos;acc&#xE8;s au d&#xE9;pistage et traitement du paludisme.

Les b&#xE9;n&#xE9;ficiaires de ce projet seront les populations ayant des besoins critiques et urgents en mati&#xE8;re d&apos;interventions sanitaires. La population concern&#xE9;e par le projet est estim&#xE9;e &#xE0; 322,965 personnes et se r&#xE9;partit ainsi : 68,850 femmes et 62,920 filles enfants  66,150 hommes et 30,453 gar&#xE7;ons enfants. 
  
Les r&#xE9;sultats attendus pour ce projet sont les suivants :

1-	R&#xE9;duire la propagation du COVID-19 parmi les populations &#xE0; haute risque en les atteignant dans le cadre d&apos;un m&#xE9;canisme de coordination int&#xE9;grant COVID-19 dans la r&#xE9;ponse humanitaire, 
2-	Limiter la transmission intercommunautaire de COVID-19, y compris la r&#xE9;duction des infections secondaires parmi les contacts &#xE9;troits et les agents de la sant&#xE9; 
3-	Identifier, isoler et orienter les contacts et les cas en temps utile vers le centre de traitement principal afin de garantir des soins de qualit&#xE9; optimale
4-	Sensibiliser et engager les populations pour qu&#x2019;elles s&apos;approprient des interventions propos&#xE9;es
5-	Offrir un acc&#xE8;s &#xE9;quitable aux soins de sant&#xE9; primaire, pr&#xE9;ventif et curatif pour les populations vuln&#xE9;rables

Ce projet vise &#xE0; avoir un impact imm&#xE9;diat en r&#xE9;duisant la morbidit&#xE9; et en pr&#xE9;venant la mortalit&#xE9; dans les populations des r&#xE9;gions cibl&#xE9;es. MENTOR encadrera son intervention en s&apos;assurant que les structures des syst&#xE8;mes de sant&#xE9; sont engag&#xE9;es et int&#xE8;grent la r&#xE9;ponse COVID-19 pour stopper la propagation du virus par la mise en place d&apos;activit&#xE9;s sanitaires essentielles et urgentes.

Les besoins en sant&#xE9; et mobilisation sociale seront couverts dans 12 FOSA, 5 &#xE0; Bocaranga-Koui (Tole, Kella Mowelle, Koumbam 2, Bocaranga Centre, et Centre Koui) - 7 &#xE0; Ngaoundaye (Bang, Nzoro, Kowoen, Zole, Kounang, Mann et Mbereguili) et dans 73 villages o&#xF9; interviennent 73 ASC et 30 Femmes Point Focal (FPF) &#xE9;quip&#xE9;s de v&#xE9;los afin de couvrir tous les villages ainsi que ceux situ dans un rayon de 10 km.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Mentor Initiative</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Mentor Initiative</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nfornuh Alenwi</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+236 72 77 77 86</telephone>
   <email>cdmcar@mentor-initiative.net</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Katie Eves</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme Manager</narrative>
   </job-title>
   <telephone>+44 7768 850873</telephone>
   <email>katie.eves@mentor-initiative.net</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Richard Allan</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">CEO</narrative>
   </job-title>
   <telephone>+44 (0) 1293 763 417</telephone>
   <email>richard.allan@mentor-initiative.net</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-06-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2020-05-29">480000.18</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-15923">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-05-29"></transaction-date>
   <value currency="USD" value-date="2020-05-29">480000.18</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mentor Initiative</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304626947">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-04"></transaction-date>
   <value currency="USD" value-date="2020-06-04">240000.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mentor Initiative</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3304957581">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="USD" value-date="2021-03-31">178633.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2020" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mentor Initiative</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2020</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2020" type="1"></related-activity>
 </iati-activity>
</iati-activities>
