<?xml version="1.0" encoding="UTF-8"?>
<iati-activities>
 <iati-activity dstore:dataset="unocha-cbpf-venezuela-allocation-2021" dstore:index="10" hierarchy="2" humanitarian="1" xml:lang="EN" xmlns:dstore="http://d-portal.org/xmlns/dstore">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA1/SHL/NGO/18078</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Comunidad, Vivienda, y Tecnolog&#xED;as Alternas Promoviendo desarrollo sostenible, mediante intervenciones en
espacios comunitarios, y viviendas de personas con necesidades espec&#xED;ficas</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En Venezuela, la Emergencia Humanitaria ha recrudecido los problemas de vivienda y h&#xE1;bitat de las personas m&#xE1;s vulnerables, increment&#xE1;ndose con la situaci&#xF3;n del COVID-19. Adem&#xE1;s, las comunidades presentan importantes carencias en temas como la energ&#xED;a y el agua, los cuales, seg&#xFA;n Datos del Observatorio Venezolano de los Servicios P&#xFA;blicos, a finales del 2019, reportan importantes &#xED;ndices de valoraci&#xF3;n negativa (agua potable 65,9% y energ&#xED;a el&#xE9;ctrica 58,8%). Estos problemas, pueden aliviarse considerablemente, si se cuenta con una adecuada formaci&#xF3;n y asistencia t&#xE9;cnica, activando procesos autogestionarios e involucrando a actores claves de la comunidad en la atenci&#xF3;n de personas con necesidades espec&#xED;ficas tomando en consideraci&#xF3;n principios de humanidad, imparcialidad, neutralidad e independencia.

Por otra parte, seg&#xFA;n los Datos de ENCOVI 2020, la crisis prolongada y los procesos migratorios han tenido efectos sobre la reconfiguraci&#xF3;n de los hogares (feminizaci&#xF3;n de la jefatura, hogares unipersonales). El porcentaje de hogares con jefatura femenina aument&#xF3; de 39 % (2011) a 60% (2019-2020). Fen&#xF3;meno en estudio pues se quiere evaluar mejor si el incremento exagerado de las jefas se relaciona con: Percepci&#xF3;n de las ayudas sociales o Reconfiguraci&#xF3;n de los hogares por efectos de la emigraci&#xF3;n. De igual forma, ha habido un crecimiento en los hogares unipersonales (por efecto de la emancipaci&#xF3;n juvenil, del envejecimiento y de la emigraci&#xF3;n). Este incremento de los hogares monoparentales ha encontrado que donde la jefatura la lleva la mujer, tienden a ser ligeramente m&#xE1;s numerosos. Lo que conlleva a la mujer a un importante peso, no s&#xF3;lo en la conducci&#xF3;n de su hogar (con todos lo que conlleva), sino incluso trascendiendo al espacio comunitario, en donde casi el 90% de la representaci&#xF3;n est&#xE1; determinada por mujeres, convirti&#xE9;ndose en pilar fundamental de la atenci&#xF3;n del Proyecto.

Con este panorama, se plantea un Proyecto que prev&#xE9; la intervenci&#xF3;n en 6 espacios comunitarios (3 Escuelas y 3 Espacios P&#xFA;blicos) y en 180 viviendas, de tres comunidades del estado Miranda (Maca y La Lucha, Municipio Sucre, y Las Minitas, Municipio Baruta). Los trabajos a realizar son intervenciones en agua -a lo interno de los espacios- y energ&#xED;a, dando prioridad al mejoramiento de la iluminaci&#xF3;n de estos espacios p&#xFA;blicos y comunitarios, para seguridad a sus usuarios, no obstante, su real alcance se definir&#xE1; en el diagn&#xF3;stico a realizar en los espacios. Tambi&#xE9;n se prev&#xE9; la dotaci&#xF3;n de enseres atendiendo a prioridades, de otras 180 familias en cuyas viviendas no habr&#xE1; intervenci&#xF3;n de obra f&#xED;sica. Atendiendo a personas con necesidades espec&#xED;ficas (madres solas, jefas de familias y familias con miembros adultos mayores que padezcan enfermedades cr&#xED;ticas o personas con discapacidad), cuya situaci&#xF3;n puede ser a&#xFA;n m&#xE1;s vulnerable por las malas condiciones de su alojamiento. Esto, acompa&#xF1;ado de un Proceso de Capacitaci&#xF3;n en temas como Diagn&#xF3;sticos Comunitarios y de Vivienda &#x2013;que definir&#xE1;n el alcance de las acciones y fomentar&#xE1; el principio de Vivienda y Comunidad Saludable y sin Riesgo-, y el desarrollo de Campa&#xF1;as de Informaci&#xF3;n y Sensibilizaci&#xF3;n sobre la importancia de los Servicios P&#xFA;blicos y la calidad de la vivienda y del espacio comunitario lo cual contribuye a fortalecer el sentido de pertenencia y arraigo. La implementaci&#xF3;n de este Proyecto, promueve el empoderamiento y la protecci&#xF3;n comunitaria, a trav&#xE9;s de intervenciones que favorecen la resiliencia y apunten a su replicabilidad, adem&#xE1;s de estimular el cumplimiento de los Objetivos de Desarrollo Sostenible.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vivienda Popular</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Vivienda Popular</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VE83-2021" ref="XM-OCHA-CBPF-VE83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="1"></activity-date>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Rommel Alexis Delgado Silva</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Gerente General</narrative>
   </job-title>
   <telephone>0414-2596718</telephone>
   <email>radelsil@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE15">
   <name>
    <narrative xml:lang="EN">Miranda</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.23749130 -66.37928634</pos>
   </point>
  </location>
  <sector code="4" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-05-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">392306.39</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">49842.2</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VE83-18078">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="USD" value-date="2021-05-05">442148.59</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VE83-2021" ref="XM-OCHA-CBPF-VE83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Vivienda Popular</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VE83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
